{
  "number": "71º",
  "date": "14/08/2024",
  "description": "71º de Carlos Tejedor",
  "link": "/bulletins/11095",
  "status": "completed",
  "fullText": "\n[DOC 1]\n**Ordenanza Nº 2887/24**\n\nCarlos Tejedor, 11/06/2024\n\n**VISTO:**\n\nLas Ordenanzas Nº 2862/2023 y 2863/2023, y el Capitulo II ss. y CC. de la Ley Orgánica de las Municipalidades, y\n\n**CONSIDERANDO:**\n\nQue, mediante Ordenanza 2862/2023 de fecha 27 de diciembre del año 2023, el Honorable Concejo Deliberante, sanciona la ‘‘Ordenanza Fiscal’’ del Partido de Carlos Tejedor;\n\nQue, por su parte, mediante Ordenanza 2863/2023 de fecha 27 de diciembre del año 2023, el Honorable Concejo Deliberante, sanciona la ‘‘Ordenanza Impositiva’’ del Partido de Carlos Tejedor;\n\nLas mismas, tienen por objeto regular todo lo atinente y relacionado con las obligaciones de carácter fiscal, consistentes en tasas, derechos y demás contribuciones que la Municipalidad establezca, las que se regirán por dicha normativa;\n\nQue es uso y costumbre del Cuerpo Deliberativo sancionar las mismas sobre fin de año, y en algunos casos, a principios del año venidero en sesiones extraordinarias;\n\nQue en razón de ello y desde siempre, la sanción de las mismas regula el año fiscal a iniciarse y/o venidero a transitar;\n\nQue, en ese orden, las Ordenanzas 2862 y 2863 fueron sancionadas el día 27-12-2023 y promulgadas mediante decretos 5629/2023 y 5630/2023 del día 28-12-2023;\n\nQue casualmente, en esta ocasión, tanto la sanción como su promulgación sucedieron durante el año fiscal 2023;\n\nQue en este entuerto se observa, en virtud a esa circunstancia –tanto la sanción como la promulgación sucedieron durante el año fiscal 2023-, y que del propio texto de las normas no surge expresamente el año fiscal regulado, que podría interpretarse que regula y/o contempla situaciones, circunstancias, derechos y/o obligaciones del ejercicio fiscal 2023;\n\nQue en tal sentido se observa en esta última sanción y promulgación sucedidas durante el ejercicio fiscal anterior al regulado (2023), un punto vacío cuestionable en técnica legislativa, no sólo porque no surge expresamente del texto sancionado el año fiscal alcanzado, sino también porque podría interpretarse que regularía obligaciones de carácter fiscal a partir de su entrada en vigencia;\n\nQue a efectos de no vulnerar el espíritu y su finalidad por tecnicismos interpretativos y/o alcances literales de las mismas que puedan inducir a error; es propicio aclarar y/o modificar y/o ampliar dichas ordenanzas, a efectos de desterrar interpretaciones antojadizas y/o en desmedro de la administración, que se aparten, entre otras cosas, del uso y costumbre de este Municipio y del propio espíritu de las Ordenanzas mencionadas;\n\nQue, de lo expuesto se desprende que legislativamente, resulta necesario, a los fines de no perjudicar y/o realizar interpretaciones erróneas de la materia que se regulan, que se aclaren y/o modifiquen dichas normas, incorporando expresamente en el texto de la Ordenanzas el año fiscal alcanzado y regule expresamente -despejando dudas interpretativas- las disposiciones que en lo particular puedan inducir a una aplicación de un año fiscal y/o consecuencias de él, del que no se haya querido regular;\n\nQue, por todo lo expuesto:\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR, EN USO DE SUS ATRIBUCIONES ACUERDA Y SANCIONA CON FUERZA DE: ORDENANZA**\n\n**ARTICULO 1°:** Aclárese y determínese expresamente que las obligaciones de carácter fiscal, consistentes en tasas, derechos y demás contribuciones que se establezcan, regidas mediante Ordenanza Fiscal 2862/2023 y Ordenanza Impositiva 2863/2023 se determinan y regulan para el ejercicio Fiscal 2024.\n\n**ARTICULO 2°:** Modifíquese el aportado 3, del Inciso XIII, Articulo 32 de la Ordenanza Impositiva 2863/2023 “VALUACIONES DE RODADOS” el que quedara redactado de la siguiente manera:\n\n*“VALUACIONES DE RODADOS*\n\n*Las patentes de automotores se cobrarán de acuerdo a la valuación fiscal del Registro de Propiedad del Automotor. Se considera como base imponible a fin de liquidar el impuesto las reguladas por las Leyes Provinciales vigentes.*\n\n*La valuación será establecida tomando los valores que surjan de consultas a la Tabla de Valuaciones de los automotores y motovehiculos emitidas mediante Disposición por la Dirección Nacional del Registro Nacional de la Propiedad Automotor y Créditos Prendarios, que resulten disponibles y vigentes al momento de ordenarse la emisión de la 1° cuota del año del impuesto.*\n\n*A su vez, dicha determinación no podrá exceder los porcentajes que a continuación se detallan:*\n\n*Modelo 2004: 50% de la valuación.*\n\n*Modelo 2005 a 2006: 60% de la valuación.*\n\n*Modelo 2007 a 2008: 80% de la valuación.*\n\n*Modelo 2009 a 2011: 90% de la valuación.*\n\n*Modelo 2012: 95% de la valuación.*\n\n*Modelo 2013: 100% de la valuación.*\n\n*Se entiende por Anual las tres cuotas liquidadas de la Tasa. Si el alta del automotor es posterior a alguno de los vencimientos establecidos, se tomará como anual las cuotas pendientes a vencer.”*\n\n*Exímase a los automotores Modelo 2003 y anteriores.*\n\n**ARTICULO 3°:** Comuníquese, regístrese, publíquese y archívese.\n\n**DADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS ONCE DIAS DEL MES DE JUNIO EN LA NOVENA SESIÓN ORDINARIA DEL AÑO DOS MIL VEINTICUATRO.**\n\n**MARIANA CRESPO**\nSECRETARIA HCD\n\n**ING. ARMANDO PALAU**\nPRESIDENTE HCD\n\n[DOC 2]\n**Ordenanza Nº 2888/24**\n\n**Carlos Tejedor, 12/06/2024**\n\n**FUNDAMENTOS:**\n\n**VISTO:**\nEl Decreto Nº 1253/2024; y\n\n**CONSIDERANDO:**\nQue, si bien la Ordenanza Nro. 2382/2016 que regula el empleo público en el distrito faculta al Departamento Ejecutivo a establecer modificaciones salariales, por recomendación del Honorable Tribunal de Cuentas, todo aumento de salarios otorgado por el Ejecutivo Municipal a través de un DECRETO debe pasar al Honorable Concejo Deliberante para su convalidación;\n\nPor lo expuesto:\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR, EN USO DE SUS ATRIBUCIONES ACUERDA Y SANCIONA CON FUERZA DE:**\n\n**ORDENANZA**\n\n**Artículo 1°:** Convalídese el DECRETO Nº 1253/2024 de fecha 5 de junio de 2024 mediante el cual se le otorga aumento de sueldo al personal de la Municipalidad de Carlos Tejedor. -\n\n**Artículo 2º:** Cúmplase, comuníquese al Departamento Ejecutivo. -\n\n**DADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS DOCE DIAS DEL MES DE JUNIO EN LA DECIMA SESIÓN ORDINARIA DEL AÑO DOS MIL VEINTICUATRO.**\n\n**MARIANA CRESPO**\nSECRETARIA HCD\n\n**ING. ARMANDO PALAU**\nPRESIDENTE HCD\n\n[DOC 3]\n**ORDENANZA Nº 2889/24**\n\n**Carlos Tejedor, 12/06/2024**\n\n**FUNDAMENTOS:**\n\n**VISTO:**\nLa Ordenanza de presupuesto N° 2871/2023 y sus modificatorias N° 2875/2024, 2880/2024 en la cual se establece la remuneración mensual de los agentes escalafonados y no escalafonados;\n\n**CONSIDERANDO:**\nQue es necesario aumentar el sueldo básico de los mencionados,\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR EN USO DE SUS ATRIBUCIONES, Y FACULTADES, PROPONE EL SIGUIENTE PROYECTO DE ORDENANZA:**\n\n**ARTICULO 1º:** Modificase el Artículo 3º de la Ordenanza N° 2871/2023 y sus modificatorias que quedará redactado de la siguiente forma:\n“Se Fija en la suma de CIENTO VEINTICINCO MIL NOVECIENTOS SESENTA Y CINCO 81/100 ($ 125,965.81) el sueldo mínimo para la categoría inferior de los agentes Municipales mayores de dieciocho años que cumplan el horario normal completo de 30 horas semanales de la Administración Municipal”.\n\n**ARTICULO 2º:** Modificase el Artículo 14º de la Ordenanza N° 2871/2023 y su modificatoria que quedará redactado de la siguiente forma:\n“Para los cargos presupuestarios no escalafonados que se consignan a continuación, se fija la remuneración mensual en los montos que se detallan y que regirán a partir del 1º de Junio del 2.024. Además, percibirán las siguientes bonificaciones y adicionales: a) Bonificación por antigüedad; b) Sueldo Anual Complementario; c) Asignaciones Familiares Y d) Bonificación por Función de hasta el 75% del sueldo básico;\nLa forma de cálculo de estos conceptos serán similares a los que perciben el personal escalafonado de la municipalidad.”\n\n| CARGO | REMUNERACIÓN |\n| :--- | :--- |\n| SECRETARIO DE GOBIERNO | $ 894,967.18 |\n| SECRETARIA DE SALUD | $ 929,388.98 |\n| SECRETARIO DE DESARROLLO HUMANO Y ACCION SOCIAL | $ 546,273.19 |\n| SECRETARIO DE ECONOMIA Y HACIENDA | $ 682,841.49 |\n| SECRETARIO DE GESTION | $ 929,388.98 |\n| SECRETARIO DE OBRAS PUBLICAS | $ 929,388.98 |\n| SECRETARIO DE SEGURIDAD | $ 737,468.80 |\n| SECRETARIO DE SERVICIOS PUBLICOS | $ 546,273.19 |\n| SECRETARIO DEL HONORABLE CONCEJO DELIBERANTE | $ 360,541.71 |\n| SECRETARIO PRIVADO | $ 500,752.14 |\n| CONTADOR MUNICIPAL | $ 1,056,123.86 |\n| TESORERO MUNICIPAL | $ 600,900.52 |\n| ASESOR LEGAL | $ 688,436.29 |\n| JUEZ DE FALTAS | $ 500,752.14 |\n| DELEGADO MUNICIPAL DE COLONIA SERE | $ 600,864.21 |\n| DELEGADO MUNICIPAL DE CURARU | $ 600,864.21 |\n| DELEGADO MUNICIPAL DE TIMOTE | $ 600,864.21 |\n| DELEGADO MUNICIPAL DE TRES ALGARROBOS | $ 710,155.16 |\n| DIRECTOR DE AMBIENTE | $ 400,601.71 |\n| DIRECTOR DE COMUNICACIÓN | $ 500,752.14 |\n| DIRECTOR DE CULTURA | $ 614,559.45 |\n| DIRECTOR DE DEPORTES | $ 555,561.77 |\n| DIRECTOR DE DESARROLLO TERRITORIAL Y DE HABITAT | $ 480,722.05 |\n| DIRECTOR DE DISCAPACIDAD | $ 500,752.14 |\n| DIRECTOR DE PERSONAL | $ 604,018.48 |\n| DIRECTOR DE PLANIFICACIÓN DE OBRAS PÚBLICAS | $ 604,018.48 |\n| DIRECTOR DE POLITICAS DE GÉNERO Y DIVERSIDAD | $ 540,812.31 |\n| DIRECTOR DE PRODUCCIÓN | $ 614,559.45 |\n| DIRECTOR DE RECAUDACIÓN | $ 513,561.64 |\n| DIRECTOR DEL CENTRO COMUNITARIO POLIVALENTE | $ 522,129.97 |\n| DIRECTOR DEL HOGAR DE ANCIANOS SAN JOSÉ | $ 565,394.70 |\n| DIRECTOR DEL HOSPITAL ESTEBAN Y SANTIAGO GARRÉ | $ 869,533.38 |\n| CODIRECTOR DEL HOSPITAL ESTEBAN Y SANTIAGO GARRÉ | $ 546,273.19 |\n| ADMINISTRADOR HOSPITAL ESTEBAN Y SANTIAGO GARRÉ | $ 649,295.78 |\n| DIRECTOR DEL HOSPITAL JUSTINO HORACIO RESANO | $ 644,098.80 |\n| CODIRECTOR DEL HOSPITAL JUSTINO HORACIO RESANO | $ 511,014.00 |\n| ADMINISTRADOR DEL HOSPITAL JUSTINO HORACIO RESANO | $ 486,731.33 |\n| DIRECTOR SERVICIOS URBANOS DE CARLOS TEJEDOR | $ 614,559.45 |\n| DIRECTOR SERVICIOS URBANOS DE TRES ALGARROBOS | $ 400,601.71 |\n| DIRECTOR TERCERA EDAD | $ 540,812.31 |\n| DIRECTOR VIAL DE CARLOS TEJEDOR | $ 635,935.43 |\n| DIRECTOR VIAL DE TRES ALGARROBOS | $ 482,725.06 |\n| JEFE DE BROMATOLOGIA E HIGIENE | $ 486,731.33 |\n| JEFE DE COMPRAS | $ 546,273.19 |\n| JEFE DE DESPACHO | $ 500,752.14 |\n| JEFE DE GUIAS | $ 360,541.72 |\n| JEFE DE PRENSA | $ 360,541.72 |\n| JEFE DE SISTEMAS | $ 360,541.72 |\n| JEFE TALLER VIAL | $ 360,541.72 |\n| ENCARGADO DE POLITICAS DE JUVENTUD | $ 284,684.10 |\n| ENCARGADO DE UNIDADES PRODUCTIVAS | $ 284,684.10 |\n\n**ARTICULO 3º:** Modificase el Artículo 15º de la Ordenanza N° 2871/2023 que quedará redactado de la siguiente forma:\n“Se fija en doce sueldos mínimos el sueldo básico para el cargo de Intendente Municipal y los Gastos de Representación se fijan en una suma igual al CINCUENTA POR CIENTO (50%) del sueldo básico, en un todo de acuerdo con la LEY 12.120/98.”\n\n**ARTÍCULO 3°:** Comunicarse, cumplirse y archivarse. –\n\n**DADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS DOCE DIAS DEL MES DE JUNIO EN LA DECIMA SESIÓN ORDINARIA DEL AÑO DOS MIL VEINTICUATRO.**\n\n**MARIANA CRESPO**\nSECRETARIA HCD\n\n**ING. ARMANDO PALAU**\nPRESIDENTE HCD\n\n[DOC 4]\n# Ordenanza Nº 2890/24\n\n**Carlos Tejedor, 25/06/2024**\n\n**<u>VISTO:</u>**\n\nLa Ordenanza Municipal N°2671/2020, el expediente administrativo 4020-6738/2021 “PROYECTO SAÚCO – CONVENIO URBANÍSTICO 150 LOTES RESIDENCIALES”, el expediente administrativo N° 4020-7173/2023 “PROYECTO LAS CORTADERAS – CONVENIO URBANÍSTICO 198 LOTESS RESIDENCIALES EN TRES ALGARROBOS, CARLOS TEJEDOR” y la Ordenanza Impositiva 2863/2023\n\n**<u>CONSIDERANDO:</u>**\n\nQue ambos convenios urbanísticos fueron suscriptos por el Departamento Ejecutivo y convalidados por el Honorable Concejo Deliberante de Carlos Tejedor;\n\nQue ambos convenios ya fueron aprobados por la Subsecretaría de Hábitat de la Provincia de Buenos Aires mediante resolución n°2022/112/GDEBA-SSHCMDCGP y resolución n°2023/141/GDEBA-SSHCMDCGP.\n\nQue resulta necesario modificar e incorporar en la Ordenanza Impositiva 2863/2023 los valores de los terrenos de posesión municipal que resultaron de los convenios urbanísticos celebrados entre el Departamento Ejecutivo y los particulares involucrados.\n\nQue a efectos de no incurrir en errores de interpretación y para garantizar una efectiva percepción de ingresos conforme al espíritu de la Ley 14.449, en función de la venta de los terrenos adquiridos que fueron incorporados al Banco de Tierra e Inmueble Municipal conforme Ordenanza N°2671/2020;\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR, EN USO DE SUS ATRIBUCIONES ACUERDA Y SANCIONA CON FUERZA DE ORDENANZA**\n\n**<u>ARTICULO 1°:</u>** Modifíquese e incorpórese el título vigésimo tercero de la Ordenanza Impositiva 2863/2023, el que quedará redactado de la siguiente manera:\n\n**<u>PUNTO 1:</u>**\n\n**PROYECTO SAÚCO – CONVENIO URBANÍSTICO 150 LOTES RESIDENCIALES**\n\n**TERRENOS EN UBICACIÓN \"AMARILLO\":**\n\n**Precio de contado:** $1.200.000,00\n**Precio Financiado:** $ 1.300.000,00\n**Opción 1:** anticipo $390.000,00 + 4 (cuatro) cuotas semestrales de $227.500,00\n**Opción 2:** anticipo $650.000,00 + 4 (cuatro) cuotas semestrales de $162.500,00\n**Opción 3:** anticipo $910.000,00 + 4 (cuatro) cuotas semestrales de $97.500,00\n\n**TERRENOS EN UBICACIÓN \"NARANJA\":**\n\n**Precio de contado:** $1.500.000,00\n**Precio Financiado:** $ 1.600.000,00\n**Opción 1:** anticipo $480.000,00 + 4 (cuatro) cuotas semestrales de $280.000,00\n**Opción 2:** anticipo $800.000,00 + 4 (cuatro) cuotas semestrales de $200.000,00\n**Opción 3:** anticipo $1.120.000,00 + 4 (cuatro) cuotas semestrales de $120.000,00\n\n**TERRENOS EN UBICACIÓN \"VERDES\":**\n\n**Precio de contado:** $1.800.000,00\n**Precio Financiado:** $ 1.900.000,00\n**Opción 1:** anticipo $570.000,00 + 4 (cuatro) cuotas semestrales de $332.500,00\n**Opción 2:** anticipo $950.000,00 + 4 (cuatro) cuotas semestrales de $237.500,00\n**Opción 3:** anticipo $1.330.000,00 + 4 (cuatro) cuotas semestrales de $142.500,00\n\nEl importe del interés de las cuotas semestrales se determinará al momento del efectivo pago según el valor adeudado adicionándole el cálculo que resultare de un índice establecido mensualmente por la CAC (Cámara Argentina de la Construcción)\n\nAsimismo, y sin perjuicio del precio antes asignado, el valor de los planes de pagos podrá ser redeterminado por el Departamento Ejecutivo de acuerdo a los términos de artículo 18 siguientes y concordantes de la Ordenanza N° 2671/2020.\n\n**<u>PUNTO 2:</u>**\n\n**PROYECTO LAS CORTADERAS – CONVENIO URBANÍSTICO 198 LOTES RESIDENCIALES EN TRES ALGARROBOS, CARLOS TEJEDOR**\n\n**Precio de contado:** $ 3.600.000,00\n**Precio financiado:** $ 4.000.000,00\n**Opción 1:** Anticipo $ 500.000,00 + 6 (seis) cuotas semestrales de $ 583.333,33.\n**Opción 2:** Anticipo $ 1.000.000,00 + 4 (cuatro) cuotas semestrales de $750.000,00\n**Opción 3:** Anticipo $1.500.000,00 + 4 (cuatro) cuotas semestrales de $625.000,00\n**Opción 4:** Anticipo $2.000.000,00 + 4 (cuatro) cuotas semestrales de $500.000,00\n\nEl importe del interés de las cuotas semestrales se determinará al momento del efectivo pago según el valor adeudado adicionándole el cálculo que resultare de un índice establecido mensualmente por la CAC (Cámara Argentina de la Construcción)\n\nAsimismo, y sin perjuicio del precio antes asignado, el valor de los planes de pagos podrá ser redeterminado por el Departamento Ejecutivo de acuerdo a los términos de artículo 18 siguientes y concordantes de la Ordenanza N° 2671/2020.\n\n**<u>ARTICULO 2°:</u> Comuníquese, regístrese, publíquese y archívese.**\n\n***DADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS VEINTICINCO DIAS DEL MES DE JUNIO EN LA PRIMERA SESIÓN DE CONCEJALES Y MAYORES CONTRIBUYENTES DEL AÑO DOS MIL VEINTICUATRO.***\n\n**<u>MARIANA CRESPO</u>**\n**SECRETARIA HCD**\n\n**<u>ING. ARMANDO PALAU</u>**\n**PRESIDENTE HCD**\n\n[DOC 5]\n**Ordenanza Nº 2891/24**\n\n**Carlos Tejedor, 25/06/2024**\n\n**VISTO Y CONSIDERANDO:**\n\nEl CONVENIO ESPECIFICO ENTRE LA SUBSECRETARIA DE TECNOLOGIAS APLICADAS A LA SEGURIDAD Y LA MUNICIPALIDAD DE CARLOS TEJEDOR “ALERTA 911”, a celebrarse entre la SUBSECRETARIA DE TECNOLOGIAS APLICADAS A LA SEGURIDAD, Ministerio de Seguridad de la Provincia de Buenos Aires y la MUNICIPALIDAD DE CARLOS TEJEDOR, que forma parte del presente;\n\nEs por ello que;\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR, EN USO DE SUS ATRIBUCIONES ACUERDA Y SANCIONA CON FUERZA DE:**\n\n**ORDENANZA**\n\n**Artículo 1º.-** Autorizase al Departamento Ejecutivo a suscribir el CONVENIO ESPECIFICO ENTRE LA SUBSECRETARIA DE TECNOLOGIAS APLICADAS A LA SEGURIDAD Y LA MUNICIPALIDAD DE CARLOS TEJEDOR “ALERTA 911”.\n\n**Artículo 2º.-** El mencionado convenio se suscribirá entre la SUBSECRETARIA DE TECNOLOGIAS APLICADAS A LA SEGURIDAD, Ministerio de Seguridad de la Provincia de Buenos Aires, representada por su titular el Sr. Subsecretario Ing. Mauricio Daniel Idiart Facetta, y la MUNICIPALIDAD DE CARLOS TEJEDOR, representada por su Intendenta, María Celia GIANINI DE LAFLEUR.\n\n**Artículo 3º.-** Se instruye para que se cumplan las exigencias legales que correspondan, para que rijan las disposiciones ordenadas en el menor lapso de tiempo posible.\n\n**Artículo 4º.-** Cúmplase, comuníquese al Departamento Ejecutivo.\n\nDADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS VEINTICINCO DIAS DEL MES DE JUNIO EN LA DECIMO PRIMERA SESIÓN ORDINARIA DEL AÑO DOS MIL VEINTICUATRO.\n\nMARIANA CRESPO — ING. ARMANDO PALAU\nSECRETARIA HCD — PRESIDENTE HCD\n\n[DOC 6]\n**Ordenanza Nº 2892/24**\n\n**Carlos Tejedor, 25/06/2024**\n\n**<u>VISTO Y CONSIDERANDO:</u>**\n\nEl CONVENIO MARCO DE COLABORACIÓN Y COOPERACIÓN TECNOLÓGICA ENTRE EL MINISTERIO DE SEGURIDAD DE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE CARLOS TEJEDOR, que forma parte del presente;\n\nEs por ello que;\n\n**EL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR, EN USO DE SUS ATRIBUCIONES ACUERDA Y SANCIONA CON FUERZA DE:**\n\n**ORDENANZA**\n\n**<u>Artículo 1º.-</u>** Autorizase al Departamento Ejecutivo a --------------- suscribir el CONVENIO MARCO DE COLABORACIÓN Y COOPERACIÓN TECNOLÓGICA ENTRE EL MINISTERIO DE SEGURIDAD DE LA PROVINCIA DE BUENOS AIRES Y LA MUNICIPALIDAD DE CARLOS TEJEDOR.\n\n**<u>Artículo 2º.-</u>** El mencionado convenio se suscribirá entre el MINISTERIO DE SEGURIDAD de la Provincia de Buenos Aires, representado por el Sr. Ministro Eduardo Javier Alonso, y la MUNICIPALIDAD DE CARLOS TEJEDOR, representada por su Intendenta, María Celia GIANINI DE LAFLEUR.\n\n**<u>Artículo 3º.-</u>** Se instruye para que se cumplan las --------------- exigencias legales que correspondan, para que rijan las disposiciones ordenadas en el menor lapso de tiempo posible.\n\n**<u>Artículo 4º.-</u>** Cúmplase, comuníquese al Departamento --------------- Ejecutivo.\n\n**DADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE CARLOS TEJEDOR A LOS VEINTICINCO DÍAS DEL MES DE JUNIO EN LA DÉCIMO PRIMERA SESIÓN ORDINARIA DEL AÑO DOS MIL VEINTICUATRO.**\n\n**MARIANA CRESPO**\n**SECRETARIA HCD**\n\n**ING. ARMANDO PALAU**\n**PRESIDENTE HCD**\n\n[DOC 7]\n**Decreto Nº 1231/24**\n\n**Carlos Tejedor, 03/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por CABRERA, JUAN CRUZ D.N.I. 46.694.318 ENCUESTA Nº 915; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de consulta médica en la ciudad de Buenos Aires;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de CABRERA, JUAN CRUZ un subsidio en dinero por la suma de pesos NUEVE MIL NOVECIENTOS NOVENTA Y NUEVE ($ 9.999.-), como aporte del Municipio para solventar gastos de consulta médica en la ciudad de Buenos Aires.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 8]\n**Decreto Nº 1232/24**\n\n**Carlos Tejedor, 03/06/2024**\n\n**Visto**\n\nEl Expediente N° 4020-7652/24, iniciado por Jefe de Compras Sr. Marcelo Adrián Colaccioni, para la “ADQUISICION DE MOLDES CORDON CUNETA, 34 RECTOS Y UN MOLDE DE CUATRO TRAMOS CORDON CURVO RADIO SEIS”, para la Secretaria de Obras Públicas, y;\n\n**Considerando**\n\nQue para tal fin, debe efectuarse Concurso de Precio como lo establece la Ley Orgánica Municipal;\n\nQue con tal propósito se ha confeccionado el correspondiente legajo de cláusulas particulares, estándose en condiciones de efectuar el llamado;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Efectúese el Concurso de Precios Nº 8/2024, para la “ADQUISICION DE MOLDES CORDON CUNETA, 34 RECTOS Y UN MOLDE DE CUATRO TRAMOS CORDON CURVO RADIO SEIS”, para la Secretaria de Obras Públicas.\n\n**ARTICULO 2º.-** La apertura de las propuestas se efectuará el día 13 de junio de 2024 a las 10:00 Hs. en el Palacio Municipal.\n\n**ARTICULO 3º.-** Cúmplase, comuníquese, regístrese.\n\n[DOC 9]\n**Decreto Nº 1233/24**\n\n**Carlos Tejedor, 03/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por OLGADO, JULIAN D.N.I. 41.883.538 ENCUESTA Nº 1931; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos para compra de mercadería necesaria para su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de OLGADO, JULIAN un subsidio en dinero por la suma de pesos SESENTA MIL ($ 60.000.-), como aporte del Municipio para solventar gastos para compra de mercadería necesaria para su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 10]\n**Decreto Nº 1234/24**\n\n**Carlos Tejedor, 03/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por SALAZAR, YAMILA YESICA D.N.I. 36.753.843 ENCUESTA Nº 2029; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de alquiler de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de SALAZAR, YAMILA YESICA un subsidio en dinero por la suma de pesos NOVENTA Y CINCO MIL ($ 95.000.-), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 11]\n**Decreto Nº 1235/24**\n\n**Carlos Tejedor, 03/06/2024**\n\n**Visto**\n“La Jornada del “Día mundial del Medio Ambiente” en la ciudad de Carlos Tejedor, y;\n\n**Considerando**\nQue, dicha jornada se realizaran actividades de concientización, recepción de materiales reciclables a cambio de plantines en la plaza principal de Carlos Tejedor, el día miércoles 5 de junio del corriente año;\n\nQue dicha jornada está coordinada por Medio Ambiente;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Declárese de Interés Público el “Día mundial del Medio Ambiente” que se llevará a cabo el día miércoles 5 de junio del corriente año, en la ciudad de Carlos Tejedor.\n\n**<u>ARTICULO 2º.</u>-** Cúmplase, regístrese, comuníquese.\n\n[DOC 12]\n**Decreto Nº 1236/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por LARREGINA, MARIA ALICIA D.N.I. 29.810.099 ENCUESTA Nº 348; y\n\n**Considerando**\nQue la beneficiaria solicita ayuda económica para solventar gastos de traslado a la ciudad de Junín ya que fue trasladada en ambulancia de urgencia el día 31/5 con su hijo menor Federico González, internado con una hernia intestinal el cual fue operado el día 3/6 y se quedara internado hasta el día 7/6;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de LARREGINA, MARIA ALICIA un subsidio en dinero por la suma de pesos DOSCIENTOS CINCO MIL ($ 205.000), como aporte del Municipio para solventar gastos de traslado a la ciudad de Junín ya que fue trasladada en ambulancia de urgencia el día 31/5 con su hijo menor Federico González, internado con una hernia intestinal el cual fue operado el día 3/6 y se quedara internado hasta el día 7/6.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110106000- Programa 72- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 13]\n**Decreto Nº 1237/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por LEGUIZAMON, LUDMILA D.N.I. 47.087.654 ENCUESTA Nº 2226; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL, en uso de sus atribuciones-**\n\n**D E C R E T A:**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n[DOC 14]\n**Decreto Nº 1238/24**\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por ZARZA, MARIA SOLEDAD D.N.I. 30.723.939 ENCUESTA Nº 886; y\n\n**Considerando**\nQue la beneficiaria solicita ayuda económica para poder cubrir necesidades básicas de sus hijos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ZARZA, MARIA SOLEDAD un subsidio en dinero por la suma de pesos SESENTA MIL ($ 60.000), como aporte del Municipio para poder cubrir necesidades básicas de sus hijos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 15]\n**Decreto Nº 1239/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por IGLESIAS, MANUELA D.N.I. 43.454.690, ENCUESTA Nº 1343; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Carlos Tejedor y solicita ayuda económica para solventar gastos de pago de la obra social;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de IGLESIAS, MANUELA un subsidio en dinero por la suma de pesos TREINTA MIL QUINIENTOS CINCUENTA ($ 30.550.-), como aporte del Municipio para solventar gastos de pago de la obra social.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 16]\n**Decreto Nº 1240/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por SALAZAR, LUCRECIA ANAHI D.N.I. 28.300.989 ENCUESTA Nº624; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de consulta con cardiólogo para su hijo Joaquín;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de SALAZAR, LUCRECIA ANAHI un subsidio en dinero por la suma de pesos QUINCE MIL ($ 15.000.-), como aporte del Municipio para solventar gastos de consulta con cardiólogo para su hijo Joaquín.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 17]\n**Decreto Nº 1241/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por DELGADO, HUGO ROBERTO D.N.I. 13.095.545, ENCUESTA Nº 279; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la localidad de Carlos Tejedor y solicita ayuda económica para solventar gastos de traslado a la ciudad de Trenque Lauquen, para asistir a una citación judicial por parte del Departamento Judicial de dicha ciudad;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de DELGADO, HUGO ROBERTO un subsidio en dinero por la suma de pesos CIENTO CUARENTA MIL ($ 140.000.-), como aporte del Municipio para solventar gastos de traslado a la ciudad de Trenque Lauquen, para asistir a una citación judicial por parte del Departamento Judicial de dicha ciudad.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 18]\n**Decreto Nº 1242/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por DIAZ, ANA MARIA D.N.I. 6.496.272, ENCUESTA Nº 364; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Carlos Tejedor y solicita ayuda económica para solventar gastos de servicio de electricidad;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de DIAZ, ANA MARIA un subsidio en dinero por la suma de pesos VEINTISIETE MIL SEISCIENTOS ($ 27.600.-), como aporte del Municipio para solventar gastos de servicio de electricidad.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 19]\n**Decreto Nº 1243/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio correspondiente al mes MAYO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 20]\n**Decreto Nº 1244/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio correspondiente al mes de MAYO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 – Actividad 01 - Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 21]\n**Decreto Nº 1245/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio correspondiente al mes de MAYO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 22]\n**Decreto Nº1246/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por BARGAS, JULIA D.N.I. 12.230.552 ENCUESTA Nº 1481; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de consulta médica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de BARGAS, JULIA un subsidio en dinero por la suma de pesos DOCE MIL TRESCIENTOS ($ 12.300), como aporte del Municipio para solventar gastos de consulta médica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 23]\n**Decreto Nº1247/24**\n\n**Carlos Tejedor, 04/06/2024**\n\n**Visto**\n\nQue el día 7 de junio del corriente año se celebra el “Día del periodista” al conmemorase la fundación por parte de Mariano Moreno del primer diario de la etapa independentista argentina, La Gaceta de Buenos Aires; y\n\n**Considerando**\n\nQue se agasaja a todos los periodistas de nuestro distrito, quienes llevan adelante y de forma cotidiana, una tarea de comunicación popular y con sentido comunitario en los distintos medios de expresión de este distrito, con lo cual se facilita el permanente vinculo con la ciudadanía en su conjunto;\n\nQue por lo antes expuesto, se hace necesario declararlo de “Interés Público y Municipal”;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Declárase de Interés Público y Municipal, el agasajo en conmemoración del “Día del periodista”.\n\n**<u>ARTICULO 2º.-</u>** El monto dispuesto por el presente se imputara a la Jurisdicción 1110101000 – Actividad Central 01 –Actividad 01 Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 3º.-</u>** Cúmplase, regístrese, comuníquese.\n\n[DOC 24]\n**Decreto Nº 1248/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MIGUEL GLADYS FERNANDA D.N.I.31.967.977 ENCUESTA Nº946; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alquiler de la vivienda que comparte con su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MIGUEL GLADYS FERNANDA un subsidio en dinero por la suma de pesos TREINTA Y CINCO MIL ($ 35.000.-), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte con su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 25]\n**Decreto Nº 1249/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por GAUTTES, JOHANNA D.N.I. 42.594.347 ENCUESTA Nº 1108; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GAUTTES, JOHANNA un subsidio en dinero por la suma de pesos CIENTO VEINTE MIL ($ 120.000.-), como aporte del Municipio para solventar gastos de alquiler de su vivienda.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 26]\n**Decreto Nº 1250/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por LEDESMA, JUAN MANUEL D.N.I. 27.005.999; y\n\n**Considerando**\n\nQue el agente municipal solicita ayuda económica para poder solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de LEDESMA, JUAN MANUEL un beneficio social por la suma de pesos VEINTICUATRO MIL QUINIENTOS OCHENTA Y UNO ($ 24.581.-), como aporte del Municipio para poder solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110104000- Programa 01- Actividad 09.- Inciso 01- Part. Principal 5- Part. Parcial 0-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 27]\n**Decreto Nº 1251/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por PALUDI LAZARO, SHARON BEATRIZ D.N.I. 36.741.730; y\n\n**Considerando**\nQue la agente municipal solicita ayuda económica para poder costear el gasto que se le ocasiono por la compra de mercadería necesaria para su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de PALUDI LAZARO, SHARON BEATRIZ un beneficio social por la suma de pesos CIENTO VEINTITRES MIL ($ 123.000), como aporte del Municipio para poder costear el gasto que se le ocasiono por la compra de mercadería necesaria para su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110103000- Programa 01- Actividad 05- Inciso 01- Part. Principal 5- Part. Parcial 0-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 28]\n**Decreto Nº 1252/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\n“La entrega de Decretos de Pre-Adjudicación a los Beneficiarios del Convenio Urbanístico **LAS CORTADERAS LOTES RESIDENCIALES EN TRES ALGARROBOS**”, y;\n\n**Considerando**\n\nQue, el mismo se llevó a cabo el día 30 de mayo del corriente año en el auditorio de la Cooperativa Eléctrica de la localidad de Tres Algarrobos;\n\nQue dicho sorteo está coordinado por la Dirección de Desarrollo Territorial y Hábitat;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Declárese de Interés Público “La entrega de Decretos de Pre-Adjudicación a los Beneficiarios del Convenio Urbanístico **LAS CORTADERAS LOTES RESIDENCIALES EN TRES ALGARROBOS**”, llevándose a cabo el día 30 de mayo del corriente año en el auditorio de la Cooperativa Eléctrica de la localidad de Tres Algarrobos.\n\n**<u>ARTICULO 2º.</u>-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110104000- Programa 54 -Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 3°.-</u>** Cúmplase, regístrese, comuníquese.\n\n[DOC 29]\n### Decreto Nº1253/24\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\nLa necesidad de otorgar un aumento salarial al personal comprendidos en el régimen del Estatuto para el Personal de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\nQue es voluntad y facultad de este Departamento Ejecutivo mejorar los ingresos de los trabajadores municipales escalafonados.\nQue la Ordenanza 2382/2016 en su Art. 24 autoriza al Departamento Ejecutivo a realizar lo expresado en el párrafo anterior;\n\n**Por ello:**\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n#### D E C R E T A:\n\n**ARTÍCULO 1º.-** Otorgase a todos los agentes municipales comprendidos en el régimen del Estatuto para el Personal de la Municipalidad de Carlos Tejedor, un aumento al sueldo básico del 15%, a partir del **1º Junio de 2024**, conforme las distintas categorías salariales, las que quedaran como se detalla en el Anexo I que forma parte integrante del presente decreto.\n\n**ARTICULO 2°.-** Modifíquese el monto del adicional no remunerativo (compensación económica de carácter transitoria no contributiva de planta permanente o transitoria) establecido por decreto 591/2016 a partir del **l° Junio de 2024**, para todos aquellos agentes municipales –sean de planta permanente o transitoria- para lograr de esa forma que el sueldo líquido a percibir por los mismos no sea inferior a la suma de Pesos CIENTO VEINTISEIS MIL TRESCIENTOS NUEVE CON 08/100 ($ 126.309,08).\n\n**ARTÍCULO 3º.-** Modificase el Presupuesto de Gastos para el ejercicio 2024.\n\n**ARTICULO 4º.-** Cúmplase, regístrese, comuníquese.\n\n***\n\n#### ANEXO I\n**(Correspondiente al Decreto Nº 1253 / 2024)**\n\n**CATEGORIAS SALARIALES 30 HS SEMANALES**\n\n| CATEGORIA | IMPORTE |\n| :--- | :--- |\n| 8 | $ 177,372.69 |\n| 7 | $ 172,156.71 |\n| 6 | $ 167,006.12 |\n| 5 | $ 163,616.34 |\n| 4 | $ 156,439.65 |\n| 3 | $ 144,225.42 |\n| 2 | $ 136,123.67 |\n| 1 | $ 125,965.81 |\n\n**CATEGORIAS SALARIALES 48 HS SEMANALES**\n\n| CATEGORIA | IMPORTE |\n| :--- | :--- |\n| 8 | $ 283,796.31 |\n| 7 | $ 275,450.74 |\n| 6 | $ 267,209.79 |\n| 5 | $ 261,786.14 |\n| 4 | $ 250,303.44 |\n| 3 | $ 230,760.68 |\n| 2 | $ 217,797.88 |\n| 1 | $ 201,545.30 |\n\n**CATEGORIAS ENFERMERAS**\n\n| CATEGORIA | IMPORTE |\n| :--- | :--- |\n| 5 | $ 274,875.44 |\n| 4 | $ 262,818.61 |\n| 3 | $ 242,298.71 |\n| 2 | $ 228,687.77 |\n| 1 | $ 211,622.56 |\n\n[DOC 30]\n**Decreto Nº1254/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ALVAREZ, DALMA D.N.I. 34.547.522 ENCUESTA Nº275; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Tres Algarrobos y solicita ayuda económica para solventar gastos de conexión de gas de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ALVAREZ, DALMA un subsidio en dinero por la suma de pesos NOVENTA Y DOS MIL ($ 92.000), como aporte del Municipio para solventar gastos de conexión de gas de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110106000- Programa 72- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 31]\n**Decreto Nº 1255/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por PEREZ, MARIA YOLANDA D.N.I. 10.256.896 ENCUESTA Nº 53; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio de electricidad;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de PEREZ, MARIA YOLANDA un subsidio en dinero por la suma de pesos VEINTIUN MIL ($ 21.000.-), como aporte del Municipio para solventar gastos de servicio de electricidad.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 32]\n### Decreto Nº 1256/24\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MIOJEVICH, JUAN HORACIO D.N.I. 6.303.892 ENCUESTA Nº 200; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio de electricidad;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MIOJEVICH, JUAN HORACIO un subsidio en dinero por la suma de pesos CINCUENTA Y DOS MIL ($ 52.000.-), como aporte del Municipio para solventar gastos de servicio de electricidad.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 33]\n**Decreto Nº 1257/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por BARRIONUEVO, ANABELA BELEN D.N.I. Nº 42.093.115 ENCUESTA Nº 1776; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de BARRIONUEVO, ANABELA BELEN un subsidio en dinero por la suma de pesos SETENTA Y TRES MIL CIEN ($ 73.100), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 34]\n**Decreto Nº 1258/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por HERNANDEZ, CARLOS OMAR D.N.I.21.445.033 ENCUESTA Nº96; y\n\n**Considerando**\n\nQue el beneficiario solicita ayuda económica para solventar gastos de medicamento;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de HERNANDEZ, CARLOS OMAR un subsidio en dinero por la suma de pesos VEINTIDOS MIL ($ 22.000.-), como aporte del Municipio para solventar gastos de medicamentos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 35]\n**Decreto Nº 1259/24**\n\nCarlos Tejedor, 05/06/2024\n\n**Visto**\n\nLa solicitud de ayuda presentada por ESPINOSA, GRACIELA BEATRIZ D.N.I. 37.777.046 ENCUESTA Nº 691; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de consulta con psiquiatra infantil en la ciudad de Pehuajó para su hijo Santino Juárez;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórgase a favor de ESPINOSA, GRACIELA BEATRIZ un subsidio en dinero por la suma de pesos TREINTA Y CINCO MIL ($ 35.000.-), como aporte del Municipio para solventar gastos de consulta con psiquiatra infantil en la ciudad de Pehuajó para su hijo Santino Juárez.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 36]\n**Decreto Nº 1260/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por CABRERA, JUAN CRUZ D.N.I.46.694.318 ENCUESTA Nº 915; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de consulta médica en FLENI ciudad de Buenos Aires;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de CABRERA, JUAN CRUZ un subsidio en dinero por la suma de pesos VEINTISEIS MIL SEISCIENTOS($26.600), como aporte del Municipio para solventar gastos de consulta médica en FLENI ciudad de Buenos Aires.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 37]\n**Decreto Nº 1261/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por SALAZAR, LUCRECIA ANAHI D.N.I. 28.300.989 ENCUESTA Nº624; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de consulta con especialista en psiquiatría infantil Dr. Álvarez Alejandro para su hija Soledad Juárez;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de SALAZAR, LUCRECIA ANAHI un subsidio en dinero por la suma de pesos VEINTIOCHO MIL ($ 28.000.-), como aporte del Municipio para solventar gastos de consulta con especialista en psiquiatría infantil Dr. Álvarez Alejandro para su hija Soledad Juárez.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 38]\n### Decreto Nº 1262/24\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nQue el día 19 de Junio se conmemora el fallecimiento del creador de la Bandera Nacional, Don Manuel Belgrano;\n\nQue se llevara a cabo un acto en la ciudad de Carlos Tejedor;\n\nQue es necesario reconocer y hacer resaltar esta fecha, en la que toda la comunidad se presta a recordar con distintos actos alusivos el día de la bandera;\n\nQue por lo expuesto precedentemente se debe dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Declaráse de Interés Público, el acto a realizarse el día 19 de junio de 2024 en la ciudad de Carlos Tejedor en conmemoración del fallecimiento del creador de la bandera nacional, Don Manuel Belgrano.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputara a la Jurisdicción 1110109000 – Programa 20 –Actividad 02 Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese, comuníquese.\n\n[DOC 39]\n**Decreto Nº 1263/24**\n\n**Carlos Tejedor, 05/06/2024**\n\n**Visto**\n\nLa retribución especial prevista en el estatuto para el Personal de la Municipalidad de Carlos Tejedor según Ordenanza Nº 2382/16 y leyes complementarias; y\n\n**Considerando**\n\nQue el ex agente municipal Sr. **DIAZ IRINEO ALFREDO**, **DNI N° 13.389.881**, **Legajo Personal Nº 1147**, reúne a la fecha de cese, los años de servicio requeridos por la legislación vigente para acceder a dicha retribución especial, es decir, treinta años de servicios para este municipio;\n\nQue dicho monto asciende a la suma de pesos **UN MILLON TREINTA Y DOS MIL NOVECIENTOS CUARENTA CON 26/100 ($ 1.032.940,26).**\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n**<u>D E C R E T A:</u>**\n\n**<u>ARTICULO 1º.-</u>** Dispóngase el pago de una retribución especial a favor del agente Sr. **DIAZ IRINEO ALFREDO**, **DNI N° 13.389.881**, **Legajo Personal Nº 1147**, de Pesos **UN MILLON TREINTA Y DOS MIL NOVECIENTOS CUARENTA CON 26/100 ($ 1.032.940,26).**\n\n**<u>ARTICULO 2º.-</u>** El monto dispuesto por el presente se imputará a la cuenta, que corresponda del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 3º.-</u>** Cúmplase, comuníquese, regístrese.\n\n[DOC 40]\n**Decreto Nº 1264/24**\n\nCarlos Tejedor, 06/06/2024\n\n**Visto**\n\nLa solicitud de ayuda presentada por CALLES, GERALDINA D.N.I. 24.627.060 ENCUESTA Nº 400; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos Sanatoriales, Honorarios Cirujano Y Honorarios Anestesista de su hija menor Carmela Cortes de Cirugía de Osteosintesis de Tobillo en la ciudad de Junín, en la Clínica La Pequeña Familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de CALLES, GERALDINA un subsidio en dinero por la suma de pesos UN MILLON SEISCIENTOS TREINTA Y TRES MIL QUINIENTOS ($ 1.633.500), como aporte del Municipio para solventar gastos Sanatoriales, Honorarios Cirujano Y Honorarios Anestesista de su hija menor Carmela Cortes de Cirugía de Osteosintesis de Tobillo en la ciudad de Junín, en la Clínica La Pequeña Familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110106000- Programa 72- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 41]\n**Decreto Nº 1265/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\nVisto el Decreto 771/2024;\n\n**Considerando**\nQue es necesario modificar el monto que percibirán los profesionales por su tarea;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTÍCULO 1º.-** Determinar como pago en concepto de BONIFICACION POR TITULO DE ENFERMERIA los siguientes importes:\n\n1.  **AUXILIARES:** La suma mensual de Pesos DOCE MIL ($ 12.000,00)\n2.  **TECNICOS:** La suma mensual de Pesos DIECIOCHO MIL ($ 18.000,00)\n3.  **UNIVERSITARIOS:** La suma mensual de Pesos VEINTI DOS MIL ($ 22.000,00)\n4.  **LICENCIADOS:** La suma mensual de Pesos VEINTI CINCO MIL ($ 25.000,00)\n\n**ARTICULO 2°:** El presente decreto operara a partir del día 01 de Junio de 2024.\n\n**ARTICULO 3°:** Cúmplase, regístrese, comuníquese.\n\n[DOC 42]\n**Decreto Nº 1266/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa necesidad de designar a la agente, **GONZÁLEZ CAMILA ROCÍO**, DNI N° 39.828.041, Legajo Personal N° 3159, para desarrollar tareas en la Secretaria de Salud, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue dicha agente reúne los requisitos necesarios para el área.\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** a la agente **GONZÁLEZ CAMILA ROCÍO**, DNI N° 39.828.041, Legajo Personal N° 3159, retroactivo al 01 de Junio de 2024 hasta el 30 de Junio de 2024, quien desarrollara tareas en lavandería en el Hospital Garré, con una retribución mensual de Pesos **DOSCIENTOS UN MIL QUINIENTOS CUARENTA Y CINCO CON 30/100 ($ 201.545,30).**\n\n**<u>ARTICULO 2º.-</u>** El régimen horario será de 48 hs semanales, pudiendo consensuar con la Secretaria de Salud distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**<u>ARTÍCULO 3°.-</u>** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**<u>ARTÍCULO 4°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110108000** Categoría Programática **17-02-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 5°.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 43]\n**Decreto Nº 1267/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa necesidad de designar al agente, **MARTINEZ RAMON ANTOLIN**, Documento Nacional de Identidad N° 16.450.844, para desarrollar tareas varias en el Hogar de Ancianos San José, dependiente de la Secretaria de Salud, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue dicho agente reúne los requisitos necesarios para el área.\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **MARTINEZ RAMON ANTOLIN**, Documento Nacional de Identidad N° 16.450.844, a partir del 01 de Junio de 2024 y hasta el 30 de junio de 2024, quien desarrollara tareas varias, con una retribución mensual de Pesos **DOSCIENTOS UN MIL QUINIENTOS CUARENTA Y CINCO CON 30/100 ($ 201.545,30).**\n\n**ARTICULO 2º.-** El régimen horario será de 48 hs semanales, pudiendo consensuar con la Secretaria de Salud distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**ARTÍCULO 3°.-** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.\n\n**ARTÍCULO 4°.-** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110108000** Categoría Programática **16-06-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**ARTICULO 5°.-** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 44]\n**Decreto Nº 1268/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nQue corresponde promover en ascenso a la agente municipal Sra. **HOLGADO LICINA MARINA**, Legajo Personal Nº 2509, y;\n\n**Considerando**\n\nQue la misma ha demostrado responsabilidad y dedicación en el desempeño de sus tareas;\n\nQue por lo mencionado en el visto y en el párrafo anterior debe dictarse el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Fijase en Pesos **DOSCIENTOS UN MIL QUINIENTOS CUARENTA Y CINCO CON 30/100 ($ 201.545,30)** la retribución mensual para la agente municipal Sra. **HOLGADO LICINA MARINA**, Legajo Personal Nº 2509, por sus tareas administrativas en el Hospital Garre, de la Municipalidad de Carlos Tejedor, a partir del día 01 de Junio de 2024 y hasta el 30 de Junio de 2024.\n\n**<u>ARTICULO 2°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción **1110108000** – Categoría Programática **17-01-00**, Fuente de Financiamiento 110, del Presupuesto de Gasto Vigente.\n\n**<u>ARTICULO 3º.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 45]\n**Decreto Nº 1269/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLas guardias que se brindan en el Hospital Garre de Carlos Tejedor y Hospital Resano de Tres Algarrobos por el Servicio de Hemoterapia y;\n\n**Considerando**\n\nQue se deben retribuir las guardias pasivas por el servicio mencionado en el Hospital Municipal Garre de Carlos Tejedor y Hospital Resano de Tres Algarrobos;\n\nQue por lo antes expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Fijase a partir del día 1º de Mayo del corriente año por el servicio de guardias pasivas de Hemoterapia del Hospital Municipal Garré de la ciudad de Carlos Tejedor y Hospital Resano de Tres Algarrobos, para los días lunes a viernes la Suma PESOS DIEZ MIL TRESCIENTOS OCHENTA Y CINCO CON 59/100 ($ 10.385,59), y la suma de PESOS DOCE MIL DOSCIENTOS SETENTA Y SIETE CON 69/100 ($ 12.277,69) para los días sábados, domingos y feriados.-\n\n**ARTICULO 2º.-** Fijase a partir del día 1° de Mayo del corriente año, al médico encargado del Servicio de Hemoterapia la suma de PESOS CUATROCIENTOS TREINTA Y SEIS MIL TRESCIENTOS OCHENTA Y CUATRO CON 33/100 ($ 436.384,33) mensuales.\n\n**ARTICULO 3º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 46]\n**Decreto Nº 1270/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa necesidad de regularizar el pago de los profesionales médicos que realizan ecografías en el Hospital Municipal Garre y Hospital Resano, dependiente de la Secretaria de Salud;\n\n**Considerando**\n\nQue hasta el día de la fecha dicha prestación médica que no se encontraba regulado, por inexistencia de un concepto que habilite a pagarlas como tal;\n\nQue luego de la creación de la Ordenanza 2382/2016, aprobado el 5 de enero de 2016, - Estatuto para el Personal de la Municipalidad de Carlos Tejedor-, es facultad del Poder Ejecutivo crear los conceptos que sean necesarios para regularizar ciertas situaciones;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTÍCULO 1º.-** Determinar como pago en concepto de **PRACTICAS DE ECOGRAFÍAS** la suma de PESOS **CUATROCIENTOS TREINTA Y SEIS MIL TRESCIENTOS OCHENTA Y CUATRO CON 33/100 ($ 436.384,33)** mensuales con a partir del día 1º de Mayo del corriente año.\n\n**ARTÍCULO 2º.-** Cúmplase, regístrese, comuníquese.\n\n[DOC 47]\n**Decreto Nº 1271/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nQue corresponde promover en ascenso al agente municipal Sr. **CORIA LEONARDO DAVID**, Legajo Personal N° 2082, y;\n\n**Considerando**\n\nQue el mismo ha demostrado responsabilidad y dedicación en el desempeño de sus tareas;\n\nQue por lo mencionado en el visto y en el párrafo anterior debe dictarse el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Promuévase en ascenso a partir del día 01 de Junio de 2024 al agente municipal Sr. **CORIA LEONARDO DAVID**, Legajo Personal N° 2082, quien pasará a revistar como **PERSONAL OBRERO Y DE SERVICIO - CATEGORÍA SALARIAL 6**, **Jurisdicción 1110108000-18-03 –** régimen horario de CUARENTA Y OCHO (48) horas - de la Sub Jurisdicción **Secretaría de Salud**. Área: Hospital Resano.\n\n**<u>ARTICULO 2º.-</u>** Cúmplase, comuníquese, regístrese, pase a la Oficina de Personal y Contaduría Municipal.\n\n[DOC 48]\n**Decreto Nº 1272/24**\n\nCarlos Tejedor, 06/06/2024\n\n**Visto**\n\nQue corresponde promover en ascenso al agente municipal Sr. **DO SANTOS MARCOS MATIAS**, Legajo Personal Nº 2051, y;\n\n**Considerando**\n\nQue el mismo ha demostrado responsabilidad y dedicación en el desempeño de sus tareas;\n\nQue por lo mencionado en el visto y en el párrafo anterior debe dictarse el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Fijase en Pesos **CIENTO CUARENTA Y CUATRO MIL DOSCIENTOS VEINTI CINCO CON 42/100 ($ 144.225,42)** la retribución mensual para el agente municipal Sr. **DO SANTOS MARCOS MATIAS**, Legajo Personal Nº 2051, por sus tareas en Servicios Urbanos, de la Municipalidad de Carlos Tejedor, a partir del día 01 de Junio de 2024 y hasta el 30 de Junio de 2024.\n\n**<u>ARTICULO 2°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción **1110104000** – Categoría Programática **52-04-00**, Fuente de Financiamiento 110, del Presupuesto de Gasto Vigente.\n\n**<u>ARTICULO 3º.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 49]\n**Decreto Nº 1273/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa renuncia presentada por el Dr. RODDRIGUEZ FABIAN NICOLAS ALEJANDRO, y;\n\n**Considerando**\n\nQue el citado agente fue designado como SECRETARIO DE SALUD de la Municipalidad de Carlos Tejedor;\n\nQue para dar cumplimiento a las normas vigentes se debe dar de baja al mencionado agente;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Acéptese con fecha 31 de Mayo de 2024, la renuncia presentada por el SECRETARIO DE SALUD de la Municipalidad de Carlos Tejedor, Legajo Personal N° 3036.\n\n**ARTICULO 2º.-** Cúmplase, comuníquese, regístrese.\n\n[DOC 50]\n**Decreto Nº 1274/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\nLa necesidad de designar una persona para ocupar el cargo de SECRETARIO DE SALUD de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\nQue la Lic. **GONZALEZ MARIELA JORGELINA**, DNI N° 20.545.189, Legajo Personal N° 1333, reúne las condiciones requeridas para cumplir con la función en el Área mencionada en el visto;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\nQue la Lic. **GONZALEZ MARIELA JORGELINA**, DNI N° 20.545.189, Legajo Personal N° 1333, reúne las condiciones requeridas para cumplir con la función en el Área mencionada en el visto;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n[DOC 51]\n**Decreto Nº 1275/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud presentada por los Jefes de Área de la Municipalidad de Carlos Tejedor, y\n\n**Considerando**\n\nQue en la misma se requiere la autorización para designar en labores extraordinarios a agentes municipales que se desempeñen en dichas áreas;\n\nQue el desempeño de dichas tareas significa una carga horaria superior a la normal establecida, justificando la extensión de acuerdo a las necesidades del servicio de cada área;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Autorízase a la Contaduría Municipal, a abonar a los agentes Municipales que se detallan en el anexo que forma parte del presente, el importe correspondiente a horas extras cumplidas durante el mes de ABRIL 2024.\n\n**ARTICULO 2°.-** Cúmplase, regístrese.\n\n[DOC 52]\n**Decreto Nº 1276/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\nLa solicitud presentada por los Jefes de Area de la Municipalidad de Carlos Tejedor, y\n\n**Considerando**\nQue en la misma se requiere la autorización para designar en labores extraordinarios a agentes municipales que se desempeñen en dichas áreas;\n\nQue el desempeño de dichas tareas significa una carga horaria superior a la normal establecida, justificando la extensión de acuerdo a las necesidades del servicio de cada área;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL, en uso de sus atribuciones-**\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Autorízase a la Contaduría Municipal, a abonar a los agentes Municipales que se detallan en el anexo que forma parte del presente, el importe correspondiente a horas extras cumplidas durante el mes de ABRIL 2024.\n\n**ARTICULO 2°.-** Cúmplase, regístrese.\n\n[DOC 53]\n**Decreto Nº 1277/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\nLas Inasistencias Injustificadas en que han incurrido los agentes que se consignan a continuación, y;\n\n**Considerando**\nQue sin perjuicio de la aplicación, oportunamente de las sanciones que contempla el articulo 66° del Estatuto para el Personal de las Municipalidades Vigente, procede la deducción de haberes correspondientes.\nQue las Inasistencias de que se trata han sido debidamente acreditadas;\n\n**Por ello:**\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Dedúzcase de los haberes a liquidar a los agente que se consignan a continuación, el importe correspondiente a los días de Inasistencias Injustificadas, registradas y debidamente acreditadas, en que han incurrido durante el mes de Abril de 2024.\nEl descuento se efectuó en la remuneración del mes de Mayo de 2024.\n\n**Inasistencias - Mes de ABRIL 2024**\n**Decreto N° 1277 / 2024**\n\n| Nº de Legajo | Apellido y Nombre | Cantidad de días |\n| :--- | :--- | :--- |\n| 3132 | CABRERA URIEL | 1 |\n| 3041 | SANCHEZ SERGIO | 1 |\n| 2333 | POBLETE ANDREA | 3 |\n| 3012 | SANCHEZ ESTEBAN | 1 |\n| 3024 | RAMIREZ CAMILA BELEN | 1 |\n| 2233 | ACKERLEY LAURA | 5 |\n| 2294 | GARCIA ANDREA | 1 |\n| 1512 | GONZALEZ JORGE | 11 |\n| 2263 | LUDUEÑA MATIAS | 20 |\n| 2920 | MIGUELES ROMAN | 2 |\n| 2965 | RODRIGUEZ VANESA | 2 |\n| 2137 | CORDOBA JORGE EZEQUIEL | 14 |\n| 2997 | FONTAO VALENTIN | 1 |\n| 2986 | CORRADO LUCAS | 12 |\n| 1494 | ARMAS ALCIDES | 2 |\n| 2433 | CARDOSO JUAN IGNACIO | 1 |\n| 2967 | ROSALES ANDRES JAVIER | 2 |\n| 1857 | GONZALEZ LUCAS | 2 |\n| 2968 | ALVAREZ LISANDRO | 1 |\n| 2290 | CARRERAS MATIAS | 1 |\n| 2183 | NICOSIA LEANDRO | 5 |\n| 2502 | NICOSIA JUAN JOSE | 2 |\n| 2287 | ALVAREZ LUIS | 2 |\n| 1882 | PONCE MARTIN | 2 |\n| 2755 | CONCHA DAVID | 1 |\n| 2590 | ECHEVERRIA EZEQUIEL | 1 |\n| 1979 | ROCHA CARLOS | 1 |\n| 2338 | NUÑEZ FEDERICO | 11 |\n\n[DOC 54]\n**Decreto Nº 1278/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por PINTOS, JOHANA D.N.I.38.713.980 ENCUESTA Nº 749; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de honorarios médicos que debe abonar por cirugía que debió realizarse su madre;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de PINTOS, JOHANA un subsidio en dinero por la suma de pesos DOSCIENTOS MIL ($ 200.000) como aporte del Municipio para solventar gastos Sanatoriales, Honorarios Cirujano Y Honorarios Anestesista de su hija menor Carmela Cortes de Cirugía de Osteosintesis de Tobillo en la ciudad de Junín, en la Clínica La Pequeña Familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 55]\n**Decreto Nº 1279/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MONTERO, YESICA D.N.I.40.462.865 ENCUESTA Nº 836; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de honorarios profesionales de Terapista Ocupacional;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MONTERO, YESICA un subsidio en dinero por la suma de pesos SEIS MIL ($ 6.000.-) como aporte del Municipio para solventar gastos de honorarios profesionales de Terapista Ocupacional.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 56]\n**Decreto Nº1280/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MARTINEZ, MICAELA AYELEN D.N.I.35.021.443 ENCUESTA Nº 1637; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de compra de alimentos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MARTINEZ, MICAELA AYELEN un subsidio en dinero por la suma de pesos SESENTA MIL ($ 60.000.-) como aporte del Municipio para solventar gastos de compra de alimentos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 08- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 57]\n**Decreto Nº 1281/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ALVEZ DE MELLO, SILVIA D.N.I. 24.740.962 ENCUESTA Nº 713, y;\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio eléctrico de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ALVEZ DE MELLO, SILVIA un subsidio en dinero por la suma de pesos VEINTISEIS MIL CUATROCIENTOS ($ 26.400.-) como aporte del Municipio para solventar gastos de servicio eléctrico de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 58]\n**Decreto Nº 1282/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por GARCIA, GUSTAVO D.N.I. 34.547.104 ENCUESTA Nº 1405, y;\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio eléctrico de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GARCIA GUSTAVO un subsidio en dinero por la suma de pesos DIEZ MIL ($ 10.000.-) como aporte del Municipio para solventar gastos de servicio eléctrico de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 59]\n**Decreto Nº1283/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ORELLANA, ELSA BEATRIZ D.N.I. 35.142.959 ENCUESTA Nº 83; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de deuda de luz de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ORELLANA, ELSA BEATRIZ un subsidio en dinero por la suma de pesos ONCE MIL DOSCIENTOS TREINTA Y NUEVE ($ 11.239.-), como aporte del Municipio para solventar gastos de deuda de luz de su vivienda.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 07- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 60]\n**Decreto Nº 1284/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ARMAS, JORGELINA D.N.I. 40.759.402; y\n\n**Considerando**\n\nQue la agente municipal solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ARMAS, JORGELINA un beneficio social por la suma de pesos CUARENTA Y DOS MIL QUINIENTOS ($ 42.500), como aporte del Municipio para poder solventar gastos de alquiler de su vivienda.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62- Actividad 01- Inciso 01- Part. Principal 5- Part. Parcial 0-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 61]\n**Decreto Nº 1285/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ALVAREZ, MERCEDES ANDREA D.N.I. 34.926.696 ENCUESTA Nº 821; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de consulta con psicóloga;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ALVAREZ, MERCEDES ANDREA un subsidio en dinero por la suma de pesos VEINTISIETE MIL ($ 27.000), como aporte del Municipio para solventar gastos de consulta con psicóloga.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 62]\n**Decreto Nº 1286/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por FRANCISCO GISEL D.N.I. 40.462.830 ENCUESTA Nº 1459; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de servicio de luz eléctrica de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de FRANCISCO GISEL un subsidio en dinero por la suma de pesos CATORCE MIL QUINIENTOS ($ 14.500), como aporte del Municipio para solventar gastos de servicio de luz eléctrica de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 63]\n**Decreto Nº 1287/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por GUTIERREZ, ROSANA CLAUDIA D.N.I. 22.145.453 ENCUESTA Nº 242; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de análisis clínicos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GUTIERREZ, ROSANA CLAUDIA un subsidio en dinero por la suma de pesos VEINTICINCO MIL QUINIENTOS CUARENTA Y OCHO CON OCHENTA Y SEIS ($ 25.548,86), como aporte del Municipio para solventar gastos de análisis clínicos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 64]\n**Decreto Nº 1288/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por STERZER, DANIELA D.N.I.30.648.646 ENCUESTA Nº 225; y\n\n**Considerando**\nQue la beneficiaria solicita ayuda económica para solventar gastos de análisis clínicos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de STERZER, DANIELA un subsidio en dinero por la suma de pesos VEINTICINCO MIL ($ 25.000), como aporte del Municipio para solventar gastos de análisis clínicos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 65]\n**Decreto Nº 1289/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por FERRARI, GRACIELA LILIAN D.N.I.12.353.997 ENCUESTA Nº1861; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de medicamento;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de FERRARI, GRACIELA LILIAN un subsidio en dinero por la suma de pesos CINCO MIL QUINIENTOS CINCUENTA ($ 5.550), como aporte del Municipio para solventar gastos de medicamentos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 66]\n**Decreto Nº 1290/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por CORDOBA SOLANGE D.N.I. 39.828.040 ENCUESTA Nº 2281; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de pago de alquiler de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de CORDOBA, SOLANGE un subsidio en dinero por la suma de pesos CIENTO CINCUENTA MIL ($ 150.000) como aporte del Municipio para solventar gastos de pago de alquiler de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 67]\n### Decreto Nº 1291/24\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por PEREZ, ELBA GLADYS D.N.I. 16.004.304 ENCUESTA Nº 629; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alimentos varios;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de PEREZ, ELBA GLADYS un subsidio en dinero por la suma de pesos CINCUENTA MIL ($ 50.000.-), como aporte del Municipio para solventar gastos de alimentos varios.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 68]\n**Decreto Nº 1292/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por JUAREZ, YESICA JOAHANA D.N.I. 36.753.937 ENCUESTA Nº 1520; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de alquiler de la vivienda que comparte con su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de JUAREZ, YESICA JOAHANA un subsidio en dinero por la suma de pesos CINCUENTA MIL ($ 50.000.-), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte con su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 69]\n**Decreto Nº 1293/24**\n\n**Carlos Tejedor, 06/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por GOICOCHEA, ANDREA EVANGELINA D.N.I. 26.699.522 ENCUESTA Nº 1223; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de arreglo de un refrigerante;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GOICOCHEA, ANDREA EVANGELINA un subsidio en dinero por la suma de pesos CIENTO DOCE MIL ($ 112.000.-), como aporte del Municipio para solventar gastos de arreglo de un refrigerante.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63- Actividad 03- Inciso 05- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 70]\n**Decreto Nº 1294/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\nLos “JUEGOS BONAERENSES 2024” en el distrito de Carlos Tejedor, y;\n\n**Considerando**\n\nQue se llevara a cabo la participación en los “JUEGOS BONAERENSES 2024”, en el distrito de Carlos Tejedor;\n\nQue visto la importancia que tiene tal hecho coordinado por la Dirección de Deporte de la Municipalidad de Carlos Tejedor, se hace necesario declararlo de “Interés Publico”;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Declárese de Interés Público, la participación en los “JUEGOS BONAERENSES 2024”, en el distrito de Carlos Tejedor.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente se imputará a la Jurisdicción **1110109000** – Programa **20**- Actividad **08**- Fuente de Financiamiento **110**.\n\n**ARTICULO 3°.-** Cúmplase, regístrese, comuníquese.\n\n[DOC 71]\n**Decreto Nº 1295/24**\n\nCarlos Tejedor, 07/06/2024\n\n**Visto**\n\nLa solicitud de ayuda presentada por ALVAREZ, MERCEDES ANDREA D.N.I. 34.926.696 ENCUESTA Nº 821; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ALVAREZ, MERCEDES ANDREA un subsidio en dinero por la suma de pesos SETENTA Y SEIS MIL NOVECIENTOS SESENTA Y OCHO CON 90/100 ($ 76.968,90), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 72]\n**Decreto Nº 1296/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por SANCHEZ, KEVIN NAHUEL D.N.I. 37.032.517 ENCUESTA Nº 2069; y\n\n**Considerando**\nQue el beneficiario solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de SANCHEZ, KEVIN NAHUEL un subsidio en dinero por la suma de pesos VEINTIOCHO MIL ($28.000), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 73]\n**Decreto Nº 1297/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por DELGADO, FLAVIA VANESA D.N.I.27.533.670, ENCUESTA Nº 701; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Carlos Tejedor y solicita ayuda económica para solventar gastos de alquiler de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de DELGADO, FLAVIA VANESA un subsidio en dinero por la suma de pesos SESENTA Y CINCO MIL ($65.000.-), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 74]\n**Decreto Nº 1298/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\nQue la Dirección de Desarrollo Territorial y Hábitat de la Municipalidad de Carlos Tejedor informa que se encuentran reunidos los requisitos para declarar la prescripción adquisitiva administrativa del inmueble designado catastralmente como Circ. 4, Sección A, Mz. 18 Parcela 9, ubicada en la Localidad de Curaru, Partido de Carlos Tejedor, a favor de la Municipalidad de Carlos Tejedor.\n\n**Considerando**\n\nQue, la Ley N° 24.320, modificatoria de la Ley N° 21.477, regula la Prescripción Adquisitiva Administrativa de inmuebles de dominio privado del Estado;\n\nQue, en su artículo 2°), la citada Ley establece que la posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas y en su caso por sus antecesores, deberá surgir de informes de los respectivos organismos donde se especificara el origen de la posesión y el destino o afectación que haya tenido el inmueble poseído, agregando los antecedentes que obren en el poder de la administración. Cada inmueble será descripto con su ubicación, medidas y linderos según plano de mensura, que se agregara. El poder ejecutivo provincial o la autoridad ejecutiva municipal declarara en cada caso la prescripción adquisitiva operada. Las escrituras declarativas que en consecuencia otorgaran el poder ejecutivo provincial o la autoridad ejecutiva municipal en las cuales se relacionaran las circunstancias del caso, servirán de título bastante para la inscripción en el registro de la propiedad inmueble.\n\nQue, de los antecedentes obrantes en este Municipio surge que en el año 1996 el Municipio de Carlos Tejedor toma posesión de dicho inmueble con ánimo de crear un lugar de esparcimiento para las y los jubilados y pensionados de la Localidad de Curaru.\n\nQue, en lo sucesivo, el Municipio ha ido haciendo tareas de mejoras y mantenimiento sobre el inmueble que ya estaba construido en el lugar.\n\nQue, el Municipio de Carlos Tejedor siempre se ha hecho cargo de mantener el predio en perfectas condiciones de limpieza y salubridad.\n\nQue, dicho Municipio también invirtió en la remodelación de varios sectores del inmueble. Incluso hoy, se continúa con esas tareas.\n\nQue, se ha confeccionado plano del inmueble que se pretende usucapir, a los fines de dar cumplimento con los requisitos legales para tal fin.\n\nQue, la dirección de asuntos legales emite dictamen considerando factible el dictado del acto administrativo que determine la prescripción adquisitiva administrativa a favor del Municipio.\n\nQue, atento el estado de las actuaciones, habiendo informes municipales por los que se constata una posesión continua, ininterrumpida y pacifica respecto de la comuna por el plazo legal exigido, corresponde la incorporación al Dominio Municipal del inmueble designado catastralmente como: Circ. 4, Sección A, Mz. 18 Parcela 9, ubicadas en la Localidad de Curaru, Partido de Carlos Tejedor.\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones y la Ley N° 24.320-\n\n**D E C R E T A:**\n\n**ARTÍCULO 1º:** Declárese producida la prescripción adquisitiva administrativa a favor de la Municipalidad de Carlos Tejedor, del inmueble designado catastralmente como Circunscripción 4, Sección A, Manzana 18, Parcela 9 a; según plano aprobado con número 17-33-2024, el cual mide: 16,90 metros en su frente al NO; 39,90 metros en su costado al NE; 19,90 metros en su costado al SE; 36,90 metros por su frente al SO; y 4,24 metros de ochava al O. Linderos: Frente al NO, con calle Malvinas Argentinas; costado al NE, con Parcela 10; costado al SE, con parte de la Parcela 8; frente al SO, con calle Entre ríos; y al O, con intersección de calles Malvinas Argentinas y Entre Ríos. Formando una superficie de 789,51 metros cuadrados.\n\n**ARTÍCULO 2º:** Dese intervención a la Escribanía General de Gobierno de la Provincia de Buenos Aires, a fines de realizar los actos notariales correspondientes.\n\n**ARTÍCULO 3º:** Instrúyase a la Dirección de Desarrollo Territorial y hábitat para llevar adelante todos los hechos y actos administrativos necesarios para el cumplimiento de lo dispuesto en el presente.\n\n**ARTÍCULO 4º:** Cúmplase, Comuníquese, Regístrese.-\n\n[DOC 75]\n**Decreto Nº 1299/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\n“La Exposición de Talleres y Actividades de Áreas Municipales”, y;\n\n**Considerando**\n\nQue, se llevó a cabo un encuentro de artesanos/as y emprendedores/as en la plaza Norte de la localidad de Tres Algarrobos el día 01 de junio del corriente año;\n\nQue visto la importancia que tiene tal hecho coordinado por la Dirección de Género y Diversidad de la Municipalidad de Carlos Tejedor, se hace necesario declararlo de “Interés Público”;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Declárese de Interés Público, “La Exposición de Talleres y Actividades de Áreas Municipales”, donde se realizó un encuentro de artesanos/as y emprendedores/as en la plaza Norte de la localidad de Tres Algarrobos el día 01 de junio del corriente año.\n\n**<u>ARTICULO 2º.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción 1110106000 – Programa 71- Actividad 01- Fuente de Financiamiento 110.\n\n**<u>ARTICULO 3°.-</u>** Cúmplase, regístrese, comuníquese.\n\n[DOC 76]\n**Decreto Nº 1300/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\n“LA VISITA DE LA JUGADORA DE VOLEY DE LA SELECCIÓN ARGENTINA STA. AVRIL GARCIA”, al distrito de Carlos Tejedor, y;\n\n**Considerando**\n\nQue dicha jugadora se hará presente el día 8 de junio en el CEF Nº3;\n\nQue visto la importancia que tiene tal hecho coordinado por la Dirección de Deportes de la Municipalidad de Carlos Tejedor, se hace necesario declararlo de “Interés Público”;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Declarase de Interés Público, “LA VISITA DE LA JUGADORA DE VOLEY DE LA SELECCIÓN ARGENTINA STA. AVRIL GARCIA”, al distrito de Carlos Tejedor, el día 8 de junio del corriente año en el CEF Nº33.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputara a la Jurisdicción 1110109000 – Programa 21 – Actividad 04 Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese, comuníquese.\n\n[DOC 77]\n**Decreto Nº 1301/24**\n\n**Carlos Tejedor, 07/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por DIAZ, MARIA LUISA D.N.I. 5.384.255 ENCUESTA Nº 143; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio eléctrico de la vivienda que comparte con su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de DIAZ, MARIA LUISA un subsidio en dinero por la suma de pesos NOVENTA Y SEIS MIL ($ 96.000.-) como aporte del Municipio para solventar gastos de servicio eléctrico de la vivienda que comparte con su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 78]\n**Decreto Nº 1302/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por LOPEZ, ALEXANDRA XIMENA D.N.I.36.401.033 ENCUESTA Nº 450; y\n\n**Considerando**\nQue la beneficiaria solicita ayuda económica para solventar gastos de compra de calzado para su hijo;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de LOPEZ, ALEXANDRA XIMENA un subsidio en dinero por la suma de pesos CUARENTA Y SEIS MIL ($ 46.000), como aporte del Municipio para solventar gastos de compra de calzado para su hijo.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 79]\n**Decreto Nº 1303/24**\n\nCarlos Tejedor, 10/06/2024\n\n**Visto**\n\nLa solicitud de ayuda presentada por ACOSTA, ROBERTO LUIS D.N.I. 25.525.299 ENCUESTA Nº 1518; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de mercadería para su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ACOSTA, ROBERTO LUIS un subsidio en dinero por la suma de pesos TREINTA MIL ($ 30.000.-), como aporte del Municipio para solventar gastos de mercadería para su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 80]\n# Decreto Nº 1304/24\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MONTENEGRO, GUADALUPE LUCIA D.N.I. 42.611.097 ENCUESTA Nº 511; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MONTENEGRO, GUADALUPE LUCIA un subsidio en dinero por la suma de pesos VEINTISIETE MIL DOSCIENTOS VEINTITRES ($ 27.223), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 81]\n**Decreto Nº 1305/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MIRANDA, MALENA CELESTE D.N.I. 44.929.050 ENCUESTA Nº 2236; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MIRANDA, MALENA CELESTE un subsidio en dinero por la suma de pesos CUARENTA MIL ($ 40.000.-), como aporte del Municipio para solventar gastos de alquiler de su vivienda.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 82]\n**Decreto Nº 1306/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por GUTIERREZ, FABIANA D.N.I. 25.342.584, ENCUESTA Nº 401; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Colonia Seré y solicita ayuda económica para solventar gastos de deuda de luz de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GUTIERREZ, FABIANA un subsidio en dinero por la suma de pesos VEINTICINCO MIL QUINIENTOS SESENTA Y DOS ($ 25.562), como aporte del Municipio para solventar gastos de deuda de luz de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 06- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 83]\n**Boletines / Carlos Tejedor**\n\n**Decreto Nº 1307/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por CASTIÑEIRA, SIXTA GABRIELA D.N.I. 32.234.391, ENCUESTA Nº 415; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Colonia Seré y solicita ayuda económica para solventar gastos de deuda de luz de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL, en uso de sus atribuciones-**\n\n**D E C R E T A:**\n\nQue la beneficiaria es oriunda de la localidad de Colonia Seré y solicita ayuda económica para solventar gastos de deuda de luz de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n[DOC 84]\n**Decreto Nº 1308/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por AYRALA, LUIS ALBERTO D.N.I. 30.416.472 ENCUESTA Nº 501; y\n\n**Considerando**\nQue el beneficiario solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de AYRALA, LUIS ALBERTO un subsidio en dinero por la suma de pesos SIETE MIL OCHOCIENTOS NOVENTA Y CINCO CON 01/100 ($ 7.895,01.-), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 06- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 85]\n**Decreto Nº 1309/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MANZO, JOANA D.N.I. 37.879.467 ENCUESTA Nº 2266; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de alquiler de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MANZO, JOANA un subsidio en dinero por la suma de pesos CIENTO CINCUENTA MIL ($ 150.000), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61- Actividad 05- Inciso 5- Part. Principal 1- Part. Parcial 4- Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 86]\n### Decreto Nº 1310/24\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por BLANCO, LARA AGUSTINA D.N.I.44.929.076 ENCUESTA Nº 1939; y\n\n**Considerando**\nQue la beneficiaria solicita ayuda económica para solventar gastos que se le ocasiona por el pago de alquiler de la vivienda que comparte junto a su familia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de BLANCO, LARA AGUSTINA un subsidio en dinero por la suma de pesos SESENTA MIL ($ 60.000.-), como aporte del Municipio para solventar gastos de alquiler de la vivienda que comparte junto a su familia.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05 - Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 87]\n**Decreto Nº 1311/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por FERNANDEZ, MARINE D.N.I. 37.879.405 ENCUESTA Nº 287; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Tres Algarrobos y solicita ayuda económica para solventar gastos de análisis clínicos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de FERNANDEZ, MARINE un subsidio en dinero por la suma de pesos QUINCE MIL ($ 15.000), como aporte del Municipio para solventar gastos de análisis clínicos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110106000- Programa 72- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 88]\n# Decreto Nº 1312/24\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa necesidad de designar a la agente, **CALLES ALDANA SOLEDAD**, DNI N° 39.289.470, para desarrollar tareas en la Secretaria de Salud, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue dicha agente reúne los requisitos necesarios para el área.\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** a la agente **CALLES ALDANA SOLEDAD**, DNI N° 39.289.470, retroactivo al 01 de Junio de 2024 hasta el 30 de Junio de 2024, quien desarrollara tareas en ropería en el Hospital Garré, con una retribución mensual de Pesos **DOSCIENTOS UN MIL QUINIENTOS CUARENTA Y CINCO CON 30/100 ($ 201.545,30).-**\n\n**ARTICULO 2º.-** El régimen horario será de 48 hs semanales, pudiendo consensuar con la Secretaria de Salud distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**ARTÍCULO 3°.-** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**ARTÍCULO 4°.-** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110108000** Categoría Programática **17-02-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**ARTICULO 5°.-** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 89]\n**Decreto Nº 1313/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa necesidad de designar al Sr. **FUENTES IAN ANDRES**, D.N.I. N° 41.289.125, para desarrollar tareas como chofer de ambulancia del Hospital Justino Resano de Tres Algarrobos, dependiente de la Secretaría de Salud de la Municipalidad de Carlos Tejedor, y\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al Sr. **FUENTES IAN ANDRES**, D.N.I. N° 41.289.125, retroactivo al día 01 de Junio de 2024 y hasta el 30 de Junio de 2024, quien desarrollara tareas como chofer de ambulancia, con una retribución mensual de Pesos **DOSCIENTOS UN MIL QUINIENTOS CUARENTA Y CINCO CON 30/100 ($ 201.545,30).-**\n\n**<u>ARTICULO 2º.-</u>** El régimen horario será de 48 hs semanales, pudiendo consensuar con la Secretaría de Salud forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**<u>ARTÍCULO 3°.-</u>** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**<u>ARTÍCULO 4°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110108000** Categoría Programática **18-03-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 5°.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 90]\n**Decreto Nº 1314/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nEl fallecimiento del agente Municipal CARDOSO MARCELO ERNESTO DNI N° 17.827.906, Legajo Laboral N° 1709; y\n\n**Considerando**\nQue se ha producido el deceso del agente Cardoso, Marcelo Ernesto DNI N° 17.827.906 en fecha 9 de Mayo de 2024.\n\nQue al momento del deceso se encontraba pendiente de liquidación y no percibido el sueldo devengado.\n\nQue el Art. 29 de la Ley 10430 estatuye que *“En caso de fallecimiento del agente, el cónyuge o, a falta de éste, los descendientes o, a falta de éstos los ascendientes, y si el agente fuera soltero, viudo o separado de hecho o legalmente, la persona que hubiere convivido con él públicamente en aparente matrimonio durante DOS (2) años y lo pruebe fehacientemente, tendrá derecho, sin perjuicio de las demás asignaciones asistenciales que le pudieren corresponder, a percibir los sueldos del mes del fallecimiento del agente y el subsiguiente y todo otro haber devengado y no percibido. Si se produjera por actos de servicio, percibirán además de la remuneración del mes del deceso, DOS (2) meses más adicionales en concepto de subsidio. En cualquier caso percibirán las asignaciones familiares correspondientes por el término de SEIS (6) meses.”*\n\nQue, en tal sentido, la mencionada norma legal estatuye que el cónyuge y/o la persona que hubiera convivido públicamente con él, sus descendientes, tienen derecho a percibir el sueldo devengado y no percibido.\n\nQue teniendo el Agente fallecido conyugue corresponde que ésta perciba el sueldo y demás asignaciones, y en su consecuencia, es menester dictar el presente acto administrativo.\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1°:** Procédase a abonar el sueldo del mes del fallecimiento del Agente Municipal CARDOSO MARCELO ERNESTO DNI N° 17.827.906, Legajo Laboral N° 1709 a su conyugue la Sra. Gutiérrez Sonia DNI N° 16.137.138.\n\n**ARTICULO 3º:** Cúmplase, tomen razón Contaduría, Tesorería y Personal, dése al Registro Oficial y archívese.\n\n[DOC 91]\n**Decreto Nº 1315/24**\n\nCarlos Tejedor, 10/06/2024\n\n**Visto**\n\nEl Expediente nº 4020-7663/2024, la solicitud de subsidio presentada por la Comisión Cooperadora del Jardín de Infantes N°905 de la localidad de Curarú, partido de Carlos Tejedor, y\n\n**Considerando**\n\nQue el mismo es un aporte a la citada Institución para solventar los gastos de adquisición de juegos para dicha institución;\n\nQue la mencionada institución no cuenta con los medios suficientes para costear los gastos que ello acarrea;\n\nQue por lo expuesto precedentemente se debe dictar el correspondiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórgase a la Comisión Cooperadora del Jardín de Infantes N°905 de la localidad de Curarú, partido de Carlos Tejedor un subsidio en dinero por la suma de Pesos CINCO MILLONES SEISCIENTOS MIL ($ 5.600.000) como aporte del Municipio para solventar los gastos de adquisición de juegos para dicha institución.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente, se imputará a la Jurisdicción 1110102000- Actividad Central 01- Actividad 01- Inciso 5- Part. Principal 1- Part. Parcial 7 cuya Fuente de Financiación es la 132 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 92]\n**Decreto Nº1316/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nEl Expediente N° 4020-7662/24, de otorgar un subsidio al Centro de Jubilados y Pensionados de Carlos Tejedor, y\n\n**Considerando**\n\nQue el mismo es un aporte que corresponde a la compra de producto que se colocará en la cancha de bochas de la institución;\n\nQue por lo expuesto precedentemente se debe dictar el correspondiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórguese al Centro de Jubilados y Pensionados de Carlos Tejedor, un subsidio por la suma de Pesos CINCUENTA MIL ($ 50.000), con destino a solventar la compra de producto que se colocará en la cancha de bochas de la institución.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente, se imputará a la Jurisdicción, 1110102000- Actividad Central 01- Actividad 01- Inciso 5- Part. Principal 1- Part. Parcial 7- cuya Fuente de Financiación es la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 93]\n**Decreto Nº 1317/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nEl Expediente N° 4020-7664/24, de otorgar un subsidio al Centro Educativo para la Producción Total Nº 9, y;\n\n**Considerando**\nQue el mismo es un aporte a dicha institución para solventar gasto de plan de obras en la institución;\n\nQue por lo expuesto precedentemente se debe dictar el correspondiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórguese al Centro Educativo para la Producción Total Nº 9, un subsidio por la suma de Pesos QUINIENTOS MIL ($ 500.000) para solventar gasto de plan de obras en la institución.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente, se imputará a la Jurisdicción, 1110102000- Actividad Central 01- Actividad 01- Inciso 5- Part. Principal 1- Part. Parcial 5- cuya Fuente de Financiación es la 132 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 94]\n**Decreto Nº 1318/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\nLa “Charla Forestal” dirigida a técnicos municipales encargados del área de poda, y;\n\n**Considerando**\nQue la misma, se llevara a cabo el día 13 de junio del corriente año en la ciudad de Carlos Tejedor;\n\nQue dicha jornada está coordinada por la Dirección de Producción;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Declárese de Interés Público la “Charla Forestal” dirigida a técnicos municipales encargados del área de poda, a llevarse a cabo el día 13 de junio del corriente año en la ciudad de Carlos Tejedor.\n\n**<u>ARTICULO 2º.</u>-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110102000- Programa 35 – Actividad 01 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 3°.-</u>** Cúmplase, regístrese, comuníquese.\n\n[DOC 95]\n**Decreto Nº1319/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nEl Expediente nº 4020-7663/2024, la solicitud de subsidio presentada por la Comisión Cooperadora del Jardín de Infantes N°905 de la localidad de Curarú, partido de Carlos Tejedor, y\n\n**Considerando**\n\nQue el mismo es un aporte a la citada Institución para solventar los gastos de adquisición de juegos para dicha institución;\n\nQue la mencionada institución no cuenta con los medios suficientes para costear los gastos que ello acarrea;\n\nQue por lo expuesto precedentemente se debe dictar el correspondiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórgase a la Comisión Cooperadora del Jardín de Infantes N°905 de la localidad de Curarú, partido de Carlos Tejedor un subsidio en dinero por la suma de Pesos DOS MILLONES CIENTO CUARENTA Y CINCO MIL OCHOCIENTOS CINCUENTA Y SIETE CON 89/100 ($ 2.145.857,89.-) como aporte del Municipio para solventar los gastos de adquisición de juegos para dicha institución.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente, se imputará a la Jurisdicción 1110102000- Actividad Central 01- Actividad 01- Inciso 5- Part. Principal 1- Part. Parcial 5 cuya Fuente de Financiación es la 132 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 96]\n**Decreto Nº 1320/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nEl Expediente N° 4020-7658/24, de otorgar un subsidio al Centro de Jubilados y Pensionados de Carlos Tejedor, y\n\n**Considerando**\n\nQue el mismo es un aporte que corresponde a la compra de pintura para pintar el Salón de Eventos de dicha institución;\n\nQue por lo expuesto precedentemente se debe dictar el correspondiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otórguese al Centro de Jubilados y Pensionados de Carlos Tejedor, un subsidio por la suma de Pesos QUINIENTOS VEINTE MIL TRESCIENTOS CUARENTA ($ 520.340), con destino a solventar la compra de pintura para pintar el Salón de Eventos de dicha institución.\n\n**ARTICULO 2º.-** El gasto dispuesto por el presente, se imputará a la Jurisdicción, 1110102000- Actividad Central 01- Actividad 01- Inciso 5- Part. Principal 1- Part. Parcial 7- cuya Fuente de Financiación es la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 97]\n**Decreto Nº 1321/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa renuncia presentada por la agente municipal Sra. **RODRIGUEZ DALILA VANESA**, DNI Nº 34.547.172, Legajo Personal N° 2894 y;\n\n**Considerando**\n\nQue la citada agente fue designada para desarrollar tareas en el área de Políticas de Género y Diversidad, dependiente de la Secretaria de Desarrollo Humano y Acción Social, de la Municipalidad de Carlos Tejedor.\n\nQue para dar cumplimiento a las normas vigentes se debe dar de baja a la mencionada agente;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Aceptase a partir del día 30 de Junio de 2024, la renuncia presentada por la agente municipal Sra. **RODRIGUEZ DALILA VANESA**, DNI Nº 34.547.172, Legajo Personal N° 2894; Quien se desempeñaba como **PERSONAL MENSUALIZADO**, **Jurisdicción 1110105000-61-13**, de la Municipalidad de Carlos Tejedor.\n\n**ARTÍCULO 2°.-** Cúmplase, comuníquese, regístrese.\n\n[DOC 98]\n**Decreto Nº 1322/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de licencia especial sin goce de haberes presentada por el agente municipal Sr. **MANSILLA GONZALO AGUSTIN**, Documento Nacional de Identidad N° 40.759.438, Legajo Personal Nº 2688, y;\n\n**Considerando**\n\nQue conforme lo establece el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, Ordenanza 2382/2016, el agente tiene derecho a dicha licencia;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:****</u>\n\n**<u>ARTICULO 1º.-</u>** Acuérdase una licencia especial sin goce de haberes retroactivo al día 04 de Junio de 2024 y hasta el día 03 de Marzo de 2025 inclusive al agente municipal Sr. **MANSILLA GONZALO AGUSTIN**, Documento Nacional de Identidad N° 40.759.438, Legajo Personal Nº 2688, quien se desempeña como **PERSONAL OBRERO Y DE SERVICIO - CATEGORÍA SALARIAL 4**; de 30hs semanales; conforme lo establece el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, en su Art. 32, inc. O.\n\n**<u>ARTICULO 2º.-</u>** Comuníquese, regístrese, tomen razón la Oficina de Personal y Contaduría Municipal.\n\n[DOC 99]\n**Decreto Nº 1323/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por ORELLANA, JULIAN ZENON D.N.I. 14.010.579 ENCUESTA Nº 92; y\n\n**Considerando**\n\nQue el beneficiario es oriundo de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alquiler de su vivienda;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de ORELLANA, JULIAN ZENON un subsidio en dinero por la suma de pesos SESENTA MIL ($ 60.000.-), como aporte del Municipio para solventar gastos de alquiler de su vivienda.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 100]\n**Decreto Nº 1324/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MACIEL, DELIA SUSANA D.N.I. 13.389.879 ENCUESTA Nº 929; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la localidad de Colonia Seré y solicita ayuda económica para solventar gastos de sesiones de fisiokinesioterapia y magnetoterapia;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Otorgase a favor de MACIEL, DELIA SUSANA un subsidio en dinero por la suma de pesos QUINCE MIL ($ 15.000.-), como aporte del Municipio para solventar gastos de sesiones de fisiokinesioterapia y magnetoterapia.\n\n**<u>ARTICULO 2º.-</u>** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62- Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 3º.-</u>** Cúmplase, regístrese.\n\n[DOC 101]\n**Decreto Nº 1325/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por FERRARI, GRACIELA LILIAN D.N.I. 12.353.997 ENCUESTA Nº 1861; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de prótesis dental;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de FERRARI, GRACIELA LILIAN un subsidio en dinero por la suma de pesos OCHENTA MIL ($ 80.000), como aporte del Municipio para solventar gastos de prótesis dental.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62- Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4- Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 102]\n**Decreto Nº 1326/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por SANCHEZ, ANDREA D.N.I. 1.149.911 ENCUESTA Nº 366; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de SANCHEZ, ANDREA un subsidio en dinero por la suma de pesos NOVENTA Y CINCO MIL ($95.000), como aporte del Municipio para solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 103]\n**Decreto Nº 1327/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por MARINO, DELIA RAQUEL D.N.I. 13.095.562 ENCUESTA Nº 1645; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos de traslado a la ciudad de Pehuajó donde se realizó control post cirugía de catarata de ojo izquierdo;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL, en uso de sus atribuciones-**\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de MARINO, DELIA RAQUEL un subsidio en dinero por la suma de pesos SETENTA Y TRES MIL QUINIENTOS ($ 73.500.-), como aporte del Municipio para solventar gastos de traslado a la ciudad de Pehuajó donde se realizó control post cirugía de catarata de ojo izquierdo.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 62-Actividad 03 - Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 104]\n**Decreto Nº 1328/24**\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa necesidad que la agente municipal RUBIERA, LAURA CAROLINA D.N.I. 22.191.485 debe realizarse una Evaluación del Examen Psicofísico; y\n\n**Considerando**\n\nQue deberá trasladarse a la Ciudad de Junín a realizarse dicha Evaluación para conducir los distintos automóviles del municipio de Carlos Tejedor;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Destacase en comisión a la Sra. RUBIERA, LAURA CAROLINA a trasladarse a la ciudad de Junín Provincia de Buenos Aires a realizarse una Evaluación Psicofísica para conducir.\n\n**ARTICULO 2°.-** Anticípese con el objeto de sufragar gastos el importe de PESOS CINCUENTA MIL ($ 50.000.-) al agente municipal mencionado en el artículo anterior, monto que se imputará a la cuenta del Presupuesto de Gastos vigentes que corresponda.\n\n**ARTICULO 3º.-** Cúmplase, comuníquese, regístrese.\n\n[DOC 105]\n### Decreto Nº1329/24\n\n**Carlos Tejedor, 10/06/2024**\n\n**Visto**\n\nLa “Jornada Ovina” dirigida a estudiantes, productores/as, docentes y público en general, y;\n\n**Considerando**\n\nQue la misma, se llevara a cabo el día 12 de junio del corriente año en las instalaciones del Cept N° 9 Colonia El Toro;\n\nQue dicha jornada está coordinada por la Dirección de Producción;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Declárese de Interés Público la “Jornada Ovina” dirigida a estudiantes, productores/as, docentes y público en general, a llevarse a cabo el día 12 de junio del corriente año en las instalaciones del Cept N°9 de Colonia El Toro.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110102000- Programa 35 – Actividad 01 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3°.-** Cúmplase, regístrese, comuníquese.\n\n[DOC 106]\n# Decreto Nº 1330/24\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por RODRIGUEZ, JULIA ALEJANDRA D.N.I. 20.686.752; y\n\n**Considerando**\nQue la agente municipal solicita ayuda económica para solventar gastos de servicio de luz eléctrica;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de RODRIGUEZ, JULIA ALEJANDRA un beneficio social por la suma de pesos DOCE MIL SETECIENTOS ($ 12.700), como aporte del Municipio para poder solventar gastos de servicio de luz eléctrica.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110104000- Programa 52- Actividad 04- Inciso 01- Part. Principal 5- Part. Parcial 0- Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 107]\n**Decreto Nº 1331/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por DIAZ MORMONT, AYLEN MARIANELLA D.N.I. 41.883.519; y\n\n**Considerando**\n\nQue la agente municipal solicita ayuda económica para solventar gastos de mercadería;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de DIAZ MORMONT, AYLEN MARIANELLA un beneficio social por la suma de pesos SETENTA MIL ($ 70.000), como aporte del Municipio para poder solventar gastos de mercadería.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63- Actividad 01- Inciso 01- Part. Principal 5- Part. Parcial 0- Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 108]\n**Decreto Nº 1332/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por FERREYRA, TANIA ROMINA D.N.I. 27.852.124; y\n\n**Considerando**\n\nQue la agente municipal solicita ayuda económica para solventar gastos de honorarios profesionales abogada (2º cuota);\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de FERREYRA, TANIA ROMINA un beneficio social por la suma de pesos DOSCIENTOS QUINCE MIL SEISCIENTOS CUARENTA Y NUEVE ($ 215.649), como aporte del Municipio para solventar gastos de honorarios profesionales abogada (2º cuota).\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110108000- Programa 17- Actividad 03.- Inciso 01- Part. Principal 5- Part. Parcial 0- Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 109]\n**Decreto Nº 1333/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por OZORIO, GUILLERMINA SOLEDAD D.N.I. 36.753.932; y\n\n**Considerando**\n\nQue la agente municipal solicita ayuda económica para solventar gastos de traslado desde la Estancia La Paloma hasta la ciudad de Carlos Tejedor, lugar donde deben asistir sus hijos al colegio;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue dicha ayuda se implementa como beneficio social al personal;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de OZORIO, GUILLERMINA SOLEDAD un beneficio social por la suma de pesos SESENTA MIL ($60.000), como aporte del Municipio para solventar gastos de traslado desde la Estancia La Paloma hasta la ciudad de Carlos Tejedor, lugar donde deben asistir sus hijos al colegio.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110108000- Programa 17- Actividad 02- Inciso 01- Part. Principal 5- Part. Parcial 0-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 110]\n**Decreto Nº 1334/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por BLANCO, LARA AGUSTINA D.N.I. 44.929.076 ENCUESTA Nº 1939; y\n\n**Considerando**\n\nQue la beneficiaria solicita ayuda económica para solventar gastos que se le ocasiona por estudio que está realizando a distancia en Universidad Fatsa;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de BLANCO, LARA AGUSTINA un subsidio en dinero por la suma de pesos NOVENTA Y CUATRO MIL QUINIENTOS ($ 94.500.-), como aporte del Municipio para solventar gastos que se le ocasiona por estudio que está realizando a distancia en Universidad Fatsa.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 61-Actividad 05 - Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 111]\n**Decreto Nº 1335/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa solicitud de ayuda presentada por PIZARRO, DENISE MARIA DEL ROCIO D.N.I. 31.967.999 ENCUESTA Nº 784; y\n\n**Considerando**\n\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de estudio médico para su hija Robertina en la ciudad de Trenque Lauquen;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n*   Por ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de PIZARRO, DENISE MARIA DEL ROCIO un subsidio en dinero por la suma de pesos CIEN MIL ($ 100.000), como aporte del Municipio para solventar gastos de estudio médico para su hija Robertina en la ciudad de Trenque Lauquen.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 3- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 112]\n**Decreto Nº1336/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\nLa solicitud de ayuda presentada por GARCIA, MARIA CLARA D.N.I. 39.289.450 ENCUESTA Nº 814; y\n\n**Considerando**\nQue la beneficiaria es oriunda de la ciudad de Carlos Tejedor, y solicita ayuda económica para solventar gastos de alimentos frescos;\n\nQue sus ingresos no son suficientes para cubrir los gastos que ello le ocasiona;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Otorgase a favor de GARCIA, MARIA CLARA un subsidio en dinero por la suma de pesos CUARENTA Y CINCO MIL ($ 45.000.-), como aporte del Municipio para solventar gastos de alimentos frescos.\n\n**ARTICULO 2º.-** El monto dispuesto por el presente se imputará a la Jurisdicción 1110105000- Programa 63-Actividad 03- Inciso 5- Part. Principal 1- Part. Parcial 4-Part. Sub-Parcial 0- cuya Fuente de Financiación es de la 110 del Presupuesto de Gastos Vigente.\n\n**ARTICULO 3º.-** Cúmplase, regístrese.\n\n[DOC 113]\n**Decreto Nº 1337/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa inscripción de Mayores Contribuyentes y a los efectos de cumplimentar con lo establecido en el Art. 94 Inc. 3 de la Ley Orgánica de las Municipalidades; y\n\n**Considerando**\n\nQue, conforme con lo establecido en el Art. 94 Inc. 3 de la Ley Orgánica de las Municipalidades es facultad de la Intendenta Municipal remitir al Honorable Concejo Deliberante la nómina de los contribuyentes inscriptos.\n\nQue para el caso de que el número de los contribuyentes inscriptos no alcance al del doble de los Concejales, el Ejecutivo se encuentra facultado para integrar o completarlos de oficio.\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º:** Que atento a que no hubo nómina de ciudadanos registrados como postulantes a Mayores Contribuyentes inscriptos en el registro abierto al efecto conforme el Art. 94 inc. 3 de la Ley Orgánica de las Municipalidades se dispone la integración de oficio de las Listas de Mayores Contribuyentes, con las siguientes personas:\n\n1.- CORATTI, Pablo Ariel; 2.- MALDONADO, Juan Pablo; 3.- COLLINS, Carolina Natalia; 4.- IPPOLITO, Mirta Bibiana; 5.- RODRIGUEZ, Dalila Vanesa; 6.- LOPEZ ORELLANA, Miriam Angélica; 7.- SARACCO, María Laura; 8.- ALDABE, Ana; 9.- GONDRA, Carlos Guido; 10.- GOTI, Daniela; 11.- MUNTANER, Jorge Néstor; 12.- BARRIOS, Mario Osvaldo; 13.- ARRISNABARRETA, Ariel Marcelo: 14.- GUTIERREZ, Sonia; 15.- LARRONDO, Oscar; 16.- OLGUIN, Alexis Guillermo; 17.- AGUDO, Guillermo Alberto; 18.- LAFLEUR, Horacio Joaquín; 19.- GATTI, Damián; 20.- ALTAMIRANO, Rubén Horacio; 21.- SARACCO, German Luis; 22.- MANGIATERRA, Gerardo; 23.- CORONEL, Marcelo Alberto; 24.- BOTICARIO, Carlos Alberto.\n\n**ARTICULO 3º:** Regístrese y elévese al HONORABLE CONCEJO DELIBERANTE, atribuyéndose al presente carácter de muy atenta nota de remisión.-\n\n[DOC 114]\n**Decreto Nº 1338/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio (bono) correspondiente al mes JUNIO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 115]\n**Decreto Nº 1339/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio (bono) correspondiente al mes de JUNIO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 – Actividad 01 - Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 116]\n**Decreto Nº 1340/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio (bono) correspondiente al mes de JUNIO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 117]\n**Decreto Nº 1341/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio (bono) correspondiente al mes de JUNIO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 118]\n**Decreto Nº 1342/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nEl problema de desocupación existente en todo el partido de Carlos Tejedor, y que fue siempre una preocupación de este gobierno Municipal tratar de mantener y generar puestos de trabajo para paliar esta situación, y;\n\n**Considerando**\n\nQue se trata de un partido de neto corte agro ganadero, donde se observa una marcada falta de actividad industrial relevante, capaz de generar fuentes de trabajo genuinas y suficientes para la oferta laboral existente;\n\nQue no existen a nivel provincial o nacional, proyectos que apunten a paliar este problema, ya que no se adaptan a la problemática real de nuestro partido;\n\nQue el Gobierno Municipal se ve por ello obligado a realizar proyectos para dignificar a las personas que perciban una compensación a cambio de una tarea específica;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Impleméntase una compensación económica para las personas que se detallan en el Anexo II, las que cumplirán en el ámbito del Municipio con las tareas comprendidas en el Proyecto que forma parte del presente decreto como Anexo I.-\n\n**ARTICULO 2º.-** La organización y monitoreo del mismo estará a cargo de la Secretaria de Gobierno de esta Municipalidad.-\n\n**ARTICULO 3º.-** Las personas detalladas en el Anexo II percibirán un subsidio (bono) correspondiente al mes de JUNIO del corriente año.-\n\n**ARTICULO 4º.-** El gasto que demande el cumplimiento del presente se imputará a la Jurisdicción 1110102000 – Actividad Central 01 -Actividad 01 – Inciso 05 – Partida Principal 01 - Partida Parcial 04 – Fuente de Financiamiento 110 del Presupuesto de Gastos Vigente.-\n\n**ARTICULO 5º.-** Cúmplase, regístrese, comuníquese.-\n\n[DOC 119]\n**Decreto Nº 1343/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de designar al agente, **GUAMAN EZEQUIEL FELIPE**, DNI N° 43.044.047, para desarrollar tareas en la Secretaria de Salud, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue dicho agente reúne los requisitos necesarios para el área.\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\n**Por ello:**\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **GUAMAN EZEQUIEL FELIPE**, DNI N° 43.044.047, retroactivo al 01 de Junio de 2024 hasta el 30 de Junio de 2024, quien desarrollara tareas en el Hospital Garré, con una retribución mensual de Pesos **CIENTO VEINTI CINCO MIL NOVECIENTOS SESENTA Y CINCO CON 81/100 ($ 125.965,81).-**\n\n**ARTICULO 2º.-** El régimen horario será de 48 hs semanales, pudiendo consensuar con la Secretaria de Salud distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**ARTÍCULO 3°.-** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**ARTÍCULO 4°.-** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110108000** Categoría Programática **17-02-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**ARTICULO 5°.-** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 120]\n**Decreto Nº 1344/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad que la agente municipal RUBIERA, LAURA CAROLINA DNI 22.191.485, realice traslados en vehículos municipales, y;\n\n**Considerando**\n\nQue deberá realizar diferentes traslados a dependencias provinciales y Nacionales;\n\nQue por lo expuesto precedentemente corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Destacase en comisión, al agente municipal RUBIERA, LAURA CAROLINA DNI Nº 22.191.485.\n\n**ARTICULO 2°.-** Anticipése con el objeto de sufragar gastos el importe de PESOS CIENTO CINCUENTA MIL ($ 150.000), monto que se imputará a la cuenta del Presupuesto de Gastos vigentes que corresponda.\n\n**ARTICULO 3º.-** Cúmplase, comuníquese, regístrese.\n\n[DOC 121]\n**Decreto Nº 1345/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nQue corresponde promover en ascenso al agente municipal Sr. **AVILA FELIZ RUBEN**, Legajo Personal N° 1464, y;\n\n**Considerando**\n\nQue el mismo ha demostrado responsabilidad y dedicación en el desempeño de sus tareas;\n\nQue por lo mencionado en el visto y en el párrafo anterior debe dictarse el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Promuévase en ascenso a partir del día 01 de Junio de 2024 al agente municipal Sr. **AVILA FELIZ RUBEN**, Legajo Personal N° 1464, quien pasará a revistar como **Personal Obrero y de Servicio – Categoría Salarial 6** – régimen horario de treinta (30) horas – de la Sub Jurisdicción **Secretaria de Deporte Cultura y Educación.**\n\n**ARTICULO 3º.-** Cúmplase, comuníquese, regístrese, pase a la Oficina de Personal y Contaduría Municipal.\n\n[DOC 122]\n**Decreto Nº 1346/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de designar al agente, **AGUDO CARLOS ABEL**, DNI N° 23.587.393, para desarrollar tareas en la Secretaria de Obras y Servicios Públicos, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **AGUDO CARLOS ABEL**, DNI N° 23.587.393, a partir del día 01 de Junio de 2024 hasta el 30 de Junio de 2024, con una retribución mensual de Pesos **TRESCIENTOS VEINTE MIL CON 00/100 ($ 320.000,00).-**\n\n**<u>ARTICULO 2º.-</u>** El régimen horario será de 30 hs semanales, pudiendo consensuar con la Secretaria de Obras y Servicios Públicos distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**<u>ARTÍCULO 3°.-</u>** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**<u>ARTÍCULO 4°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110104000** Categoría Programática **01-09-0**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 5°.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 123]\n**Decreto Nº 1347/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de afectar al agente, **RAMOS HÉCTOR FERNANDO**, Legajo Personal N° 1504, para desarrollar tareas en la Secretaria de Obras y Servicios Públicos, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **RAMOS HECTOR FERNANDO**, Legajo Personal N° 1504, retroactivo al 01 de Junio de 2024 hasta el 30 de Junio de 2024, con una retribución mensual de Pesos **TRESCIENTOS VEINTE MIL CON 00/100 ($ 320.000,00).**-\n\n**ARTICULO 2º.-** El régimen horario será de 30 hs semanales, pudiendo consensuar con la Secretaria de Obras y Servicios Públicos distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**ARTÍCULO 3°.-** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**ARTÍCULO 4°.-** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110104000** Categoría Programática **01-09-0**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**ARTICULO 5°.-** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 124]\n**Decreto Nº 1348/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de afectar al agente, **BIDART GUSTAVO MARTIN**, DNI 25.454.441, Legajo Personal N° 1755 para desarrollar tareas en la Secretaria de Obras y Servicios Públicos, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>D E C R E T A:</u>\n\n**<u>ARTICULO 1º.-</u>** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **BIDART GUSTAVO MARTIN**, DNI 25.454.441, Legajo Personal N° 1755, retroactivo al 01 de Junio de 2024 hasta el 30 de Junio de 2024, con una retribución mensual de Pesos **TRESCIENTOS CINCUENTA MIL CON 00/100 ($ 350.000,00).**\n\n**<u>ARTICULO 2º.-</u>** El régimen horario será de 30 hs semanales, pudiendo consensuar con la Secretaria de Obras y Servicios Públicos distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**<u>ARTÍCULO 3°.-</u>** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**<u>ARTÍCULO 4°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110104000** Categoría Programática **01-09-0**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 5°.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 125]\n**Decreto Nº 1349/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de designar al agente, **MANDRINI OSVALDO JAVIER**, DNI N° 21.865.712, Legajo Personal N° 2143, para desarrollar tareas en la Secretaria de Obras y Servicios Públicos, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n<u>LA INTENDENTA MUNICIPAL</u>, en uso de sus atribuciones-\n\n<u>**D E C R E T A:**</u>\n\n**<u>ARTICULO 1º.-</u>** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **MANDRINI OSVALDO JAVIER**, DNI 21.865.712, Legajo Personal N° 2143, retroactivo al día 01 de Junio de 2024 hasta el 30 de Junio de 2024, con una retribución mensual de Pesos **DOSCIENTOS MIL CON 00/100 ($ 200.000,00).**\n\n**<u>ARTICULO 2º.-</u>** El régimen horario será de 30 hs semanales, pudiendo consensuar con la Secretaria de Obras y Servicios Públicos distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**<u>ARTÍCULO 3°.-</u>** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**<u>ARTÍCULO 4°.-</u>** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110104000** Categoría Programática **01-09-00**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**<u>ARTICULO 5°.-</u>** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n\n[DOC 126]\n**Decreto Nº 1350/24**\n\n**Carlos Tejedor, 11/06/2024**\n\n**Visto**\n\nLa necesidad de designar al agente, **RODRIGUEZ ROBERTO LUIS**, Legajo Personal N° 2825, para desarrollar tareas en la Secretaria de Obras y Servicios Públicos, de la Municipalidad de Carlos Tejedor, y;\n\n**Considerando**\n\nQue a efectos de dar cumplimiento a lo expresado en el visto, corresponde dictar el siguiente acto administrativo;\n\nPor ello:\n\n**LA INTENDENTA MUNICIPAL**, en uso de sus atribuciones-\n\n**D E C R E T A:**\n\n**ARTICULO 1º.-** Desígnese en Planta Temporaria: PERSONAL **MENSUALIZADO** al agente **RODRIGUEZ ROBERTO LUIS**, Legajo Personal N° 2825, retroactivo al día 01 de Junio de 2024 hasta el 30 de Junio de 2024, con una retribución mensual de Pesos **CUATROCIENTOS SETENTA MIL CON 00/100 ($ 470.000,00).**\n\n**ARTICULO 2º.-** El régimen horario será de 30 hs semanales, pudiendo consensuar con la Secretaria de Obras y Servicios Públicos distinta forma y modo de prestación de servicios según la necesidad y siempre que se cumpla con el régimen estipulado.\n\n**ARTÍCULO 3°.-** En cuanto al régimen de Derechos, Obligaciones, Licencias y Sanciones Disciplinarias se aplicará el Estatuto para el Personal de la Municipalidad de Carlos Tejedor, aprobado por Ordenanza 2382/2016.-\n\n**ARTÍCULO 4°.-** El gasto dispuesto por el presente se imputará a la Jurisdicción, **1110104000** Categoría Programática **01-09-0**, Fuente de Financiamiento 110, del Presupuesto de Gastos Vigente.\n\n**ARTICULO 5°.-** Cúmplase, regístrese, pase a la Oficina de Personal, y a la Contaduría Municipal.\n"
}