{
  "number": "57º",
  "date": "12/10/2018",
  "description": "57º de Adolfo Gonzales Chaves",
  "link": "/bulletins/1490",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº52/18\nDecreto Nº 52/18\nAdolfo Gonzales Chaves, 09/10/2018\nVisto\nLo dispuesto por el artículo 68º inciso 2º de la Ley Orgánica de las Municipalidades;\nLa\nPRESIDENTE DEL\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día\nJueves 11 de Octubre de 2018, a las 20:00 hs.,\npara tratar el siguiente:\nO R D E N  D E L  D Í A\n1)\n) APROBACIÓN DE ACTAS ANTERIORES\nA consideración Actas Nº  1728, 1729, 1730 y 1731.\n2) CORRESPONDENCIA RECIBIDA\nC.R. 73/18 – Informe de ayudantía Fiscal correspondiente al mes de Septiembre de 2018.\n3) PASE A ARCHIVO\nP.C. 40/18 – Ref.: Declarar de Interés Municipal Juegos Recreativos Especiales.(1 Dictamen).\nP.C. 44/18 – Ref.: Instalación de contenedores residuales en el predio aledaño al espacio físico de la Escuela Secundaria Nº 4 “Rodolfo Walsh”.(1 Dictamen).\nC.R. 66/18 – Ref.: Nota Directora Gral. de Salud.(1 Dictamen).\nP.O. 29/18 – Ref.: Adhesión a la Ley Provincial Nº 13.006.(1 Dictamen).\n4) DICTAMENES DE COMISION\nCOMISION DE SALUD, EDUCACION,  ACCION SOCIAL Y MEDIO AMBIENTE\nP.R. 40/18 – Ref.: Solicita promoción sobre maniobra de Heimlich.(1 Dictamen).\nP.C. 42/18 – Ref.: Mobiliario para Instituto Juan Elicagaray, del Distrito de A.G. Chaves.(1 Dictamen).\nP.C. 50/18 – Ref.: Informe sobre Dirección de Acción Social, del Distrito de A.G. Chaves.(1 Dictamen).\nP.C. 52/18 – Ref.: Apoyo económico para el Centro Educativo Complementario Nº 801, del Distrito de A.G. Chaves.(1 Dictamen).\nP.C. 56/18 – Ref.: Limpieza de espacios verdes, del Distrito de A.G. Chaves.(1 Dictamen).\nP.C. 54/18 – Ref.: Basurero en Juan E. Barra.(1 Dictamen).\nCOMISION DE PRESUPUESTO Y HACIENDA\nExpte. 4055-250-2016 – Ref.: Solicita autorización para arrendar o vender una fracción de tierra en zona rural.(1 Dictamen).\nExpte. 4055-627-2018 – Ref.: Proyecto de Ordenanza. Modificación de la Ordenanza Fiscal e Impositiva vigente.(1 Dictamen).\nExpte. 4055-25-2017 – Ref.: Adquisición de automotor 0 Km.(1 Dictamen).\nExpte. 4055-623-2018- Ref.: Convalidar Decreto Nº 539.(1 Dictamen),\nC.R. 67/18 – Ref.: Solicito interceda agilizar pago como proveedor.(1 Dictamen).\nCOMISION DE OBRAS Y SERVICIOS PÚBLICOS\nP.C. 55/18 – Ref.: Provisión de agua al barrio 182 viviendas.(1 Dictamen).\nP.C. 57/18 – Ref.: Solicitar reparación y arreglo de alcantarilla, del Distrito de A. G. Chaves.(1 Dictamen).\nP.C. 58/18 – Ref.: Solicitar retiro de árbol por peligro en vivienda, del Distrito de A.G. Chaves.(1 Dictamen).\nCOMISION DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nC.R. 69/18 – Ref.: Nota del Delegado de Juan E. Barra, Mario Omar Calvete a la Presidente del H.C.D.(1 Dictamen).\nP.O. 30/18 – Ref.: Creación Registro de Estudios Jurídicos.(1 Dictamen). Con firmas en minoría, vuelve a Comisión.\nExpte. 4055-347-2018 – Ref.: Ratificación de Comodato de uso gratuito C/ Consejo Escolar Local.(1 Dictamen).\nExpte. 4055-620-2018 – Ref.: Alquiler inmueble funcionamiento ANSES.(1 Dictamen).\nExpte- 4055-HCD13-2018 – Ref.: Imposición de nombre al denominado Camino de la Salud.(1 Dictamen).\nExpte. 4055-190-2018 – Ref.: Adjudicación de viviendas Plan Federal 182 viviendas en De la Garma.(1 Dictamen).\n4) ASUNTOS ENTRADOS:\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.C. 59/18 – Bloque Cambiemos – Ref.: Botiquines áreas municipales.\nP.C. 60/18 – Bloque Cambiemos . Ref.: Estado de los tractores para el mantenimiento de los espacios verdes en Juan E. Barra.\nP.R. 46/18 – Bloque FPV-PJ – Ref.: Encuentro Coral en De la Garma.\nP.O. 32/18 – Bloque Unión Vecinal – Ref.: Otorgamiento de becas deportivas de alto rendimiento.\nP.R. 47/18 – Bloque Cambiemos – Ref.: Norma aclaratoria: Derecho de Construcción.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-604-2017 – Departamento Ejecutivo. Ref.: Adhesión a la Ley de Responsabilidad Fiscal Ley 14.984.\nExpte. 4055-622-2018 – Departamento Ejecutivo. Ref.: Convalidar contratos de locación celebrados entre Susana Beatriz Barcellandi y otro y la Municipalidad de A.G. Chaves.\nExpte. 4055-656-2018 – Departamento Ejecutivo. Ref.: Proyecto de Ordenanza. Imposición de nombre a calles de A. Gonzales Chaves.\nExpte. 4055-664-2018 – Departamento Ejecutivo. Ref.: Proyecto de Ordenanza. Autorización al Intendente Municipal a firmar Convenio con la Dirección Pcial. de Hidraúlica.\nExpte. 4055-659-2018 – Departamento Ejecutivo- Ref.: Solicita prórroga para la presentación del Presupuesto General de Recursos y Erogaciones Ejercicio 2019.\nExpte. 4055-667-2018 – Departamento Ejecutivo - Ref: Proyecto de Ordenanza. Autorización al Intendente Municipal a firmar convenios y adherir a todos los programas dependientes del Organismo Pcial. de Niñez y Adolescencia.\nExpte. 4055-57-2018 – Departamento Ejecutivo – Ref.: Convenio con gremios para entrega de viviendas.\nExpte. 4055-271-2018 – Marta Ofelia Pérez – Ref.: Reconocimiento diferencia bonificación fija egreso escalafón.\nARTICULO 2°:\nComuníquese, Regístrese, Publíquese y Archívese.\n"
}