{
  "number": "34º",
  "date": "23/09/2019",
  "description": "34º de Adolfo Alsina",
  "link": "/bulletins/2640",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4397/19\nOrdenanza Nº 4397/19\nAdolfo Alsina, 02/08/2019\nVISTO: Lo actuado en el Expediente Nº 4001-1049/19. Y;\nCONSIDERANDO: Lo dispuesto en el Artículo 2º de la Ordenanza Nº 1641/94.\nQue, se encuentran previstos todos los requisitos que posibilitan autorizar por este Cuerpo la obra. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE  ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nDeclárese de utilidad pública la\nObra de alumbrado público\nen la localidad de\nSan Miguel Arcángel\n, confeccionado por la Secretaría de Obras y Servicios Públicos de la Comuna, en la calle 9 de Julio, a partir de la última luminaria de brazo doble existente, hasta la finalización de la calle, sin costo para el frentista.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTISEIS DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4398/19\nOrdenanza Nº 4398/19\nAdolfo Alsina, 02/08/2019\nVISTO: La solicitud formulada por el Departamento Ejecutivo de autorización para celebrar un Convenio entre la Municipalidad de Adolfo Alsina y el\nMinisterio de Salud de la Provincia de La Pampa”\n. Y;\nCONSIDERANDO: Que, el Convenio tiene por objeto ofrecer prestaciones de salud en el Hospital “Doctor Lucio Molas” de la ciudad de Santa Rosa, Provincia de La Pampa, a aquellos pacientes hospitalarios que no puedan ser tratados en el Partido de Adolfo Alsina y que sean derivados por el sistema de salud municipal, dependiendo de la patología o cuadro traumatológico y la capacidad del nosocomio receptor de brindar asistencia.\nLo dispuesto por el Artículo 41 de la Ley Orgánica de  las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo a celebrar un Convenio entre la Municipalidad de Adolfo Alsina y el\nMinisterio de Salud de la Provincia de La Pampa”\n, por el cual se\nofrecen prestaciones de salud en el Hospital “Doctor Lucio Molas”, de la ciudad de Santa Rosa, Provincia de La Pampa, a aquellos pacientes hospitalarios que no puedan ser tratados en el Partido de Adolfo Alsina y que sean derivados por el sistema de salud municipal, dependiendo de la patología o cuadro traumatológico y la capacidad del nosocomio receptor de brindar asistencia, de acuerdo a los términos y cláusulas que contiene el Proyecto de Convenio que acompaña el Ejecutivo y que forma parte de la presente Ordenanza.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTISEIS DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nConvenio de Prestaciones Hospitalarias\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4399/19\nOrdenanza Nº 4399/19\nAdolfo Alsina, 02/08/2019\nVISTO: Que, la Municipalidad de Adolfo Alsina ha obtenido la adquisición a su favor por\nPrescripción Adquisitiva\n, Ley 21.477, modificada por Ley 24.320, del dominio de los inmuebles ubicados en el Barrio Arturo Illia, de la ciudad de Carhué. Y;\nCONSIDERANDO: Que, el proceso de regularización dominial constituye un derecho que otorga seguridad jurídica a favor de esa comunidad habitacional.\nLo dispuesto por los Artículos 56 y 158 de la Ley Orgánica de las Municipalidades (Texto según Decreto Ley 8613/76).\nQue, según lo establecido en el Artículo 4, inciso d), de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE  ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nDónese a\nPaladino Nicolás Osvaldo\n, D.U. Nº 16.715.987, el inmueble identificado catastralmente como: Circunscripción X – Sección C – Manzana 111 – Parcela 8 - Partida Nº 25.264, correspondiente a la vivienda Nº 200 del Barrio Arturo Illia, de la ciudad de Carhué, con todo lo plantado, clavado y demás adherido al suelo.\nArtículo 2º.-\nDeclárese de Interés Social la Escrituración del inmueble referido en el Artículo que precede.\nArtículo 3º.-\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de dominio del inmueble, al que se refiere el Artículo 1º.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTISEIS DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4400/19\nOrdenanza Nº 4400/19\nAdolfo Alsina, 02/08/2019\nVISTO: Que no existe normativa municipal referida al recuerdo y memoria del episodio que causó la inundación y, por ende, la desaparición de la\n“Villa Turística Lago Epecuén”\n. Y;\nCONSIDERANDO: Que, en 1.985 la Provincia de Buenos Aires pasó por una de las peores inundaciones de su historia que, desencadenó que, cuatro millones y medio de hectáreas quedaran anegadas por el desborde del Río Salado.\nQue, el 10 de noviembre de 1.985\nuna inundación provocada por una crecida del “Lago Epecuén” sumergió completamente bajo las aguas a la Villa antes mencionada.\nQue, es necesario instaurar en del Distrito de Adolfo Alsina una fecha propia donde el Estado Municipal, ámbitos Educativos y habitantes en general, conmemoren lo acontecido en nuestro Distrito el 10 de noviembre de 1.985. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nEstablécese en el Partido de Adolfo Alsina,\nel\n10 de noviembre\n, como día “\nConmemorativo de la pérdida de la Villa Turística Epecuén”\n.\nArtículo 2º.-\nSe r\nealicen desde la Dirección de Cultura Municipal los actos conmemorativos pertinentes.\nArtículo 3º.-\nSe solicita a la Inspectora Jefe Distrital realice los trámites concernientes para que\nlas Instituciones Educativas del Distrito realicen actividades alusivas o actos conmemorativos.\nArtículo 4º.-\nSe invite a los comercio del Distrito a participar ornamentando sus vidrieras o algún sector de su comercio.\nArtículo 5º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTISEIS DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4401/19\nOrdenanza Nº 4401/19\nAdolfo Alsina, 26/08/2019\nVISTO: El Expediente Municipal Nº 4001-0085/19. Y;\nCONSIDERANDO: Que, designar con nombres de vecinos a las calles que no tienen nombre, además de responder a una necesidad, significa darle identidad al Barrio y reconstruir su historia.\nQue,\nInocencia Ludivina Cornelli Lemos de Maldonado\nfue una referente a la hora de trabajar en pos de las necesidades del Barrio Obrero de la ciudad de Carhué, hasta sus últimos días participó en las necesidades de fomento, incluso en la concreción y manejo del SUM en 1.994, al punto que fue parte única del corte de cintas.\nQue, Doña Inocencia, puerta por puerta, iba consultando e invitando a reuniones para solicitar mejo-ras, a veces organizaba  cenas para recaudar dinero y con eso pagar la parte de los vecinos no pudientes al momento de colocar el alumbrado público, entre otros servicios.\nEl Artículo 27, inciso 4) de la Ley Orgánica Municipal y la Ordenanza Nº 69/59. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE  ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES,  APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAsígnese el nombre de\n“Pasaje Inocencia Maldonado”\na la calle del Barrio Obrero de la ciudad de Carhué, que se encuentra ubicada al sudeste de la manzana 148a, de la Sección B, entre calles Regimiento 5to. de Línea e Hipólito Irigoyen.\nArtículo 2º.-\nEl Departamento Ejecutivo deberá colocar la correspondiente señalización de la arteria designada en el Artículo 1º.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS CATORCE DÍAS DEL MES DE AGOSTO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4402/19\nOrdenanza Nº 4402/19\nAdolfo Alsina, 26/08/2019\nVISTO: El Expediente Municipal Nº 4001-1125/19, por el que se gestiona el Proyecto de la obra\n“Reparación de pavimento en intersección de las calles Avellaneda y Pedro Gallo de Carhué”\n, sin costo al frentista. Y;\nCONSIDERANDO: Lo dispuesto en el Artículo 59, de la Ley Orgánica de las Municipalidades. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE  ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nDeclárese de Utilidad Pública la obra\n“Reparación de pavimento en intersección de las calles Avellaneda y Pedro Gallo de la localidad de Carhué”\n.\nArtículo 2º.-\nAutorízase al Departamento Ejecutivo Municipal a llevar a cabo la ejecución de la obra\n“Reparación de pavimento en intersección de las calles Avellaneda y Pedro Gallo de la localidad de Carhué”\n, según Proyecto confeccionado por la Secretaría de Obras y Servicios Públicos-Expediente Nº 4001-1125/19, bajo la modalidad  y/o forma que opte de acuerdo a las reglamentaciones vigentes, sin costo al frentista.\nArtículo 3º.-\nAféctase el costo de realización de la referida obra al “\nFondo permanente de Obra Pública”\n.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS CATORCE DÍAS DEL MES DE AGOSTO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4403/19\nOrdenanza Nº 4403/19\nAdolfo Alsina, 26/08/2019\nVISTO: El Expediente Nº 4001-1124/19 por el que se gestiona el Proyecto de obra\n\"Rotondas”\nen distintos puntos de la ciudad de Carhué”, que tiene por objeto el ordenamiento de tránsito y la disminución de los siniestros viales. Y;\nCONSIDERANDO: Lo dispuesto en el Artículo 59 de la Ley Orgánica Municipal. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nDeclárese de Utilidad Pública la obra\n\"Rotondas”\nen distintos puntos de la ciudad de Carhué”.\nArtículo 2º.-\nAutorízase al Departamento Ejecutivo Municipal a llevar a cabo la ejecución de\ndiecisiete\n(17)\nrotondas\n, en las intersecciones de las calles de la ciudad de Carhué que se enuncian a continuación, según Proyecto confeccionado por la Secretaría de Obras y Servicios Públicos - Expediente 4001-1124/19, bajo la modalidad y/o forma que opte de acuerdo a las reglamentaciones vigentes, a saber:\n1) Dorrego y Laprida.\n2) Dorrego y Pellegrini.\n3) Dorrego y Roque Sáenz Peña.\n4) Dorrego y Mitre.\n5) Dorrego y Avellaneda.\n6) 25 de Mayo y Avellaneda.\n7) San Martín y Avellaneda.\n8) Rivadavia y Avellaneda.\n9) Moreno y Avellaneda.\n10) Belgrano y Laprida.\n11) Belgrano y Pellegrini.\n12) Belgrano y Roque Sáenz Peña.\n13) Belgrano y Avellaneda.\n14) Sarmiento y Laprida.\n15) Sarmiento y Pellegrini.\n16) Sarmiento y Mitre.\n17) Sarmiento y Avellaneda.\nArtículo 3º.-\nAféctase el costo de realización de la referida obra al\nFondo permanente de Obra Pública.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS CATORCE DÍAS DEL MES DE AGOSTO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº1224/19\nDecreto Nº 1224/19\nAdolfo Alsina, 02/08/2019\nVisto\nLa\nORDENANZA Nº: 4398\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19, mediante la cual se autoriza al Departamento Ejecutivo a suscribir un convenio con el MINISTERIO DE SALUD DE LA PROVINCIA DE LA PAMPA, por el cual se ofrecen prestaciones de salud en el Hospital \"Dr. Lucio Molas\" de la ciudad de Santa Rosa, de la provincia de La Pampa, a aquellos pacientes hospitalarios que no puedan ser tratados en el Partido de Adolfo Alsina y que sean derivados por el sistema de Salud municipal, dependiendo de la patología o cuadro traumatológico y la capacidad del nosocomio receptor de brindar asistencia, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4398\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº1225/19\nDecreto Nº 1225/19\nAdolfo Alsina, 02/08/2019\nVisto\nLa\nORDENANZA Nº: 4399\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19, mediante la cual se dona a Nicolás Osvaldo PALADINO, D.U. Nº 16.715.987, el inmueble identificado catastralmente como: Circunscripción X - Sección C - Manzana 111 - Parcela 8 -  Partida Nº 25.264, correspondiente a la Vivienda Nº 200 del Barrio Arturo Illia de la ciudad de Carhué, y se requiere la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio respectiva., y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4399\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº1226/19\nDecreto Nº 1226/19\nAdolfo Alsina, 02/08/2019\nVisto\nEl expediente Nº 4001-1179/19, promovido por la Dirección de Recursos Humanos, para adquirir calzado de trabajo para el personal de la Secretaria de Obras y Servicios Públicos, Delegaciones, y sectores de mantenimiento de Hospitales y Unidades Sanitarias del Distrito; y\nConsiderando\nQue es una obligación laboral de la Municipalidad, en su carácter de empleador, suministrar las ropas de trabajo en áreas donde las mismas son obligatorias según legislación específica en la materia;\nQue la Secretaria de Hacienda sugiere consideraciones que debe tenerse en cuenta para llamar a Concurso de Precios en el marco del Expte. N° 4001-1132/19;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 011/19, para la adquisición de \"CALZADO LABORAL\" para el PERSONAL del área de la Secretaria de Obras y Servicios Públicos, Delegaciones, y sectores de mantenimiento de Hospitales y Unidades Sanitarias de la Municipalidad de Adolfo Alsina.-\nArt. 2º - El calzado a adquirir deberá reunir las siguientes características:\n1.- Deberá ser calzado de trabajo que reúna las medidas de seguridad laboral, resistente y de buena calidad;\n2.- El tipo de calzado que se requieren es:\na.- botines con punta de acero, ciento setenta y dos (172) pares en total;\nb.- botines sin punta de acero, trece (13) pares en total;\nc.- zapato con punta de acero, veinte (20) pares en total;\nd.- zapato sin punta de acero, (1) par en total;\ne.- zapatillas, doce (12) pares en total;\nh.- zapatillas con punta de acero,  cinco (5) pares en total;\ni.- botines dieléctricos, ocho (8) pares en total.-\nArt. 3º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 16 de agosto del 2019 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la Oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. El sobre deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 011/19, DECRETO Nº 1.226/19, CALZADO DE TRABAJO – EXPEDIENTE Nº 4001-1179/19 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4° - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratará de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nLos proponentes deberán constituir domicilio legal dentro de la provincia de Buenos Aires.-\nArt. 5º - La oferta deberá contener una muestra de cada clase de calzado, a fin de verificar calidad y confección.-\nArt. 6º - El oferente que resulte adjudicado tendrá cinco (5) días hábiles a computar desde la notificación del Acto Administrativo adjudicatario, para poner a disposición de la administración, por cada tipo de calzado, un ejemplar de cada talle, a los efectos de que los trabajadores municipales prueben los mismos y se formule el pedido por talles.-\nArt. 7º - El plazo de entrega del calzado objeto de adquisición, se establece en veinte (20) días corridos a computar desde que resulte comunicado por parte de la Dirección de Compras de la discriminación en talles del calzado que debe suministrar.-\nArt. 8º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 9º - FORMA DE PAGO: El pago del precio de la indumentaria, se realizará en tres (3) pagos. El primero de ellos equivalente al treinta por ciento (30%) de la oferta aceptada se efectuará una vez firme la adjudicación de la compra; el segundo equivalente al veinte por ciento (20%) una vez entregada la mercadería objeto del concurso de precios, y otorgado el conforme de la misma; el saldo de cincuenta por ciento (50%) a los treinta (30) días de la recepción de la mercadería.-\nArt. 10º - La Municipalidad no está obligada a aceptar propuesta alguna, pudiendo dejar sin efecto el concurso por razones de mérito, oportunidad y conveniencia, sin generar derecho alguno a reclamar daños o perjuicios de parte de los oferentes.-\nArt. 11º - Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La misma podrá ser reemplazada mediante pagaré a la vista con firma certificada o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del insumo.-\nArt. 12º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº1227/19\nDecreto Nº 1227/19\nAdolfo Alsina, 02/08/2019\nVisto\nEl expediente Nº 4001-1177/19, promovido por la Dirección de Recurso Humano, para adquirir INDUMENTARIA DE TRABAJO para el personal del área de la Secretaria de Obras y Servicios Públicos del Distrito, y mantenimiento de establecimientos municipales; y\nConsiderando\nQue es una obligación laboral de la Municipalidad, en su carácter de empleador, suministrar las ropas de trabajo en áreas donde las mismas son obligatorias según legislación específica en la materia;\nQue la Secretaria de Hacienda sugiere consideraciones que debe tenerse en cuenta para llamar a Concurso de Precios en el Expte. N° 4001-1132/19;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y artículo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las facultades,\nD E C R E T A:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 012/19, para la adquisición INDUMENTARIA DE TRABAJO, compuesto por pantalón y camisa, conforme al siguiente detalle:\n1.- PANTALON de GRAFA Hombre, ciento setenta y ocho (178) unidades;\n2.- CAMISA de GRAFA Hombre, ciento noventa y un (191) unidades;\n3.- CAMISA y PANTALON de JEANS MASCULINO, veintidós (22) conjuntos;\n4.- CAMISAS y PANTALON de JEANS FEMENINO, cuatro (4) conjuntos.-\nArt. 2º - La indumentaria a suministrar deberá reunir las siguientes características:\n1.- Las prendas deberán contar con el logo municipal bordados en el bolsillo superior izquierdo de la camisa, y en el bolsillo izquierdo trasero del pantalón, cuya imagen obra en el Anexo I;\n2.- Colores: Azul “mecánico”;\n3.- Los pantalones de GRAFA deberán tener una banda refractiva en la parte inferior, de 4 a 5cm de ancho.-\nArt. 3º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 06 de septiembre de 2019 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la Oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. El sobre deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 012/19, DECRETO Nº 1227/19, INDUMENTARIA DE TRABAJO PARA SERVICIOS Y OBRAS PUBLICAS – EXPEDIENTE Nº 4001-1177/19 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4° - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratará de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.\nNo se considerarán las propuestas que contengan enmiendas, interlíneas o raspaduras que no estén debidamente salvadas con la firma del proponente.-\nLos proponentes deberán constituir domicilio legal dentro de la provincia de Buenos Aires.-\nArt. 5º - La oferta deberá contener una muestra de la prenda camisa y pantalón, en grafa y en jean, a fin de verificar calidad y confección.-\nArt. 6º - La oferente que resulte adjudicataria de la compra, se obligará a entregar, en el plazo de cinco (5) días hábiles de notificada de la adjudicación, en la Secretaría de Obras y Servicios Públicos calle Rivadavia y Pellegrini de la localidad de Carhué, un conjunto de cada talle, a los efectos de que el personal municipal se pruebe los mismo y se le informen las talles que se requieren.-\nArt. 7º - El plazo de entrega de la indumentaria objeto de adquisición, se establece en veinte (20) días corridos a computar desde que la Administración municipal le comunica al adjudicatario la cantidad de conjuntos por talle necesarios.-\nArt. 8º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 9º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 10º - FORMA DE PAGO: El pago del precio de la indumentaria, se realizará en tres (3) pagos. El primero de ellos equivalente al treinta por ciento (30%) de la oferta aceptada se efectuará una vez firme la adjudicación de la compra; el segundo equivalente al veinte por ciento (20%) una vez entregada la mercadería objeto del concurso de precios a la Secretaría de Hacienda, y otorgado el conforme de la misma; el saldo del cincuenta por ciento (50%) dentro de los treinta (30) días posteriores a la recepción de la mercadería.-\nArt. 11º - Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La misma podrá ser reemplazada mediante pagaré a la vista con firma certificada o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del insumo.-\nArt. 12º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº1228/19\nDecreto Nº 1228/19\nAdolfo Alsina, 02/08/2019\nVisto\nEl expediente Nº 4001-1178/19, promovido por la Dirección de Recursos Humanos, para adquirir INDUMENTARIA - \"AMBOS UNISEX\" - para el personal del área de SALUD del Distrito; y\nConsiderando\nQue es una obligación laboral de la Municipalidad, en su carácter de empleador, suministrar las ropas de trabajo en áreas donde las mismas son obligatorias según legislación específica en la materia;\nQue la Secretaria de Hacienda sugiere consideraciones que debe tenerse en cuenta para llamar a Concurso de Precios en el Expte. N° 4001-1132/19;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y artículo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las facultades,\nD E C R E T A:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 013/19, para la adquisición de \"AMBOS UNISEX\", indumentaria para el PERSONAL del área de la Secretaria de Salud de la Municipalidad de Adolfo Alsina.-\nArt. 2º - La indumentaria a adquirir deberá reunir las siguientes características:\n1.- Ser prendas UNISEX;\n2.-  Las prendas deberán contar con el logo municipal bordados en el bolsillo superior izquierdo de la chaqueta, cuya imagen obra en el Anexo I;\n3.- Se deben suministrar en las cantidades y con los colores siguientes:\na.- En color BLANCO dieciséis (16) pantalones, y sesenta (60) chaquetas;\nb.- En color ROSA CLARO nueve (9) pantalones, y nueve (9) chaquetas;\nc.- En color CELESTE ocho (8) pantalones, y ocho (8) chaquetas;\nd.- En color VERDE FUERTE veintinueve (29) pantalones, y veintinueve (29) chaquetas;\ne.- En color VERDE AGUA diez (10) pantalones, y once (11) chaquetas;\nf.- En color VERDE veintitrés (23) pantalones, y veintitrés (23) chaquetas;\ng.- En color AZUL FRANCIA cinco (5) pantalones, y cinco (5) chaquetas;\nh.- En color AZUL MARINO cuarenta y siete (47) pantalones, y dieciséis (16) chaquetas;\ni.- En color AZUL PETROLEO diez (10) pantalones, y diez (10) chaquetas;\nj.- En color VIOLETA nueve (9) pantalones, y nueve (9) chaquetas;\nk.- En color BORDO siete (7) pantalones, y siete (7) chaquetas;\nl.- En color LILA trece (13) pantalones, y trece (13) chaquetas;\nm.- En color FUCSIA tres (3) pantalones, y tres (3) chaquetas;\nn.- En color TURQUESA catorce (14) pantalones, y catorce (14) chaquetas;\no.- En color ROJO cuatro (4) pantalones, y cuatro (4) chaquetas;\np.- En color SALMON ocho (8) pantalones, y ocho (8) chaquetas.-\nArt. 3º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 20 de septiembre de 2019 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la Oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. El sobre deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 013/19, DECRETO Nº 1.228/19, AMBOS UNISEX PARA PERSONAL DE SALUD – EXPEDIENTE Nº 4001-1178/19– MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4° - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratará de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nLos proponentes deberán constituir domicilio legal dentro de la provincia de Buenos Aires.-\nArt. 5º - La oferta deberá contener una muestra del ambo, a fin de verificar calidad y confección.-\nArt. 6º - La oferente que resulte adjudicataria de la compra, se obligará a entregar, en el plazo de cinco (5) días hábiles de notificada de la adjudicación, en la Dirección de Salud Municipal sito en el Hospital Municipal “Gral. San Martin” calle Avellaneda Nº 579 de la localidad de Carhué, un conjunto de cada talle de AMBOS, a los efectos de que el personal municipal se pruebe los mismo y se le informen las talles que se requieren.-\nArt. 7º - El plazo de entrega de la indumentaria objeto de adquisición, se establece en veinte (20) días corridos a computar desde la información detallada de la cantidad de ambos de cada talle necesarios.-\nArt. 8º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 9º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 10º - FORMA DE PAGO: El pago del precio de la indumentaria, se realizará en tres (3) pagos. El primero de ellos equivalente al treinta por ciento (30%) de la oferta aceptada se efectuará una vez firme la adjudicación de la compra; el segundo equivalente al veinte por ciento (20%) una vez entregada la mercadería objeto del concurso de precios a la Secretaría de Hacienda, y otorgado el conforme de la misma; el saldo del cincuenta por ciento (50%) dentro de los treinta (30) días posteriores a la recepción de la mercadería.-\nArt. 11º - Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La misma podrá ser reemplazada mediante pagaré a la vista con firma certificada o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del insumo.-\nArt. 12º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº1229/19\nDecreto Nº 1229/19\nAdolfo Alsina, 02/08/2019\nVisto\nQue en el día de la fecha se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 009, dispuesto por Decreto Nº: 1175/19, Expediente Nº 4001-1157/19, para la adquisición de seis mil (6.000 L) litros de combustible gas oil tipo común y cuatro mil litros (4.000 L) de gas oil tipo euro; y\nConsiderando\nQue se cursó invitación a tres (3) firmas del ramo, las que formularon su propuesta;\nEl dictamen emitido por el Asesor Letrado Municipal en las actuaciones;\nQue del estudio efectuado de las distintas ofertas, resulta ser la más conveniente económicamente para el Municipio la que presentó la firma AGRUPACIÓN CAMPONUEVO S.A.;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 009, dispuesto por Decreto Nº: 1175/19, Expediente Nº 4001-1157/19.-\nArt. 2º- Adjudícase a la firma AGRUPACIÓN CAMPONUEVO S.A., C.U.I.T. Nº 30-70867926-3, la adquisición de seis mil (6.000 L) litros de combustible gas oil tipo común y cuatro mil litros (4.000 L) de gas oil tipo euro, y acéptase en consecuencia su oferta que asciende a la suma de PESOS CUATROCIENTOS CUARENTA Y CUATRO MIL DOSCIENTOS ($444.200,00.-), en un todo de acuerdo al Decreto Nº: 1175/19, Expediente Nº: 4001-1157/19.-\nArt. 3º - Ordénase el pago del precio establecido a los quince (15) días de facturado el combustible, una vez suministrado el mismo por AGRUPACIÓN CAMPONUEVO S.A..-\nArt. 4º - El gasto que demande el cumplimiento del presente se imputará al Programa correspondiente del Presupuesto de Gastos vigente.-\nArt. 5º - Comuníquese fehacientemente a la empresa interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº1230/19\nDecreto Nº 1230/19\nAdolfo Alsina, 02/08/2019\nVisto\nLa\nORDENANZA Nº: 4397\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19, mediante la cual se declara de Utilidad Pública la Obra \"Alumbrado Público en la localidad de San Miguel Arcángel\", en la calle 9 de Julio, a partir de la última luminaria de brazo doble existente hasta la finalización de la calle, y se autoriza  al Departamento Ejecutivo Municipal a llevar a cabo su ejecución, según proyecto confeccionado por la Secretaría de Obras y Servicios Públicos Municipal, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4397\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº1231/19\nDecreto Nº 1231/19\nAdolfo Alsina, 02/08/2019\nVisto\nLa\nORDENANZA Nº: 4400\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19, mediante la cual se establece en el Partido de Adolfo Alsina, en la fecha 10 de NOVIEMBRE como día \"CONMEMORATIVO DE LA PERDIDA DE LA VILLA TURÍSTICA EPECUÉN\", y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4400\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 26/07/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº1232/19\nDecreto Nº 1232/19\nAdolfo Alsina, 05/08/2019\nVisto\nQue por Decreto Nº: 206 de fecha 31/01/19 se otorgó un subsidio mensual a la Comisión Directiva de la entidad REFUGIO CANINO de la localidad de VILLA MAZA; y\nConsiderando\nQue es necesario que se revoque dicho acto administrativo a partir del mes de agosto del corriente año, debido a que ya no existe la razón que lo había motivado;\nEl artículo 113 de la Ord. Gral. 267/80;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Revócase, a partir del mes de AGOSTO de 2019, el Decreto Nº 206/19.-\nArt. 2 º - Comuníquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº1233/19\nDecreto Nº 1233/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº1234/19\nDecreto Nº 1234/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº1235/19\nDecreto Nº 1235/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº1236/19\nDecreto Nº 1236/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº1237/19\nDecreto Nº 1237/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº1238/19\nDecreto Nº 1238/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº1239/19\nDecreto Nº 1239/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº1240/19\nDecreto Nº 1240/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº1241/19\nDecreto Nº 1241/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº1242/19\nDecreto Nº 1242/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº1243/19\nDecreto Nº 1243/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº1244/19\nDecreto Nº 1244/19\nPublicado en versión extractada\nAdolfo Alsina, 05/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº1245/19\nDecreto Nº 1245/19\nAdolfo Alsina, 05/08/2019\nVisto\nLa solicitud formulada por el señor Manuel Víctor PÉREZ, D.U Nº: 13.323.586, propietario de la Agencia de Taxis Remis Nº: 041 de la localidad de Rivera, para que se le otorgue la renovación de la habilitación del vehículo otorgada por Decreto Nº: 1076/19, y\nConsiderando\nQue la unidad cumple con los requisitos establecidos por la Ordenanza Nº: 2083/97 y modificatorias Nº: 2358/00 y 3383/09, de acuerdo a lo informado por el Director de Seguridad e Higiene Municipal,\nLo dictaminado por el Asesor Letrado de la Comuna a fs.59,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Renuévase hasta el día 24 de JULIO de 2020 inclusive, la habilitación del vehículo HYUNDAI H1 - MODELO AÑO 2009, DOMINIO HTH 177, correspondiente a la Agencia de Taxis Remis Nº: 041, propiedad del señor Manuel Victor PÉREZ, D.U Nº: 13.323.586.-\nArt. 2º - Autorízase al señor Manuel Víctor PÉREZ, D.N.I. Nº: 13.323.586, a conducir la unidad referida en el artículo primero.-\nArt. 3º -  La habilitación del Servicio de Transporte de Pasajeros podrá ser revocada por falta de presentación actualizada del Certificado de Verificación Técnica Vehicular y del Seguro  Automotor correspondiente.-\nArt. 4º -  Comuníquese con copia al interesado, tomen razón las oficinas respectivas y dése al Libro de Decretos.-                                                                                                          Fdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº1246/19\nDecreto Nº 1246/19\nPublicado en versión extractada\nAdolfo Alsina, 06/08/2019\nDando de BAJA el COMERCIO propiedad de María Cristina TRONCOSO y Emi Antonio GORRIZ de la ciudad de Carhué (Joyería Christine\").-\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº1247/19\nDecreto Nº 1247/19\nPublicado en versión extractada\nAdolfo Alsina, 07/08/2019\nReconociendo Sepultura gratuita al causante BONOMO Omar Mario.-\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº1248/19\nDecreto Nº 1248/19\nAdolfo Alsina, 07/08/2019\nVisto\nEl Expediente Nº 4001-1122/19 por el que tramita la solicitud de inscripción en el Registro Municipal de Comercio y habilitación presentada por María Juliana CASTELLANI, CUIT Nº 27-38531669-6, del establecimiento comercial sito en calle Colón Nº 1373 de la ciudad de Carhué, Partida Inmobiliaria Nº 12286-1; y\nConsiderando\nQue las instalaciones han sido debidamente verificadas a través de la Dirección de Seguridad e Higiene de la Comuna;\nQue la interesada ha cumplimentado los requisitos establecidos por la Ordenanza Nº: 4356/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Habilítase el comercio titularidad de María Juliana CASTELLANI, D.U. Nº: 38.531.669, CUIT Nº 27-38531669-6 , ubicado en calle Colón Nº 1373 de la ciudad de Carhué, Partida Inmobiliaria Nº 12286-1, ramo: Venta al por Menor de Indumentaria Deportiva, Prendas y Accesorios de Vestir.-\nArt. 2º - Comuníquese a la interesada, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº1249/19\nDecreto Nº 1249/19\nPublicado en versión extractada\nAdolfo Alsina, 07/08/2019\nPrescribiendo multas por infracciones de tránsito y arbolado urbano a MATEUS Gabriel.-\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº1250/19\nDecreto Nº 1250/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nAutorizando a abonar gastos que se originen en el marco de las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (P.A.S.O.) y las Elecciones Generales año 2019.-\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº1251/19\nDecreto Nº 1251/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº1252/19\nDecreto Nº 1252/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº1253/19\nDecreto Nº 1253/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nDenegando pedido de Eximición, año 2019, de pago de tasas a jubilada (no se encuadrada en Ordenanza vigente).\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº1254/19\nDecreto Nº 1254/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nAceptando competencia s/ Expte 4001-1171/19 (Infracción EBERTZ Marcelo).-\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº1255/19\nDecreto Nº 1255/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nAceptando competencia s/ Expte 4001-1032/19 (Infracción EBERTZ Marcelo).-\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº1256/19\nDecreto Nº 1256/19\nAdolfo Alsina, 08/08/2019\nVisto\nQue por Decreto Nº: 595 de fecha 09/04/19 se otorgó un subsidio mensual a la entidad CÁRITAS PARROQUIAL de la ciudad de CARHUÉ; y\nConsiderando\nQue el área de Contaduría Municipal solicita se revoque dicho acto administrativo a partir del mes de agosto del corriente año;\nEl artículo 113 de la Ord. Gral. 267/80;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Revócase, a partir del mes de AGOSTO de 2019, el Decreto Nº 595/19.-\nArt. 2 º - Comuníquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº1257/19\nDecreto Nº 1257/19\nAdolfo Alsina, 08/08/2019\nVisto\nLa solicitud de ayuda económica mensual formulada por el Párroco P. Javier ROHWEIN, en representación del Arzobispado de Bahía Blanca, para solventar gastos inherentes a la atención que la entidad \"Cáritas Parroquial de la ciudad de Carhué\" brinda a familias carenciadas, con el aporte de vestimenta, alimentos, mantas, alimentos, entre otros elementos; y\nConsiderando\nQue es voluntad del Departamento Ejecutivo colaborar en casos como el presente, por la importante labor social que desarrollan desinteresadamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nQue asimismo el Párroco solicita que el subsidio se realice mediante depósito a la Cuenta Nº: 191-126-008032/6, CBU: 1910126455112600803267;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase, a partir del mes de agosto de 2019 y hasta el mes de noviembre de 2019 inclusive, un subsidio mensual de PESOS CINCO MIL ($5.000,00.-), al ARZOBISPADO DE BAHÍA BLANCA, para que destine el pago a la atención que la entidad \"Cáritas Parroquial de la ciudad de Carhué\" brinda a familias carenciadas.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia y se realizará mediante depósito a la Cuenta Nº: 191-126-008032/6, CBU: 1910126455112600803267.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº1258/19\nDecreto Nº 1258/19\nAdolfo Alsina, 08/08/2019\nVisto\nQue la Dirección de Cultura y Educación de la Comuna organiza, para los días jueves 15 a domingo 18 de agosto del corriente año, distintos eventos en las localidades del Distrito, con motivo de celebrar el \"DÍA DEL NIÑO\"; y\nConsiderando\nQue las actividades propuestas generarán gastos;\nQue se requiere el cierre de las arterias que estarán afectadas por los festejos que se llevarán a cabo el día domingo 18 de agosto del corriente año, en el \"Parque\" del Club de Leones de la ciudad de Carhué;\nLas atribuciones del Poder de Policía Municipal en materia de ordenamiento de tránsito, y la importancia de esta medida de seguridad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º -  Decláranse de\n\"INTERÉS MUNICIPAL\"\nlas actividades a cargo de la Dirección de Cultura con motivo de celebrar el \"DÍA DEL NIÑO\" los días jueves 15 a domingo 18 de agosto del corriente año en las localidades del Distrito.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se originen en el marco de los acontecimientos referidos.-\nArt. 3º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 4º -  Dispóngase para el día domingo 18 de agosto de 2019, el cierre de las vías de ingreso y egreso de la Plaza \"Tte. Gral. Nicolás Levalle\", y la calle Moreno entre Mitre y Roque Sáenz Peña, a partir de las 12.00 horas y hasta la culminación de las actividades.-\nArt. 5º - Los cortes autorizados en el artículo 4º estarán a cargo de la Secretaría de Seguridad de la Comuna, con la colaboración de la Policía Comunal local e Inspectores Municipales, quien dispondrá los mismos tomando las medidas necesarias para brindar seguridad a la población.-\nArt. 6º - Comuníquese, publíquese, tomen razón las Oficinas respectivas, envíese copia a la Comisaría local, y dése al Libro de Decretos.-                                                                   Fdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº1259/19\nDecreto Nº 1259/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nSubsidio a cinco (5) personas de escasos recursos.-\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº1260/19\nDecreto Nº 1260/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nEximiendo del pago de Tasa por \"Servicios Sanitarios\" y \"Seguridad e Higiene, por el año 2019, al inmueble propiedad de la SOCIEDAD ESPAÑOLA DE SOCORROS MUTUOS de ADOLFO ALSINA - CARHUÉ.-\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº1261/19\nDecreto Nº 1261/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nDando de Baja Comercio, Bar \"El Centro\" de la localidad de Rivera, a HOLZMANN Néstor Alberto.-\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº1262/19\nDecreto Nº 1262/19\nPublicado en versión extractada\nAdolfo Alsina, 08/08/2019\nDando de Baja Comercio e Intimando a pagar deuda a URRUTIA Jorge Omar.-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº1263/19\nDecreto Nº 1263/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nSubsidio a  diez (10) personas de escasos recursos.-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº1264/19\nDecreto Nº 1264/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDeclarando de Interés Municipal y Autorizando a abonar gastos relacionados al 100º Aniversario de Colonia LAPÍN.-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº1265/19\nDecreto Nº 1265/19\nAdolfo Alsina, 12/08/2019\nVisto\nLa solicitud formulada por las autoridades de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 4 \"JOSÉ MANUEL ESTRADA\" de la localidad de Villa Maza, para que el Municipio les conceda una asistencia económica que será destinada a solventar gastos relacionados a las refacciones edilicias que se hallan ejecutando en la institución (revoque y pintura);\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con el establecimiento educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS CUARENTA MIL ($40.000,00.-) a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 4 \"JOSÉ MANUEL ESTRADA\" de la localidad de Villa Maza, para solventar gastos relacionados a las refacciones edilicias que se hallan ejecutando en la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº1266/19\nDecreto Nº 1266/19\nAdolfo Alsina, 12/08/2019\nVisto\nLa solicitud formulada por las autoridades de la ESCUELA DE EDUCACIÓN PRIMARIA Nº: 45 de la ciudad de Carhué, para que el Municipio les conceda una asistencia económica que será destinada a la reparación del sistema de calefacción del edificio, donde funciona también la Escuela de Educación Secundaria Nº: 5; y\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con el establecimiento educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS CIENTO OCHENTA Y CINCO MIL CIENTO TREINTA Y NUEVE CON SESENTA Y DOS CENTAVOS ($185.139,62.-) a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN PRIMARIA Nº: 45 de la ciudad de Carhué, para solventar gastos relacionados a la reparación del sistema de calefacción del edificio, donde funciona también la Escuela de Educación Secundaria Nº: 5.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº1267/19\nDecreto Nº 1267/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº1268/19\nDecreto Nº 1268/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº1269/19\nDecreto Nº 1269/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nSubsidio a nueve (9) personas de escasos recursos.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº1270/19\nDecreto Nº 1270/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº1271/19\nDecreto Nº 1271/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº1272/19\nDecreto Nº 1272/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº1273/19\nDecreto Nº 1273/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº1274/19\nDecreto Nº 1274/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº1275/19\nDecreto Nº 1275/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº1276/19\nDecreto Nº 1276/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº1277/19\nDecreto Nº 1277/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº1278/19\nDecreto Nº 1278/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº1279/19\nDecreto Nº 1279/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº1280/19\nDecreto Nº 1280/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº1281/19\nDecreto Nº 1281/19\nPublicado en versión extractada\nAdolfo Alsina, 12/08/2019\nDando de Baja Comercio e Intimando a pagar deuda a ALANIZ Delia Susana, de la ciudad de Carhué.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº1282/19\nDecreto Nº 1282/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº1283/19\nDecreto Nº 1283/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº1284/19\nDecreto Nº 1284/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº1285/19\nDecreto Nº 1285/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº1286/19\nDecreto Nº 1286/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº1287/19\nDecreto Nº 1287/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº1288/19\nDecreto Nº 1288/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº1289/19\nDecreto Nº 1289/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDando de Baja Comercio, Servicio Técnico - reparación de Telefonía Celular y Afines de la ciudad de Carhué, a ÁLVAREZ JULIÁN.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº1290/19\nDecreto Nº 1290/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº1291/19\nDecreto Nº 1291/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDando de Baja Comercio, \"M y M Net S.R.L.\" de la localidad de Rivera, a CHAPADO MARCELO.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº1292/19\nDecreto Nº 1292/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nOtorgando subsidio reintegrable \"CARNES SUREÑAS\" a CHIODI MATÍAS DANIEL.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº1293/19\nDecreto Nº 1293/19\nAdolfo Alsina, 13/08/2019\nVisto\nLa solicitud formulada por la Comisión Directiva del CENTRO DE ALMACENEROS MINORISTAS de CARHUÉ, para que el Municipio le conceda, una ayuda económica que será destinada a abonar gastos relacionados a la finalización de la obra de construcción que se halla efectuando en las instalaciones de la institución ; y\nConsiderando\nEl compromiso del Departamento Ejecutivo de colaborar con la entidad, a fin instalar los servicios de agua corriente y gas;\nQue dicho Centro aporta comodidades y servicios varios a la comunidad, por lo que redunda en beneficio del turismo que llega a nuestra ciudad,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y SEIS MIL ($36.000,00.-), a la Comisión Directiva del CENTRO DE ALMACENEROS MINORISTAS de CARHUÉ, para abonar gastos relacionados a la finalización de la obra de construcción que se halla efectuando en las instalaciones de la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº1294/19\nDecreto Nº 1294/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDeclarando de Interés Social escrituración de inmueble a favor de GOTTAÚ Rosa.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº1295/19\nDecreto Nº 1295/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDenegando pedido de Eximición 2019 del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, a BUKMEIER Juan Carlos.-\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº1296/19\nDecreto Nº 1296/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nAmpliando el Cálculo de Recursos y el Presupuesto de Gastos para el Ejercicio Económico 2019.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº1297/19\nDecreto Nº 1297/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDenegando pedido de Eximición de pago de tasas, ejercicio 2019 y 2019, a jubilada (no se encuadrada en Decreto Nº: 0177/19, Art. 1º).\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº1298/19\nDecreto Nº 1298/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nPrescribiendo deuda por tasas a MEYER Domingo Faustino y Otros.-\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº1299/19\nDecreto Nº 1299/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nPrescribiendo deuda por Tasas a DE URIARTE Adalberto Román.-\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº1300/19\nDecreto Nº 1300/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº1301/19\nDecreto Nº 1301/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº1302/19\nDecreto Nº 1302/19\nPublicado en versión extractada\nAdolfo Alsina, 13/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº1303/19\nDecreto Nº 1303/19\nAdolfo Alsina, 16/08/2019\nVisto\nQue el día 13 de agosto del corriente año se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 010/19 dispuesto por Decreto Nº: 1.198/19, Expediente Administrativo Nº: 4001-1134/19 y para la adquisición de una Camioneta Pick Up Usada;\nEl informe del Jefe de Taller (fs. 30);\nEl dictamen emitido por el Asesor Letrado Municipal (fs. 32); y\nConsiderando\nQue la propuesta formulada Cristian D. Schwab, es la única oferta que resulta valida y conveniente económicamente;\nLo establecido por el artículo 155 del Decreto Ley 6769/58, y la doctrina del Honorable Tribunal de Cuentas en materia de Concursos con una única oferta, que reconoce la facultad del Ejecutivo de adjudicar un proceso de compra de concurso sin requerir la previa aprobación del Concejo Deliberante;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Apruébase el CONCURSO DE PRECIOS Nº: 010/19 dispuesto por Decreto Nº: 1198/19, Expediente Administrativo Nº: 4001-1134/19.-\nArt. 2º- Adjudicase a Cristian D. Schwab, DNI Nº 23.990.523, y aceptase en consecuencia su oferta que asciende a la suma de PESOS QUINIENTOS SETENTA Y CINCO MIL ($575.000.-), por una camioneta pick up usada marca Chevrolet modelo S 10, dominio MCJ 192.-\nArt. 3º- Imputase el gasto al Programa 23 de Reparación y Mantenimiento de Caminos Rurales, fuente de financiamiento 110.-\nArt. 4º- Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese,  tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº1304/19\nDecreto Nº 1304/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº1305/19\nDecreto Nº 1305/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº1306/19\nDecreto Nº 1306/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº1307/19\nDecreto Nº 1307/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº1308/19\nDecreto Nº 1308/19\nAdolfo Alsina, 16/08/2019\nVisto\nEl Expte. Nº 4001-1279/19, promovido por la Secretaria de Servicios y Obras Publicas Municipal con el objeto de impulsar el procedimiento de Licitación Privada para seleccionar a la contratista de la obra pública de “Obras Complementarias a la Etapa I - Ampliación y Readecuación del Hospital Municipal General San Martin”;\nEl pliego de Condiciones y Especificaciones respectivo que se ha adjuntado a las presentes actuaciones para proceder al llamado a Licitación Privada; y\nConsiderando\nQue existen fondos disponibles para ejecutar la obra proyectada, dado el financiamiento aportado por el Ministerio de Infraestructura y Servicios Públicos de la provincia de Buenos Aires por Convenio celebrado el 09 de agosto 2019;\nQue el presupuesto oficial de la obra es de pesos un millón quinientos dieciséis mil seiscientos ochenta y seis con cincuenta y siete centavos ($1.516.686,57);\nQue en materia de licitaciones privadas para obras publicas resulta aplicable lo dispuesto en los artículos 132 y siguientes de la Ley Orgánica Municipal, Reglamento de Contabilidad, Decretos Reglamentarios, y toda otra norma que se ajuste para su aplicación,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º- Llamase a LICITACIÓN PRIVADA Nº: 003/19, para la ejecución de la obra pública de “Obras Complementarias a la Etapa I - Ampliación y Readecuación del Hospital Municipal General San Martin” de la localidad de Carhué, de conformidad al Pliego de Condiciones y Especificaciones obrante en el Expediente Nº: 4001-1279/19.-\nArt. 2º- Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 10 de septiembre de 2019 a las 10.00 hs., en la Dirección de Compras de la Municipalidad de Adolfo Alsina, fecha y hora en que se procederá a la apertura de las propuestas en presencia de los interesados que concurran.-\nArt. 3º- La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 141 del Decreto Ley 6.769/58, invitando a cinco contratistas inscriptas en el Registro de Licitadores de Obras Publicas Municipal, con copia del Pliego de Bases y Condiciones.-\nArt. 4º- Los oferentes deberán constituir garantía de mantenimiento de oferta conforme lo establecido en la Cláusula General Art. 16º del Pliego de Bases y Condiciones.-\nArt. 5º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº1309/19\nDecreto Nº 1309/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº1310/19\nDecreto Nº 1310/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº1311/19\nDecreto Nº 1311/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº1312/19\nDecreto Nº 1312/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº1313/19\nDecreto Nº 1313/19\nAdolfo Alsina, 16/08/2019\nVisto\nLa Ordenanza Nº 4.386 que reglamenta el procedimiento de selección de beneficiarios de las viviendas del programa Techo Digno en las localidades de Carhué, Rivera y San Miguel; y\nConsiderando\nQue se ha cumplido con las etapas de inscripción, preselección y publicidad, estando en condiciones de definir los adjudicatarios y la distribución de las viviendas por sorteo conforme el artículo 10º de la Ordenanza citada;\nQue la presencia del equipo de escribanos adscriptos de la Escribanía General de Gobierno en la localidad de Carhué el 05 de septiembre de 2019 para la toma de firmas y entrega de escrituras de programas del Instituto de la Vivienda, Ley 10.830, 24.320, es oportuna para contar con su asistencia durante el acto de sorteo de las viviendas del programa Techo Digno;\nQue el artículo 10 de la Ordenanza en su parte in fine establece que el sorteo se realizará empleando dos bolilleros, lo que resulta innecesario ya que se pueden emplear bolillas con la escala del 01 al 82 que es la cantidad máxima de inscriptos en la ciudad de Carhué, en un solo bolillero;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Dispóngase el día 05 de septiembre de 2019 a las 17hs en la Casa de la Cultura ubicada en calle Mitre en intersección con calle Urquiza de la localidad de Carhué, el sorteo de las viviendas del programa Techo Digno en las localidades de Carhué, Rivera y San Miguel Arcángel, conforme Ordenanza Nº 4.386, en presencia de los Escribanos Adscriptos de la Escribanía General de Gobierno de la Provincia de Buenos Aires.-\nArt. 2º - Reglamentase el artículo 10º de la Ordenanza Nº 4.386 in fine, estableciendo que el sorteo se llevará a cabo utilizando un único bolillero con bolillas de la escala del 01 al 82 según corresponda a la cantidad de inscriptos preseleccionados que participen del sorteo.-\nArt. 3º - Publíquese, comuníquese a los preseleccionados, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº1314/19\nDecreto Nº 1314/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº1315/19\nDecreto Nº 1315/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº1316/19\nDecreto Nº 1316/19\nAdolfo Alsina, 16/08/2019\nVisto\nLa solicitud formulada por las autoridades de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 4 \"JOSÉ MANUEL ESTRADA\" de la localidad de Villa Maza, para que el Municipio les conceda una asistencia económica que será destinada a solventar gastos relacionados a materiales y mano de obra para la adecuación y reparación de la instalación eléctrica de la institución;\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con el establecimiento educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS DOSCIENTOS CUARENTA Y UN MIL CIENTO SESENTA Y CINCO CON OCHENTA Y OCHO CENTAVOS ($241.165,88.-) a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 4 \"JOSÉ MANUEL ESTRADA\" de la localidad de Villa Maza, para solventar gastos relacionados a materiales y mano de obra para la adecuación y reparación de la instalación eléctrica de la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº1317/19\nDecreto Nº 1317/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº1318/19\nDecreto Nº 1318/19\nAdolfo Alsina, 16/08/2019\nVisto\nEl expediente Nº 4001-1550/18 por el que tramita la solicitud de inscripción en el Registro Municipal de Comercio y habilitación presentada por José Raúl CARRERRA, CUIT Nº 20-16606907-7, del establecimiento comercial sito en calle Roca Norte Nº 254 de la localidad de Villa Maza, Partida Inmobiliaria Nº 20035-1; y\nConsiderando\nQue las instalaciones han sido debidamente verificadas a través del área  de Higiene y Control Alimentario de la mencionada localidad;\nQue el interesado ha cumplimentado los requisitos establecidos por la Ordenanza Nº: 4356/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Habilítase el comercio titularidad de José Raúl CARRERRA, CUIT Nº 20-16606907-7, ubicado en calle Roca Norte Nº 254 de la localidad de Villa Maza, Partida Inmobiliaria Nº 20035-1, ramo: Venta al por Menor de Carnes Rojas, Menudencias y Chacinados Frescos.-\nArt. 2º - Comuníquese al interesado, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº1319/19\nDecreto Nº 1319/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDeclarando de Interés Social escrituración de inmueble a favor de BOBB Ricardo Anibal.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº1320/19\nDecreto Nº 1320/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDeclarando de Interés Social escrituración de inmueble a favor de PROST Sandra Juana.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº1321/19\nDecreto Nº 1321/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº1322/19\nDecreto Nº 1322/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nRevocando DECRETO Nº: 608/19, mediante el cual se declaraba de interés social la regularización dominial de un inmueble a favor de Héctor Raúl ZAPATA.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº1323/19\nDecreto Nº 1323/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº1324/19\nDecreto Nº 1324/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDeclarando de Interés Social regularización dominial de inmueble a favor de BONJOUR Fabio Hernán.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº1325/19\nDecreto Nº 1325/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº1326/19\nDecreto Nº 1326/19\nPublicado en versión extractada\nAdolfo Alsina, 16/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº1327/19\nDecreto Nº 1327/19\nAdolfo Alsina, 16/08/2019\nVisto\nEl Expediente Nº 4001-0760/19, promovido a instancia del Decreto Nº: 731/19 que  dispuso la apertura del Registro de MAYORES CONTRIBUYENTES DEL PARTIDO DE ADOLFO ALSINA para el Ejercicio 2019\n,\nLa observación formulada por el Honorable Concejo Deliberante a fs. 7 de las actuaciones citadas; y\nConsiderando\nQue en el Registro, oportunamente abierto, no se inscribió el mínimo necesario de contribuyentes necesario, corresponde proceder en los términos del Inc.3) del Art. 94 de la Ley Orgánica de las Municipalidades;\nQue la integración resuelta por Decreto Nº 850/19 debe ser modificada, dejando sin efecto el nombramiento de varios de los contribuyentes por no reunir las condiciones;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Intégrase de oficio la NÓMINA DE\nMAYORES CONTRIBUYENTES  para el Ejercicio 2019, en los términos del Inc. 3) del Art. 94 de la Ley Orgánica de las Municipalidades, con los siguientes contribuyentes:\nCOLLA, Edgardo Pierino, DNI Nº 10.732.998;\nBARREIRO, Martín Onofre, DNI Nº 24.337.048;\nSUAREZ, María Gabriela, DNI Nº 18.051.638;\nPRONSATI, Abel, DNI Nº 5.518.846;\nJIMÉNEZ, Carlos María, DNI Nº8.527.611;\nHAUCKE, Ricardo José, DNI Nº 14.473.558;\nBIURRARENA, María del Carmen, DNI Nº 13.705.326;\nACTIS GORETTA, Gabriela, DNI Nº 17.360.584;\nVARELA, José María, DNI Nº 10.572.186;\nMAILE, Susana Beatriz DNI Nº 16.547.597;\nMELONI, Marisa Susana, DNI Nº 13.705.360\nRODRIGUEZ, Roberto Carlos, DNI Nº 21.012.530\nSTALLDECKER, Felipe, DNI Nº 13.705.228;\nMATEUS, MARCELA, DNI Nº 17.360.647;\nPAZOS, Alicia Mabel, DNI Nº 14.528.185;\nCASTRO, Raúl Ángel, DNI Nº 10.950.573;\nMOBRICI, JORGE RAUL, DNI Nº 11.435.275;\nLASPIUR, Marina, DNI Nº 22.505.422;\nSIERRA, Héctor, DNI Nº  5.476.370;\nBLENGIO, CARLOS ERNESTO, DNI Nº 5.518.180;\nCARIAC, ANDREA, DNI Nº 21.979.643;\nVERCELLINO, ANA MARIA, DNI Nº 10.406.012;\nBARATCABAL, SERGIO, DNI Nº 16.715.853;\nPAZOS, ADRIAN JOSE, DNI Nº 22.482.615.-\nArt. 2º - Derogase el Decreto Nº 850/19.-\nArt. 3º - Comuníquese, publíquese, elévese copia del presente al Honorable Concejo de Deliberante de Adolfo Alsina, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº1328/19\nDecreto Nº 1328/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº1329/19\nDecreto Nº 1329/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº1330/19\nDecreto Nº 1330/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nReconociendo la declaración de incompetencia de la Secretaría de Obras y Servicios Públicos para la elaboración de un Proyecto de \"Alumbrado Público Ornamental de las Plazas Sarmiento y San Martín de la localidad de Rivera.-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº1331/19\nDecreto Nº 1331/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº1332/19\nDecreto Nº 1332/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº1333/19\nDecreto Nº 1333/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº1334/19\nDecreto Nº 1334/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº1335/19\nDecreto Nº 1335/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº1335/19\nDecreto Nº 1335/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº1336/19\nDecreto Nº 1336/19\nPublicado en versión extractada\nAdolfo Alsina, 23/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº1337/19\nDecreto Nº 1337/19\nAdolfo Alsina, 26/08/2019\nVisto\nLa\nORDENANZA Nº: 4402\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19, mediante la cual se declara de Utilidad Pública la obra \"REPARACIÓN DE PAVIMENTO EN INTERSECCIÓN DE LAS CALLES AVELLANEDA Y PEDRO GALLO DE CARHUÉ\", y se autoriza al Departamento Ejecutivo a llevar a cabo la ejecución de la misma, sin costo al frentista, según proyecto confeccionado por la Secretaría de Obras y Servicios Públicos Municipal, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4402\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº1338/19\nDecreto Nº 1338/19\nAdolfo Alsina, 26/08/2019\nVisto\nLa\nORDENANZA Nº: 4403\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19, mediante la cual se declara de Utilidad Pública la obra \"ROTONDAS en distintos puntos de la ciudad de Carhué\", y se autoriza al Departamento Ejecutivo a llevar a cabo la ejecución de la misma, según proyecto confeccionado por la Secretaría de Obras y Servicios Públicos Municipal, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4403\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº1339/19\nDecreto Nº 1339/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº1340/19\nDecreto Nº 1340/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº1341/19\nDecreto Nº 1341/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº1342/19\nDecreto Nº 1342/19\nAdolfo Alsina, 26/08/2019\nVisto\nEl expediente Nº 4001-1179/19, promovido por la Dirección de Recursos Humanos, para adquirir calzado de trabajo para el personal de la Secretaria de Obras y Servicios Públicos, Delegaciones, y sectores de mantenimiento de Hospitales y Unidades Sanitarias del Distrito;\nQue el día 16 de agosto del corriente se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 011/19, dispuesto por Decreto Nº: 1.226/19;\nQue se cursó invitación a cinco (5) firmas del ramo, de las cuales cuatro (4) formularon propuesta;\nEl informe sobre calidad expedido por la Oficina de Compras (fs.  84);\nEl dictamen emitido por el Asesor Letrado Municipal (fs. 85); y\nConsiderando\nQue de acuerdo al estudio de las distintas ofertas formuladas, resulta ser la más conveniente la oferta presentada por la señora, por ser la de mejor calidad y la del precio más bajo entre las ofertas válidas;\nLa propuesta formulada por MIRTA MABEL GUILLOT (fs. 55/59) fue rechazada en el acto de apertura de sobres por no reunir la formalidad de constitución de garantía de mantenimiento de oferta;\nLa propuesta formulada por la firma “Textil Espartillo S.A.” (fs. 41/54) y “Comercializadora del Sudoeste S.S.” (fs. 73/78)  no formularon propuestas que se ajustarán a lo requerido en el inc. 2) art. 2 del Decreto Nº 1.226/19, por lo que no son válidas como ofertas atento no ajustarse al pedido de cotización (art. 182 Reglamento de Contabilidad);\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y artículo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Apruébese el CONCURSO DE PRECIOS Nº: 011/19, dispuesto por  Decreto Nº: 1.226/19 - Expediente Nº: 4001-1179/19, para la adquisición de \"CALZADO LABORAL\" para el PERSONAL del área de la Secretaria de Obras y Servicios Públicos, Delegaciones, y sectores de mantenimiento de Hospitales y Unidades Sanitarias de la Municipalidad de Adolfo Alsina.-\nArt. 2º - Adjudicase el Concurso Nº 011/19 a la firma del Grupo Felice y Magno S.A., C.U.I.T. Nº: 30-70947954-3, y aceptase su oferta que asciende a la suma de PESOS CUATROCIENTOS VEINTIUN MIL TRECIENTOS SIETE ($421.307,00), en un todo de acuerdo al Decreto Nº: 1.226/19, Expediente Nº: 4001-1179/19.-\nArt. 3º - Requiérase al adjudicado que en el término de cinco (5) días hábiles a computar desde la notificación del presente, para poner a disposición de la Oficina de Compras, por cada tipo de calzado, un ejemplar de cada talle, a los efectos de que los trabajadores municipales prueben los mismos y se formule el pedido por talles\nArt. 4 º - El pago del precio de la indumentaria, se realizará en tres (3) pagos. El primero de ellos equivalente al treinta por ciento (30%) de la oferta aceptada se efectuará una vez firme la adjudicación de la compra; el segundo equivalente al veinte por ciento (20%) una vez entregada la mercadería objeto del concurso de precios, y otorgado el conforme de la misma; el saldo de cincuenta por ciento (50%) a los treinta (30) días de la recepción de la mercadería.-\nArt. 5º - El gasto que demande el cumplimiento del presente se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 6º - Comuníquese a las oferentes, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº1343/19\nDecreto Nº 1343/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº1344/19\nDecreto Nº 1344/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº1345/19\nDecreto Nº 1345/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº1346/19\nDecreto Nº 1346/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº1347/19\nDecreto Nº 1347/19\nAdolfo Alsina, 26/08/2019\nVisto\nLa\nORDENANZA Nº: 4401\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19, mediante la cual se asigna el nombre de \"PASAJE INOCENCIA MALDONADO\" a la calle del Barrio Obrero de la ciudad de Carhué, que se encuentra ubicada al sudeste de la Manzana 148a de la Sección B, entre calles Regimiento 5to. de Línea e Hipólito Irigoyen; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4401\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 14/08/19.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº1348/19\nDecreto Nº 1348/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nDecreto inherente a Sueldos Personal Municipal, otorgando una Asignación Especial no Remunerativa de $2.000 en los meses de Agosto y Septiembre de 2019.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº1349/19\nDecreto Nº 1349/19\nAdolfo Alsina, 26/08/2019\nVisto\nLa solicitud formulada por la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1 de la ciudad de Carhué, a fin de que el Municipio le conceda un subsidio que será destinado a abonar gastos relacionados a la reparación de la instalación eléctrica de la institución, y\nConsiderando\nQue el Estado Municipal debe apoyar a las Instituciones Educativas del Distrito en aquellas necesidades o falencias que no pueden garantizarse por sí mismas;\nQue el Fondo Educativo cuenta con recursos económicos, los que pueden afectarse para este tipo de misiones, según ley 26.075;\nLos artículos 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y DOS MIL CIEN ($32.100,00.-), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA TÉCNICA N° 1 de la ciudad de Carhué, para afrontar gastos relacionados a la reparación de la instalación eléctrica de la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº1350/19\nDecreto Nº 1350/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a 10 personas de escasos recursos.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº1351/19\nDecreto Nº 1351/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº1352/19\nDecreto Nº 1352/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº1353/19\nDecreto Nº 1353/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a cinco (5) personas de escasos recursos.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº1354/19\nDecreto Nº 1354/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nAprobando CONVENIO para la ejecución de la Obra \"Obras Complementarias para la finalización de etapa - 1, Obraampliación y re-funcionalización del Hospital Municipal Gral. José de San Martín de Carhué.\"-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº1355/19\nDecreto Nº 1355/19\nPublicado en versión extractada\nAdolfo Alsina, 26/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº1356/19\nDecreto Nº 1356/19\nAdolfo Alsina, 27/08/2019\nVisto\nEl expediente administrativo Nº 4001-1286/19, promovido por la Dirección de Vialidad Rural, para la adquisición de diez mil litros (10.000 L) de gas oil tipo euro, para el servicio de motoniveladoras; y\nConsiderando\nQue se sugiere esta compra con la finalidad de una mejor administración del recurso y la obtención de un mejor precio;\nQue obran recursos disponibles afectándose al Fondo Vial, programa 25;\nLo establecido en los artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Llámase a CONCURSO DE PRECIOS Nº: 014/19, para la adquisición de diez mil litros (10.000 L) de gas oil tipo euro.-\nArt. 2º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 06 de septiembre de 2019 a las 09:00 horas, fecha y hora en que se procederá a la apertura de sobres en la mencionada Oficina, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nArt. 3º - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación. Deberán ser presentadas por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personería. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder. No se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente. El sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 014/19, DECRETO Nº 1356/19, ADQUISICIÓN DE GAS OIL TIPO EURO – EXPEDIENTE Nº 4001-1286/19 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4º - Los proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 5º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nArt. 6º - Las propuestas serán mantenidas por un plazo de quince (15) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 7º - El combustible debe ser puesto a disposición de la Municipalidad de Adolfo Alsina, debiendo ser despachado en la Estación de Servicio, a partir del acto de adjudicación.-\nArt. 8º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 9º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 10º - FORMA DE PAGO: El pago del precio establecido se efectuará a los quince (15) días de puesto a disposición de la Municipalidad.-\nArt. 11º - Aféctase la adquisición al fondo vial, car. Programa 25.-\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº1357/19\nDecreto Nº 1357/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº1358/19\nDecreto Nº 1358/19\nAdolfo Alsina, 27/08/2019\nVisto\nLa solicitud formulada por la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN PRIMARIA Nº: 4 \"ANTÁRTIDA ARGENTINA\" de Arano, para que el Municipio le conceda una asistencia económica que será destinada a solventar gastos relacionados al mantenimiento y reparación de la instalación de gas de la institución y a la compra de un (1) calefactor; y\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con el establecimiento educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y SIETE MIL QUINIENTOS NOVENTA CON DIECISÉIS CENTAVOS ($37.590,16.-), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN PRIMARIA Nº: 4 \"ANTÁRTIDA ARGENTINA\" de Arano, para solventar gastos relacionados al mantenimiento y reparación de la instalación de gas de la institución y a la compra de un (1) calefactor.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº1359/19\nDecreto Nº 1359/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº1360/19\nDecreto Nº 1360/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nSubsidio a persona de escasos recursos.-\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº1361/19\nDecreto Nº 1361/19\nAdolfo Alsina, 27/08/2019\nVisto\nLa solicitud formulada por la ASOCIACIÓN COOPERADORA del HOSPITAL \"JOSÉ DE SAN MARTÍN\" de la ciudad de Carhué, para que el Municipio le conceda una asistencia económica que será destinada a solventar gastos relacionados a la cena anual que se llevará a cabo el día 07 de septiembre próximo en el salón de eventos de la Sociedad Rural de Adolfo Alsina; y\nConsiderando\nLa existencia de recursos y la voluntad del Departamento Ejecutivo de colaborar con la institución;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS QUINCE MIL ($15.000,00.-), a la ASOCIACIÓN COOPERADORA del HOSPITAL \"JOSÉ DE SAN MARTÍN\" de la ciudad de Carhué, para solventar gastos relacionados a la cena anual que se llevará a cabo el día 07 de septiembre de 2019 en el salón de eventos de la Sociedad Rural de Adolfo Alsina.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº1362/19\nDecreto Nº 1362/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº1363/19\nDecreto Nº 1363/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nCondenando a Marcelo Gabriel EBERTZ, por infracción de Boliche Bailable.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº1364/19\nDecreto Nº 1364/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nCondenando a Marcelo Gabriel EBERTZ, por infracción de Boliche Bailable.-\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº1365/19\nDecreto Nº 1365/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nOtorgando Crédito, Fondo Rotatorio Siembra de Cultivos de Invierno, Campaña 2019/2020, a MARICHALAR Eduardo Ángel.-\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº1366/19\nDecreto Nº 1366/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nOtorgando Crédito, Programa Local de Asistencia Financiera IMPULSAR, a ANDRAGNEZ MARTÍN OSCAR.-\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº1367/19\nDecreto Nº 1367/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Cultura y Educación).-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº1368/19\nDecreto Nº 1368/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Deportes).-\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº1369/19\nDecreto Nº 1369/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Asesoría Letrada).-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº1370/19\nDecreto Nº 1370/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Secretaría de Seguridad).-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº1371/19\nDecreto Nº 1371/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Gestión Ambiental).-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº1372/19\nDecreto Nº 1372/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Delegación Rivera).-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº1373/19\nDecreto Nº 1373/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Delegación Municipal de Villa Maza).-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº1374/19\nDecreto Nº 1374/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Delegación Municipal de San Miguel Arcángel).-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº1375/19\nDecreto Nº 1375/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Delegación Municipal de Leubucó).-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº1376/19\nDecreto Nº 1376/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FISICOS que tuvieron movimiento con cambio de Dependendencia en el ámbito municipal (Delegación Municipal de Gascón).-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº1377/19\nDecreto Nº 1377/19\nAdolfo Alsina, 27/08/2019\nVisto\nEl expediente Nº 4001-0638/19, por el que tramita la solicitud formulada por Fernando FALCÓN, Presidente de la firma \"Agrupación Camponuevo S.A.\", CUIT Nº: 30-70867926-3, para que se efectúe el cambio de domicilio del comercio, ramo: Venta de agroquímicos, semillas e insumos agropecuarios, el cual se encontraba emplazado en calle Moreno Nº: 070 de la ciudad de Carhué y que actualmente se encuentra en el inmueble identificado catastralmente como Circ. X, Parcelas 53 T y 53 S, Partidas 27234 y 27233, respectivamente, ubicado en acceso Héroes de Malvinas Nº: 3002 de Carhué; y\nConsiderando\nEl dictamen a fojas 40 de Asesoría Letrada, el cual informa que el artículo 93º de la Ordenanza Fiscal vigente, contempla la transferencia y cambio de razón social, disponiendo que \"\nCuando se produjere transferencias de un fondo de comercio que implique una comunidad del rubro explotado, y aun cuando el adquiriente introdujera aplicaciones o anexiones de rubros nuevos, será éste solidariamente responsable con el transmitente del pago de los derechos que se adeudarán a la Comuna, así como los recargos, intereses y multas, pendientes de precepción. Cuando el comprador no siguiera con la actividad del vendedor, se aplicarán las normas relativas a la iniciación de actividades respecto del primero y las del cese respecto al segundo\n\";\nLo establecido en la Ordenanza Nº: 4184/17;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Habilítase, con retroactividad al día 1º de mayo de 2019 y hasta el día 31 de diciembre de 2019 inclusive, el comercio propiedad de la firma \"AGRUPACIÓN CAMPONUEVO S.A.\", CUIT Nº: 30-70867926-3, en el inmueble identificado catastralmente como Circ. X, Parcelas 53 T y 53 S, Partidas 27234 y 27233, respectivamente, ubicado en acceso Héroes de Malvinas Nº: 3002 de la ciudad de Carhué; ramo: Venta de agroquímicos, semillas e insumos agropecuarios.-\nArt. 2º - Dése de baja el comercio propiedad de la firma \"AGRUPACIÓN CAMPONUEVO S.A.\", CUIT Nº: 30-70867926-3, el cual se encontraba emplazado en calle Moreno Nº: 070 de la ciudad de Carhué, Partida Nº: 1805/1, con retroactividad al día 1º de mayo de 2019.-\nArt. 3º - Comuníquese a la firma interesada, Dirección de Seguridad e Higiene, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº1378/19\nDecreto Nº 1378/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº1379/19\nDecreto Nº 1379/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nPrescribiendo deuda por Tasas a DE URIARTE Adalberto Román.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº1380/19\nDecreto Nº 1380/19\nPublicado en versión extractada\nAdolfo Alsina, 27/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº1381/19\nDecreto Nº 1381/19\nPublicado en versión extractada\nAdolfo Alsina, 29/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº1382/19\nDecreto Nº 1382/19\nPublicado en versión extractada\nAdolfo Alsina, 29/08/2019\nDeclarando de Interés Social regularización dominial de inmueble a favor de ZAPATA Héctor Raúl.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº1383/19\nDecreto Nº 1383/19\nPublicado en versión extractada\nAdolfo Alsina, 29/08/2019\nPrescribiendo deuda por Tasas a Domingo Faustino MEYER y Otros; Revocando Decreto Nº: 1298/19.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº1384/19\nDecreto Nº 1384/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº1385/19\nDecreto Nº 1385/19\nAdolfo Alsina, 30/08/2019\nVisto\nEl expediente Nº 4001-1091/19 por el que tramita la solicitud de inscripción en el Registro Municipal de Comercio y habilitación presentada por Gisela Soledad FERREYRA, CUIT Nº 27-31137805-3, del establecimiento comercial sito en calle San Martín Nº1000 de la ciudad de Carhué, Partida Inmobiliaria Nº 3.951; y\nConsiderando\nQue las instalaciones han sido debidamente verificadas a través de la Dirección de Seguridad e Higiene de la Comuna;\nQue la interesada ha cumplimentado los requisitos establecidos por la Ordenanza Nº: 4356/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Habilítase el comercio titularidad de Gisela Soledad FERREYRA, CUIT Nº 27-31137805-3, ubicado en calle San Martín Nº1000 de la ciudad de Carhué, Partida Inmobiliaria Nº 3.951, ramo: Venta al por Menor de Frutas, Legumbres y Hortalizas Frescas.-\nArt. 2º - Comuníquese a la interesada, tomen razón las oficinas respectivas y dése al Libro de Decretos.-                                                                                                                              Fdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº1386/19\nDecreto Nº 1386/19\nAdolfo Alsina, 30/08/2019\nVisto\nEl expediente Nº 4001-1064/19 por el que tramita la solicitud de inscripción en el Registro Municipal de Comercio y habilitación presentada por Ricardo Iván PAREDES, CUIT Nº 20-38145332-5, del establecimiento comercial sito en calle Hipólito Irigoyen Nº853 de la ciudad de Carhué, Partida Inmobiliaria Nº 25.857; y\nConsiderando\nQue las instalaciones han sido debidamente verificadas a través de la Dirección de Seguridad e Higiene de la Comuna;\nQue el interesado ha cumplimentado los requisitos establecidos por la Ordenanza Nº: 4356/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Habilítase el comercio titularidad de Ricardo Iván PAREDES, CUIT Nº 20-38145332-5, ubicado en calle Hipólito Irigoyen Nº853 de la ciudad de Carhué, Partida Inmobiliaria Nº 25.857, ramo: Venta al por Menor de Pan y Productos de Panadería.-\nArt. 2º - Comuníquese al interesado, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº1387/19\nDecreto Nº 1387/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº1388/19\nDecreto Nº 1388/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº1389/19\nDecreto Nº 1389/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº1390/19\nDecreto Nº 1390/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº1391/19\nDecreto Nº 1391/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº1392/19\nDecreto Nº 1392/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº1393/19\nDecreto Nº 1393/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº1394/19\nDecreto Nº 1394/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº1395/19\nDecreto Nº 1395/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº1396/19\nDecreto Nº 1396/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº1397/19\nDecreto Nº 1397/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº1398/19\nDecreto Nº 1398/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº1399/19\nDecreto Nº 1399/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº1400/19\nDecreto Nº 1400/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº1401/19\nDecreto Nº 1401/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal PROME.-\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº1402/19\nDecreto Nº 1402/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDeclarando de Interés Social escrituración de inmueble a favor de BAIER Héctor Raúl.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº1403/19\nDecreto Nº 1403/19\nPublicado en versión extractada\nAdolfo Alsina, 30/08/2019\nDecreto inherente a Personal Municipal.-\n\n[DOC 189]\nBoletines/Adolfo Alsina\nResolución Nº08/19\nResolución Nº 08/19\nAdolfo Alsina, 26/08/2019\nVisto\nQue, la Ley Nº 26816 crea el Régimen Federal de empleo protegido para personas con discapacidad. Y;\nConsiderando\nQue, tiene por objeto promover el desarrollo laboral de las personas con discapacidad, mejorando el acceso al empleo y posibilita la obtención, conservación y progreso en  un empleo protegido y/o regular en el ámbito público y/o privado.\nQue, para ello se deberá promover la superación de las aptitudes, las competencias y actitudes de las personas con discapacidad, de acuerdo a los requerimientos de los mercados laborales locales.\nQue, apunta a impulsar el fortalecimiento técnico y económico de los Organismos Responsables para la generación de condiciones protegidas de empleo y producción que incluyan a las personas con discapacidad. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nAdhiérase el Distrito de Adolfo Alsina a la Ley Nacional Nº 26816 que crea el Régimen Federal de empleo protegido para personas con discapacidad, en toda la República Argentina.\nArtículo 2º-\nSe solicita al Departamento Ejecutivo instrumente los mecanismos y normas reglamenta-rias pertinentes, a fin de implementar (en caso que así no lo estuviere haciendo) en el Distrito la implementación de la presente Ley.\nArtículo 3°-:\nComuníquese al Departamento Ejecutivo y al Taller Protegido “Buena Senda” de la ciudad de Carhué. Invítese a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires a adherir e implementar la Ley en sus Distritos,  y, posteriormente, archívese.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTISEIS DÍAS DEL MES DE JULIO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 190]\nBoletines/Adolfo Alsina\nResolución Nº09/19\nResolución Nº 09/19\nAdolfo Alsina, 26/08/2019\nVisto\nEl 9º abierto de karate denominado “Torneo Copa Termas de Carhué”, a realizarse el domingo 13 de octubre en la Ciudad de Carhué. Y;\nConsiderando\nQue, la Escuela de Karate Do Itosu Kai de Carhué, fue creada el 4 de julio de 2.000 estando a cargo la misma desde el momento de su creación  el Sensei  Ariel Sewald.\nQue, por Ordenanza Municipal Nº 243/07, es declarada Entidad de bien público.\nQue, por Ordenanza Nº 3639/11, se c\nrea  en el ámbito de la Dirección de Deportes la “ESCUELA MUNICIPAL DE KARATE”.\nQue, los principios de esta Escuela se encuentran plasmados en su propio espíritu: Hitotsu, respetar los principios de la cortesía; Hitotsu, ser cordial y sincero en mente y alma; Hitotsu, abstenerse de procederes violentos; Hitotsu,  confiar y dar fe para lograr paz y armonía; Hitotsu, no descuidar la armonía del espíritu.\nQue, el conocimiento y formación en el arte de esta disciplina está destinado a personas de diferentes edades: niños, jóvenes y adultos; colaborando con las familias en la fijación de valores éticos y morales.\nQue, los niños a través de distintas técnicas son estimulados e incentivados en su motricidad, coordinación y elongación, acorde a su edad para lograr un desarrollo armónico.\nQue, los jóvenes fortalecen su mente y su cuerpo por medio de diferentes técnicas, canalizando sus energías en las competencias deportivas; estas prácticas ayudan al desarrollo del espíritu y personalidad, forjando ciudadanos de bien.\nQue, en los adultos mediante técnicas y ejercicios acordes a su edad, se logra un mejoramiento de la habilidad articular o ante distintas dolencias físicas, dándoles una herramienta para mantenerse en excelente forma física.\nQue, la escuela integra la Federación de Karate Itosu  Kai de Argentina, la cual a su vez, mantiene estrecha relación con la sede central de Itosu Kai de Japón.\nQue, durante 17 años la Escuela ha participado y organizado diferentes actividades y eventos, logrando un sinnúmero de reconocimientos.\nQue, en pos de darle otra impronta y difusión, a partir del año 2.010, se realiza el torneo abierto de Karate denominado “Copa Termas de Carhué”. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE  ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA  LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nDeclárese de Interés Legislativo el\n9º abierto de Karate denominado “Torneo Copa Termas de Carhué”,\na realizarse en la ciudad de Carhué, el domingo 13 de octubre de 2.019.\nArtículo 2º.-\nComuníquese al Director de Deportes del Distrito de Adolfo Alsina y al Profesor Ariel Sewald.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS CATORCE DÍAS DEL MES DE AGOSTO DE DOS MIL DIECINUEVE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n"
}