{
  "number": "96º",
  "date": "17/01/2025",
  "description": "96º de Adolfo Alsina",
  "link": "/bulletins/11972",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4945\nOrdenanza Nº 4945\nAdolfo Alsina, 02/10/2024\nVISTO: El proyecto presentado por las autoridades de la Asociación Mutual de Empleados de la localidad de Carhué, quienes solicitan autorización para emplazar un contenedor de botellas de plástico y latas.-\nSerá colocado en la intersección de las calles Hipólito Yrigoyen y Dorrego de la ciudad de Carhué.-\nA fojas 5 se adjunta dictamen del Secretario de Obras y Servicios Públicos quien expresa que de cumplirse lo manifestado, no encuentra objeciones para la viabilidad del proyecto. Y;\nCONSIDERANDO: Los incisos 2 y 3 del artículo 27, y el artículo 59 del Decreto Ley 6769/58. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo Municipal a emplazar en la intersección de las calles Hipólito Yrigoyen y Dorrego de la ciudad de Carhué, un contenedor de botellas de plástico y latas.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4946\nOrdenanza Nº 4946\nAdolfo Alsina, 02/10/2024\nVISTO: El Decreto Nº 2100 sancionado por el Departamento Ejecutivo\nMunicipal en la fecha 17/09/2024. Y;\nCONSIDERANDO: Que dicho acto administrativo contempla un incremento remunerativo del trece por ciento (13%) del sueldo básico de la Escala Salarial vigente, a liquidarse con los haberes del mes de SEPTIEMBRE de 2024, para el PERSONAL de PLANTA PERMANENTE, MENSUALIZADO y  SUPERIOR de la Municipalidad de Adolfo Alsina.-\nEl Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina, y la Ley  Provincial Nº 14.656. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nConvalídase el Decreto Nº 2100 sancionado por el Departamento Ejecutivo Municipal en la fecha 17/09/2024.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\nAnexos\nDECRETO Nº: 2100/24\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4947\nOrdenanza Nº 4947\nAdolfo Alsina, 02/10/2024\nVISTO: El Convenio a celebrarse entre la Municipalidad de Adolfo Alsina, el Ministerio de Gobierno y el Consejo Provincial de Coordinación del Sistema Universitario y Científico, por el cual se otorgará un subsidio por la suma de PESOS TREINTA MILLONES ($30.000.000,00), con el objeto de fortalecer y desarrollar el Centro de Formación Universitario Regional, en el marco del \"Plan de Integración Territorial Universitaria\", aprobado mediante Decreto Nº 465/2022 y modificado por Decretos Nº 2538/2022, Nº 03/2024 y Nº 640/2024. Y;\nCONSIDERANDO: Lo dispuesto por el Art. 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Señor Intendente Municipal, Javier ANDRES, a firmar en representación de la Municipalidad de Adolfo Alsina, un CONVENIO con el Ministerio de Gobierno, representado por el Ministro Lic. Carlos Alberto BIANCO, y el Consejo Provincial de Coordinación del Sistema Universitario y Científico, representado por su Director Ejecutivo Alejandro VILLAR, en el marco del \"Plan de Integración Territorial Universitaria\".-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\nAnexos\nCONVENIO + PLAN\nDESCARGAR\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4948\nOrdenanza Nº 4948\nAdolfo Alsina, 02/10/2024\nVISTO: El Convenio a celebrarse entre la Municipalidad de Adolfo Alsina y CABAL Cooperativa de Provisión de Servicios Ltda., representado por los señores Gustavo Gabriel Salerno DNI N° 16.280.636 y Carlos Peters DNI N° 08.632.336 en su carácter de Apoderados.-\nConsiste en un servicio de Tarjetas Prepagas \" sin costo\", las cuales operan como una tarjeta de compra, con límite renovable.-\nEl Municipio busca implementar el servicio, como medio para llevar adelante una política local que brinde acceso a Derechos Sociales a los habitantes del distrito. Y;\nCONSIDERANDO: Lo dispuesto por el Art. 41 de la Ley Orgánica de las\nMunicipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al señor Intendente Municipal, Javier ANDRES, a firmar en representación de la Municipalidad de Adolfo Alsina, un CONVENIO con CABAL Cooperativa de Provisión de Servicios Ltda., CUIT: 30-65436422-9, representada por sus apoderados señores Gustavo Gabriel Salerno DNI N° 16.280.636 y Carlos Peters DNI N° 08.632.336, destinado a brindar a los habitantes del Distrito de Adolfo Alsina un servicio de Tarjetas Prepagas sin costo, que opera como tarjeta de compra con límite renovable.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\nAnexos\nCONVENIO MARCO\nDESCARGAR\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4949\nOrdenanza Nº 4949\nAdolfo Alsina, 02/10/2024\nVISTO: El Expediente Nº 4001-1212/24.-\nLa Ordenanza Nº 4214/2017, de creación del \"Banco Municipal de Tierras de Adolfo Alsina\".-\nQue en el marco de la subdivisión a tramitar en la Quinta Nº 209 de la localidad de Carhué, de acuerdo a la Ley. 14.449, se requiere la provisión de los servicios de agua y energía eléctrica en todo el perímetro de los lotes a generar Y;\nCONSIDERANDO: Que la obra de ampliación de red en Carhué requiere de recursos financieros para garantizar el comienzo y evitar su interrupción por el incremento de los costos. Que la empresa contratista que llevará a cabo la obra de ampliación de red de agua, acompaño presupuesto de obra de fecha 23/09/2024, por el monto de $25.650.000 IVA incluido (vigencia de la oferta 7 días).-\nQue los lotes a dotar de los servicios serán destinados a viviendas unifamiliares.\nQue para no generar demoras en el plazo de ejecución de la obra, evitar los mayores costos de las mercaderías y la paralización del proyecto, es conveniente disponer de los recursos del \"Banco Municipal de Tierras\", conforme a la Ordenanza Nº 4214/17. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorizase al Departamento Ejecutivo a disponer de los recursos afectados a la cuenta \"Banco de Tierras\", Ordenanza Nº4214/17, para financiar la obra pública \"Ampliación de Red de Agua\" de la Quinta 209 de la localidad de Carhué.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4950\nOrdenanza Nº 4950\nAdolfo Alsina, 02/10/2024\nVISTO: Que desde el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires impulsaron el programa “Huerta Urbana Bonaerense”.-\nQue desde el Estado se debe asegurar y propiciar políticas que favorezcan el desarrollo de la capacidad productiva con el propósito de lograr un sostenido desarrollo económico y social que propenda a una mejor calidad de vida a la población. Y;\nCONSIDERANDO: Que el Ministerio de Desarrollo Agrario tiene competencia en la fiscalización, certificación, promoción, capacitación, producción y calidad agropecuaria y agroalimentaria.-\nQue según la O.N.U.  (Organización de las Naciones Unidas) para la agricultura y la alimentación, el padecimiento de la inseguridad alimentaria afecto directamente las posibilidades de alcanzar un desarrollo humano integral, repercutiendo negativamente en diferentes situaciones de la vida de las personas como lo son la Educación, la Salud, el Trabajo, condicionando la posibilidad de alcanzar el desarrollo de una vida plenamente productiva, activa y saludable.-\nQue la huerta familiar mejora la capacidad de la familia, los pequeños agricultores y las comunidades a enfrentar los problemas interrelacionados de Seguridad Alimentaria, nutrición, salud y seguridad económica.-\nQue el impulso de programas locales de promoción agroecológicos y el fortalecimiento de las economías familiares se presenta como una oportunidad de impulsión de un modelo productivo donde se privilegie el abastecimiento local de alimentos para la población, la creación de empleo y el cuidado del ambiente.-\nQue atento a las necesidades emergentes, el Gobierno de la Provincia a través del Ministerio de Desarrollo Agrario, crea el programa “Huertas Urbanas Bonaerenses”  con el fin de contribuir a garantizar la seguridad y soberanía alimentaria de las familias de la Pcia. de Bs. As., fomentando la producción local de alimentos e incrementando la disponibilidad y accesibilidad de los mismos mediante la producción de alimentos frescos a partir la realización de huertas familiares y comunitarias.-\nQue Adolfo Alsina no se encuentra ajena a la realidad económica y social que afecta a las familias, y que hacerse de estas políticas y programas que favorezcan el desarrollo y la productividad desde la organización comunitaria y de las familias, proporciona herramientas para hacer frente a sus necesidades. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nPor la presente Ordenanza el Municipio de Adolfo Alsina adhiere al programa Provincial “Huerta Urbana Bonaerense.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4951\nOrdenanza Nº 4951\nAdolfo Alsina, 02/10/2024\nVISTO: La reciente promulgación del Poder Ejecutivo de la Provincia de Buenos Aires, 29 de julio de 2024, de la Ley de Endometriosis Nº 15491, cuyo objetivo es garantizar el derecho a la salud y el acceso a una atención integral y de calidad a las personas menstruantes que padecen endometriosis. Y;\nCONSIDERANDO: Que la Cámara de Diputados de la Provincia de Buenos Aires, sancionó el 10 de julio de 2024, la Ley Provincial de Endometriosis, proyecto presentado por la Senadora del FR-UP, Dra. Sofía Vannelli, el cual había obtenido, en fecha 03 de julio de 2024, la sanción de la Cámara Alta de la Provincia de Buenos Aires.-\nQue la Ley propone garantizar la atención integral y de calidad para las personas menstruantes que padecen endometriosis, a través de un programa médico obligatorio y gratuito para la detección temprana de endometriosis.-\nQue la endometriosis es una enfermedad ginecológica crónica no transmisible que padecen las personas menstruantes, que se caracteriza por la presencia de tejido similar al endometrio fuera del útero que puede provocar una reacción inflamatoria crónica, con o sin dolor, y puede producir la formación de tejido cicatricial - adherencias, fibrosis - dentro de la pelvis y otras partes del cuerpo.-\nQue está comprobado que cuando el tejido endometrial crece fuera del útero, incluso fuera de la cavidad abdominal, se puede adherir en órganos distantes como el hígado, pulmón e incluso el cerebro. Las manifestaciones clínicas más frecuentes son los dolores menstruales muy intensos, que pueden ser invalidantes en algunos casos.-\nQue se la suele llamar “la enfermedad silenciosa” porque el tabú que rodea a la menstruación, hace que se naturalice el dolor que provoca. Y esto conduce a que la endometriosis sea una enfermedad subdiagnosticada, demorando 10 años o más su detección, lo que permite el avance de la enfermedad y el deterioro de los órganos afectados que repercute gravemente en la calidad de vida de la persona y su manifestación en otras enfermedades.-\nQue 1 de cada 10 personas menstruantes según datos estadísticos de la Organización Mundial de la Salud padecen endometriosis. En Argentina, existen alrededor de 1.000.000 personas diagnosticadas.-\nQue es la tercera causa de hospitalización ginecológica y del total de pacientes con endometriosis, entre un 50-80 % son infértiles.-\nQue estamos ante la única enfermedad ginecológica crónica y subdiagnosticada, cuya frecuencia es mayor que la de la diabetes, el sida, el asma y la epilepsia juntas sin contar aún con recursos para su diagnóstico temprano, su tratamiento adecuado y la contención de las pacientes que las padecen.-\nQue la detección temprana no sólo es fundamental para las personas que padecen la enfermedad, sino que significa un ahorro para el sistema de salud: se estima que se realizan 2.5 millones de ecografías al año por dolor pelviano crónico, dismenorrea y/o endometriosis, y más de 600.000 cirugías por año.-\nQue para el caso de las personas diagnosticadas, se hace imprescindible un abordaje de atención integral ya que la endometriosis no solo afecta el cuerpo de los pacientes, sino también su aspecto psicológico y social.-\nQue la ley contempla como objetivo adicional la generación de campañas de concientización y la integración con la ESI para brindar información sobre la endometriosis y otras enfermedades que puedan afectar la salud sexual y reproductiva de las mujeres, así como realizar campañas de información en hospitales, centros de primeros auxilios, asociaciones civiles, y en la vía pública.-\nQue la Asociación Civil “ENDOHERMANAS ARGENTINA” viene impulsando actividades de concientización y sensibilización acerca de esta enfermedad y luchando hace varios años por esta causa. Y reclamando la sanción de la ley de referencia, para que se reconozca a esta enfermedad como crónica y se regule su incorporación al P.M.O (Plan Médico Obligatorio).-\nQue para que la ley cumpla su objetivo, es necesario que cada uno de los municipios se adhiera a la misma, comenzando su implementación desde los centros de salud que integran la propia estructura municipal. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAdhiérase la Municipalidad de Adolfo Alsina a la Ley Provincial Nº 15491, que da marco legal al tratamiento de la enfermedad llamada “Endometriosis” en el ámbito de la Provincia de Buenos Aires, con motivo de garantizar el derecho a la salud y el acceso a una atención integral y de calidad a las personas menstruantes que padecen endometriosis.-\nArtículo 2°.-\nEl considerando forma parte del presente proyecto.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nOrdenanza Nº4952\nOrdenanza Nº 4952\nAdolfo Alsina, 17/10/2024\nVISTO: El Decreto Nº 2268 sancionado por el Departamento Ejecutivo Municipal en la fecha 09/10/2024. Y;\nCONSIDERANDO: Que dicho acto administrativo contempla la PRÓRROGA de la vigencia del Contrato Nº 228, celebrado entre la Municipalidad de Adolfo Alsina y la COOPERATIVA ELÉCTRICA DE VILLA MAZA LIMITADA en la fecha 21/07/1998, para la prestación del servicio público y distribución de energía eléctrica, en un todo de acuerdo a los Artículos 3 y 5 del mismo.-\nLo dispuesto por el Art. 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nConvalídase el Decreto Nº 2268 sancionado por el Departamento Ejecutivo Municipal en la fecha 09/10/2024.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\nAnexos\nDECRETO 2268/24\nDESCARGAR\nCONTRATO CONCESIÓN DE DISTRIBUCIÓN\nDESCARGAR\n\n[DOC 9]\nBoletines/Adolfo Alsina\nOrdenanza Nº4953\nOrdenanza Nº 4953\nAdolfo Alsina, 17/10/2024\nVISTO: Que en la actualidad son muchos los jóvenes que deciden continuar sus estudios finalizada la Educación Secundaria. Y;\nCONSIDERANDO: Que la información sobre Educación Superior es una herramienta más que se puede brindar a los jóvenes para la toma de decisiones.-\nQue las metodologías de estudio han ido evolucionando creándose distintas modalidades.-\nQue cada vez son más las ofertas académicas en las Instituciones Educativas superiores.-\nQue la Educación Superior es de gran importancia para la formación de los futuros profesionales.-\nQue en la actualidad podemos brindar información relevante mediante diferentes formas. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDeclárese en el Distrito de Adolfo Alsina la tercera semana del mes de mayo de cada año como la “Semana de la Educación Superior”.-\nArtículo 2°.-\nRealícese, desde el municipio de Adolfo Alsina y por el área que corresponda, en el marco de la “Semana de la Educación Superior” actividades orientadas a brindar a los jóvenes del Distrito información relevante sobre becas, vida universitaria, carreras universitarias, terciarias u otros estudios de nivel superior local, provincial, regional y/o nacional, modalidades y cualquier otro tópico que se considere relevante para tal fin.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 10]\nBoletines/Adolfo Alsina\nOrdenanza Nº4954\nOrdenanza Nº 4954\nAdolfo Alsina, 17/10/2024\nVISTO: La solicitud formulada por Matías Chiodi y Martín Schmidt, propietarios de la firma POLLOS CARHUÉ S.S.A CUIT 3-71616299-7, que diera origen al Expediente Nº: 4001-1294/24, a fin de que se le conceda permiso de construcción de un depósito con cámaras frigoríficas, oficinas y local comercial.-\nQue de acuerdo a la Ordenanza Nº 992/90 el inmueble se encuentra emplazado en el área denominada \"Zona Residencia\" (R.4), en la cual no se pueden erigir construcciones permanentes.-\nQue el peticionante ha realizado la presentación mediante proyecto confeccionado al efecto. Y;\nCONSIDERANDO: Que el Director de Planeamiento de la Municipalidad de Adolfo Alsina, expresa que en virtud del anteproyecto constructivo que se presenta a fojas 5 y 6, y no habiendo parámetros técnicos que se opongan a la citada Ordenanza, ya que se respetan los Indicadores Urbanísticos y Morfológicos, queda por salvar el uso que se pretenda realizar.- Por ello, solicita que se permita la autorización de uso de la actividad en ese predio, vía excepción, para la construcción del emprendimiento.-\nQue teniendo en cuenta la documentación reunida en las presentes actuaciones, es  legítima su petición. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase por VÍA DE EXCEPCIÓN a la Ordenanza Nº 992/90, la construcción de un depósito con cámaras frigoríficas, oficinas y  local comercial, en el inmueble de su propiedad, identificado catastralmente como: Circunscripción I, Manzana 192 A, Parcela 2B, Partida Inmobiliaria 26.931, a los efectos de que los mismos puedan comenzar la obra descripta.-\nArtículo 2°.-\nLos interesados deberán presentar todos los planos que se requieran, de acuerdo a las Ordenanzas vigentes, como así también abonar los derechos que correspondan.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 11]\nBoletines/Adolfo Alsina\nOrdenanza Nº4955\nOrdenanza Nº 4955\nAdolfo Alsina, 17/10/2024\nORDENANZA N° 4955\nVISTO: El Expediente  Administrativo Nº 4001-1526/23. Y;\nCONSIDERANDO: Que se presenta la Señorita Rocío Magalí ZARATE, D.U. Nº 42.418.013, solicitando la donación del inmueble que ocupa junto a sus  hijos y concubino, desde el mes de mayo de 2020; refiere que fue cedido por el señor Rodolfo Victoriano Zárate, quien la poseía de forma pacífica desde el año 2000 (Fs. 17).-\nA fojas 03 la Directora de Catastro Municipal informa que el inmueble que se pretende regularizar es propiedad de la Municipalidad de Adolfo Alsina.-\nQue de la Declaración Jurada realizada a la familia, surge que los integrantes no poseen ingresos suficientes para la adquisición del inmueble (Fs. 14, sugiriendo la Dirección de Regularización Dominial la donación del mismo (Fs. 20).-\nQue la Dirección de Regularización Dominial informa que la escrituración del Barrio Arturo Illia se logró por medio de la prescripción adquisitiva, comprometiéndose con los ciudadanos que habitan allí, a donarle la parcela que ocupan.-\nQue la Asesora Letrada Municipal sugiere dar curso a lo manifestado por el funcionario mencionado. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo Municipal a transferir a TÍTULO GRATUITO, a la Señorita Rocío Magalí ZARATE, D.U. Nº 42.418.013, el inmueble  identificado catastralmente como Circunscripción X, Sección C,  Manzana 109, Parcela  7, Partida 25.311, ubicado en calle 7, Casa Nº 151 del Barrio Arturo Illia de la localidad de  Carhué, propiedad de la Municipalidad de Adolfo Alsina.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 12]\nBoletines/Adolfo Alsina\nOrdenanza Nº4956\nOrdenanza Nº 4956\nAdolfo Alsina, 17/10/2024\nVISTO: La Ordenanza Nº 4265 de fecha 5 de marzo de 2018 que crea y regula una Reserva Natural Municipal y que en su Artículo 6° menciona las partidas inmobiliarias correspondientes. Y;\nCONSIDERANDO: En fecha 16 de mayo del corriente año, el Secretario de Turismo Municipal solicita la incorporación de parcelas fiscales que han sido cedidas al Municipio y privadas que se encuentran dentro del espacio territorial. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nModifíquese  el Artículo 6° de la Ordenanza N° 4265/18, en virtud de lo establecido en el Considerando, el que quedará redactado de la siguiente manera:\n“\nArtículo 6°.-\nDeclárase \" Reserva Natural Municipal\", sujeto al régimen establecido en la presente Ordenanza, sin perjuicio de las que se incorporen en el futuro, a las siguientes partidas Inmobiliarias:\nPartida 001-015614-9\nPartida 001-015615-7\nPartida 001-015616-5\nPartida 001-015617-3\nPartida 001-015619-0\nPartida 001-015620-3\nPartida 001-015622-0\nPartida 001-015623-8\nCirc.\nSecc.\nQuinta\nPartida\nTitular\nI\nD\n30\n15690\nMunicipalidad de Adolfo Alsina\nI\nD\n32\n15708\nMunicipalidad de Adolfo Alsina\nI\nD\n33\n15709\nMunicipalidad de Adolfo Alsina\nI\nD\n34\n15710\nMunicipalidad de Adolfo Alsina\nCirc.\nSecc.\nQuinta\nPartida\nTitular\nI\nD\n35\n15711\nMunicipalidad de Adolfo Alsina\nI\nD\n36\n15712\nMunicipalidad de Adolfo Alsina\nI\nD\n37\n15713\nMunicipalidad de Adolfo Alsina\nI\nD\n38\n15714\nMunicipalidad de Adolfo Alsina\nI\nD\n39\n15715\nMunicipalidad de Adolfo Alsina\nI\nD\n40\n15716\nMunicipalidad de Adolfo Alsina\nI\nD\n44\n15720\nMunicipalidad de Adolfo Alsina\nI\nD\n45\n15721\nMunicipalidad de Adolfo Alsina\nI\nD\n46\n15722\nMunicipalidad de Adolfo Alsina\nI\nD\n47\n15723\nMunicipalidad de Adolfo Alsina\nI\nD\n48\n15724\nMunicipalidad de Adolfo Alsina\nI\nD\n49\n15572\nMunicipalidad de Adolfo Alsina\nI\nD\n50\n15573\nMunicipalidad de Adolfo Alsina\nI\nD\n52\n15575\nMunicipalidad de Adolfo Alsina\nI\nD\n53\n15576\nMunicipalidad de Adolfo Alsina\nI\nD\n54\n15577\nMunicipalidad de Adolfo Alsina\nI\nD\n55\n6549\nMunicipalidad de Adolfo Alsina\nI\nD\n58\n15581\nMunicipalidad de Adolfo Alsina\nI\nD\n59\n15582\nMunicipalidad de Adolfo Alsina\nI\nD\n60\n15583\nMunicipalidad de Adolfo Alsina\nI\nD\n61\n15584\nProvincia de Buenos Aires\nI\nD\n62\n15585\nProvincia de Buenos Aires\nI\nD\n63\n15586\nProvincia de Buenos Aires\nI\nD\n64\n15587\nProvincia de Buenos Aires\nI\nD\n66\n15588\nProvincia de Buenos Aires\nI\nD\n67\n15589\nProvincia de Buenos Aires\nI\nD\n68\n15590\nProvincia de Buenos Aires\nI\nD\n70\n15594\nMunicipalidad de Adolfo Alsina\nI\nD\n71\n15595\nMunicipalidad de Adolfo Alsina\nI\nD\n72\n15596\nMunicipalidad de Adolfo Alsina\nI\nD\n73\n15597\nMunicipalidad de Adolfo Alsina\nI\nD\n74\n15598\nMunicipalidad de Adolfo Alsina\nI\nD\n78\n15600\nMunicipalidad de Adolfo Alsina\nI\nD\n80\n15601\nMunicipalidad de Adolfo Alsina\nI\nD\n81\n15602\nMunicipalidad de Adolfo Alsina\nI\nD\n82\n15603\nMunicipalidad de Adolfo Alsina\nI\nD\n84\n15605\nMunicipalidad de Adolfo Alsina\nI\nD\n85\n15606\nMunicipalidad de Adolfo Alsina\nI\nD\n86\n15607\nMunicipalidad de Adolfo Alsina\nI\nD\n89\n15610\nMunicipalidad de Adolfo Alsina\nI\nD\n90\n15611\nMunicipalidad de Adolfo Alsina\nCirc.\nSecc.\nQuinta\nPartida\nTitular\nI\nD\n93\n15738\nOeste Termal S.A.\nI\nD\n226\n15613\nMunicipalidad de Adolfo Alsina\nI\nD\n227\n15614\nMunicipalidad de Adolfo Alsina\nI\nD\n229\n15616\nMunicipalidad de Adolfo Alsina\nI\nD\n230\n15617\nMunicipalidad de Adolfo Alsina\nI\nD\n231\n15618\nMunicipalidad de Adolfo Alsina\nI\nD\n232\n15619\nMunicipalidad de Adolfo Alsina\nI\nD\n233\n15620\nMunicipalidad de Adolfo Alsina\nI\nD\n235\n15622\nMunicipalidad de Adolfo Alsina\nI\nD\n236\n15623\nMunicipalidad de Adolfo Alsina\nI\nD\n241\n15667\nMunicipalidad de Adolfo Alsina\nI\nD\n244\n15669\nMunicipalidad de Adolfo Alsina\nI\nD\n247\n15670\nMunicipalidad de Adolfo Alsina\nI\nD\n248\n15671\nMunicipalidad de Adolfo Alsina\nI\nD\n249\n15672\nMunicipalidad de Adolfo Alsina\nI\nD\n250\n15673\nMunicipalidad de Adolfo Alsina\nI\nD\n255\n15732\nMunicipalidad de Adolfo Alsina\nI\nD\n256\n15733\nMunicipalidad de Adolfo Alsina\nI\nD\n257\n15734\nMunicipalidad de Adolfo Alsina\nI\nD\n258\n15735\nMunicipalidad de Adolfo Alsina\nI\nD\n262\n15792\nMunicipalidad de Adolfo Alsina\nI\nD\n263\n15793\nMunicipalidad de Adolfo Alsina\nI\nD\n264-1\n15794\nMunicipalidad de Adolfo Alsina\nI\nD\n265\n15795\nMunicipalidad de Adolfo Alsina\nI\nD\n270\n15797\nMunicipalidad de Adolfo Alsina\nI\nD\n271\n15798\nMunicipalidad de Adolfo Alsina\nI\nD\n272\n15799\nMunicipalidad de Adolfo Alsina\nI\nD\n273\n15800\nMunicipalidad de Adolfo Alsina\nI\nD\n277\n16077\nMunicipalidad de Adolfo Alsina\nI\nD\n278\n16078\nMunicipalidad de Adolfo Alsina\nI\nD\n279-1\n16079\nMunicipalidad de Adolfo Alsina\nI\nD\n280\n16080\nMunicipalidad de Adolfo Alsina\nI\nD\n282\n16081\nProvincia de Buenos Aires\nI\nD\n283\n16082\nMunicipalidad de Adolfo Alsina\nI\nD\n298\n16244\nMunicipalidad de Adolfo Alsina\nI\nD\n299\n16245\nMunicipalidad de Adolfo Alsina\nI\nD\n300\n16246\nMunicipalidad de Adolfo Alsina\nI\nD\n302\n15252\nMunicipalidad de Adolfo Alsina\nI\nD\n317\n16502\nMunicipalidad de Adolfo Alsina\nI\nD\n319\n16503\nMunicipalidad de Adolfo Alsina\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº2225/24\nDecreto Nº 2225/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº2226/24\nDecreto Nº 2226/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio mensual a persona de escasos recursos (desde el mes de octubre a noviembre de 2024).-\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº2227/24\nDecreto Nº 2227/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº2228/24\nDecreto Nº 2228/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº2229/24\nDecreto Nº 2229/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº2230/24\nDecreto Nº 2230/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº2231/24\nDecreto Nº 2231/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 1070.-\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº2232/24\nDecreto Nº 2232/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (2) días de inasistencia laboral, Legajo Nº: 0897.-\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº2233/24\nDecreto Nº 2233/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio mensual a persona de escasos recursos (por los meses de septiembre, octubre y noviembre de 2024).-\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº2234/24\nDecreto Nº 2234/24\nPublicado en versión extractada\nAdolfo Alsina, 01/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº2235/24\nDecreto Nº 2235/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº2236/24\nDecreto Nº 2236/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº2237/24\nDecreto Nº 2237/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº2238/24\nDecreto Nº 2238/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio mensual a persona de escasos recursos (por los meses de octubre, noviembre y diciembre de 2024).-\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº2239/24\nDecreto Nº 2239/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio mensual a persona de escasos recursos (por los meses de octubre, noviembre y diciembre de 2024).-\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº2240/24\nDecreto Nº 2240/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº2241/24\nDecreto Nº 2241/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº2242/24\nDecreto Nº 2242/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº2243/24\nDecreto Nº 2243/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº2244/24\nDecreto Nº 2244/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº2245/24\nDecreto Nº 2245/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº2246/24\nDecreto Nº 2246/24\nAdolfo Alsina, 02/10/2024\nVisto\nEl Expediente Administrativo Nº: 4001-1145/20, por el que tramita la creación del \"Plan Primero el Terreno\" en la localidad de Carhué;\nQue por Ordenanza Municipal 4499/20 se creó el mencionado plan a través del cual la Municipalidad de Adolfo Alsina podrá vender con destino a la construcción de vivienda única, varios terrenos pertenecientes al municipio; y\nConsiderando\nQue en las actuaciones obrantes en el expediente Nº: 4001-1338/23, consta en el Decreto Nº: 1842/2023 el llamado a inscripción a toda persona interesada en acceder a un lote de terreno para destinar a vivienda unifamiliar de ocupación permanente, a través del \"PLAN PRIMERO EL TERRENO\" en Carhué, reuniendo determinadas condiciones de inscripción que se establecieron en el nombrado Decreto;\nQue en su artículo 6º se pautaron las disposiciones complementarias que se llevarán a cabo respecto al acto público donde se preadjudicará a los ochenta (80) lotes en cuestión, siendo dicho acto convocado por el Ejecutivo Municipal;\nQue con fecha 22 de Noviembre del año 2023, por acto público ante la Escribana María Gabriela Suárez, se procedió a realizar el sorteo correspondiente;\nQue a fojas 64/66 se adjunta dictámen de Asesoría Letrada Municipal, donde expresa como se fué modificando el listado, de acuerdo a incompatibilidades de los sorteados con las ordenanzas mencionadas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, D E C R E T A :\nArt. 1º - Establécese como Adjudicatarios definitivos del \"PLAN PRIMERO EL TERRENO\"  - 80 LOTES CON SERVICIOS de la localidad de Carhué, a las siguientes personas:\n1) AMARAY, Iara Nerea; CUIL Nº: 27-35798168-4; Lote Nº: A1; Número de Orden: 10.\n2) URIBE ECHEVARRÍA, Ana Clara; CUIL Nº: 27-34776950-4; Lote Nº: A2; Número de Orden: 210.\n3) LÓPEZ, María de los Ángeles; CUIL Nº: 27-43471174-1; Lote Nº: A3; Número de Orden: 126.\n4) HERNÁNDEZ, Nilda Mirta; CUIL Nº: 27-12411007-1; Lote Nº: A4; Número de Orden: 107.\n5) GUILLOT, Ángeles; CUIL Nº: 27-37756333-1; Lote Nº: A5; Número de Orden: 105.\n6) DÍAZ, Ricardo Ezequiel; CUIL Nº: 20-33483235-0; Lote Nº: A6; Número de Orden: 69.\n7) MARTÍNEZ, Pablo Andres; CUIL Nº: 20-41891764-5; Lote Nº: A7; Número de Orden: 134.\n8) PRICOLO, Nicolás José; CUIL Nº: 23-34170788-9; Lote Nº: A8; Número de Orden: 172.\n9) NUÑEZ, Josefina; CUIL Nº: 27-40656882-8; Lote Nº: A9; Número de Orden: 150.\n10) SAYAVEDRA, Jonatan Alberto; CUIL Nº: 23-36754153-9; Lote Nº: A10; Número de Orden: 187.\n11) VINT, Gimena; CUIL Nº: 27-38371576-3; Lote Nº: A11; Número de Orden: 215.\n12) BOIDI, Facundo Daniel; CUIL Nº: 20-32701114-7; Lote Nº: A12; Número de Orden: 31.\n13) LÓPEZ SCHELL, Mauro Ezequiel; CUIL Nº: 23-35412865-9; Lote Nº: A13; Número de Orden: 128.\n14) LANZILOTTA, Fernando Matías; CUIL Nº: 20-36070416-6; Lote Nº: A14; Número de Orden: 120.\n15) CABRERA, Marcos Matías; CUIL Nº: 23-37756483-9; Lote Nº: A15; Número de Orden: 43.\n16) ULSAMER, Juan Bautista; CUIL Nº: 20-43100176-5; Lote Nº: A16; Número de Orden: 209.\n17) RUPPEL, Daiana Maribel; CUIL Nº: 27-29811552-8; Lote Nº: A17; Número de Orden: 186.\n18) ROMERO, Emilio Adolfo; CUIL Nº: 20-35414570-8; Lote Nº: A18; Número de Orden: 183.\n19) MORENO, Mateo Francisco; CUIL Nº: 20-41670373-7; Lote Nº: A19; Número de Orden: 144.\n20) MENDOZA, Matías Ezequiel; CUIL Nº: 20-32311567-3; Lote Nº: A20; Número de Orden: 137.\n21) SCHMIDT, Ayrton Emanuel; CUIL Nº: 20-39789441-0; Lote Nº: B1; Número de Orden: 190.\n22) CASTALDI, Sabrina; CUIL Nº: 27-36362263-7; Lote Nº: B2; Número de Orden: 49.\n23) SCHIEL, Norma Beatriz; CUIL Nº: 27-22482627-9; Lote Nº: B3; Número de Orden: 189.\n24) RUBIO de FINO, Karina Julia; CUIL Nº: 27-95529204-4; Lote Nº: B4; Número de Orden: 185.\n25) DÍAS, Sol Jorgelina; CUIL Nº: 27-40072987-0; Lote Nº: B5; Número de Orden: 67.\n26) PÉREZ FERNÁNDEZ, Vanesa Jesica; CUIL Nº: 27-30832763-4; Lote Nº: B6; Número de Orden: 164.\n27) LÓPEZ, Nahuel Mario; CUIL Nº: 20-40347842-4; Lote Nº: B7; Número de Orden: 127.\n28) OBANDO, Brain Leonel; CUIL Nº: 20-43589422-5; Lote Nº: B8; Número de Orden: 151.\n29) FREITES, Vanina Natalia; CUIL Nº: 27-27245012-4; Lote Nº: B9; Número de Orden: 83.\n30) CABALLERO, María Gabriela; CUIL Nº: 27-26704378-2; Lote Nº: B10; Número de Orden: 40.\n31) IPARRAGUIRRE, Alan Nicolás; CUIL Nº: 23-38296580-9; Lote Nº: B11; Número de Orden: 108.\n32) PALACIO, Silvana Katherine; CUIL Nº: 27-41203663-3; Lote Nº: B12; Número de Orden: 158.\n33) PARDIÑO, Leandro Sebastián; CUIL Nº: 20-36754026-6; Lote Nº: B13; Número de Orden: 160.\n34) BERG, María Luján; CUIL Nº: 27-36754056-2; Lote Nº: B14; Número de Orden: 30.\n35) BASUALDO, Néstor Omar; CUIL Nº: 20-31096503-1; Lote Nº: B15; Número de Orden: 25.\n36) TOSCANO, Nadia Natalin Eloisa; CUIL Nº: 27-33483234-7; Lote Nº: B16; Número de Orden: 206.\n37) GETTE, Guillermo Eduardo; CUIL Nº: 23-36362127-9; Lote Nº: B17; Número de Orden: 95.\n38) FERNÁNDEZ SEIXO, Rocio; CUIL Nº: 27-43100151-4; Lote Nº: B18; Número de Orden: 76.\n39) ALONSO, Leonel; CUIL Nº: 20-32701002-7; Lote Nº: B19; Número de Orden: 07.\n40) BADILLO, Jonathan David; CUIL Nº: 20-40072963-9; Lote Nº: B20; Número de Orden: 19.\n41) URIBE ECHEVARRÍA, Delfina; CUIL Nº: 27-35235501-7; Lote Nº: C1; Número de Orden: 211.\n42) FERREYRA, Camila; CUIL Nº: 27-40656821-6; Lote Nº: C2; Número de Orden: 79.\n43) OLIVETTI, Laura Romina; CUIL Nº: 27-28393938-9; Lote Nº: C3; Número de Orden: 152.\n44) PRONSATI, Rocio Micaela; CUIL Nº: 23-36754004-4; Lote Nº: C4; Número de Orden: 173.\n45) ELENO, José María; CUIL Nº: 20-42293795-2; Lote Nº: C5; Número de Orden: 73.\n46) ALFONSO, Elias Nahuel; CUIL Nº: 20-38437598-8; Lote Nº: C6; Número de Orden: 06.\n47) RICOLDS, Valeria Lilian; CUIL Nº: 27-28969805-7; Lote Nº: C7; Número de Orden: 180.\n48) ZUBIRIA, Leticia Elizabeth; CUIL Nº: 27-30094112-0; Lote Nº: C8; Número de Orden: 218.\n49) BRUININ, Lucas Manuel; CUIL Nº: 20-31137879-2; Lote Nº: C9; Número de Orden: 37.\n50) ITCHART, María Laura; CUIL Nº: 27-37756410-9; Lote Nº: C10; Número de Orden: 112.\n51) ELENO, Jonathan Maximiliano; CUIL Nº: 20-35334943-1; Lote Nº: C11; Número de Orden: 72.\n52) NATALE, Ignacio; CUIL Nº: 20-38531626-8; Lote Nº: C12; Número de Orden: 145.\n53) CASAS, Sofía Belén; CUIL Nº: 27-35632844-8; Lote Nº: C13; Número de Orden: 48.\n54) FERREIRA, Eliana Beatriz; CUIL Nº: 27-32701154-0; Lote Nº: C14; Número de Orden: 78.\n55) FUNES MORENO, Mayra; CUIL Nº: 27-40072906-4; Lote Nº: C15; Número de Orden: 85.\n56) NEUBAUER, Mauricio Ezequiel; CUIL Nº: 20-38531562-8; Lote Nº: C16; Número de Orden: 147.\n57) PUEFIL, Santiago; CUIL Nº: 20-42392556-7; Lote Nº: C17; Número de Orden: 176.\n58) TELLO, Ariel; CUIL Nº: 20-36754186-6; Lote Nº: C18; Número de Orden: 201.\n59) IRIARTE, Alex Maximiliano; CUIL Nº: 20-35412868-4; Lote Nº: C19; Número de Orden: 109.\n60) AMIGO, Fabiana Nair; CUIL Nº: 27-41392179-7; Lote Nº: C20; Número de Orden: 11.\n61) AYALA, Facundo Ezequiel; CUIL Nº: 20-35412863-3; Lote Nº: D1; Número de Orden: 17.\n62) NEUBAUER, Natalia Belén; CUIL Nº: 27-36362300-5; Lote Nº: D2; Número de Orden: 148.\n63) PAZOS, Tatiana; CUIL Nº: 23-30249542-4; Lote Nº: D3; Número de Orden: 161.\n64) MALDONADO, Antonella Ayelén; CUIL Nº: 27-41203681-1; Lote Nº: D4; Número de Orden: 132.\n65) MELONI, María Belén; CUIL Nº: 27-33483227-4; Lote Nº: D5; Número de Orden: 135.\n66) BADILLO, Juan Cruz; CUIL Nº: 20-44046226-0; Lote Nº: D6; Número de Orden: 20.\n67) SEQUEIRA, Guillermo Ezequiel; CUIL Nº: 20-37756362-0; Lote Nº: D7; Número de Orden: 192.\n68) ACOSTA, Johanna Yamila; CUIL Nº: 27-37756403-6; Lote Nº: D8; Número de Orden: 01.\n69) BAZET, Carlos Alberto; CUIL Nº: 20-31701950-6; Lote Nº: D9; Número de Orden: 27.\n70) FERNÁNDEZ, Irma Graciela; CUIL Nº: 27-14528240-9; Lote Nº: D10; Número de Orden: 77.\n71) BELLEGIA, Stefania; CUIL Nº: 27-36754001-5; Lote Nº: D11; Número de Orden: 28.\n72) PALLOTTA, Myriam Elisabeth; CUIL Nº: 27-20426197-6; Lote Nº: D12; Número de Orden: 159.\n73) CISNEROS, Alicia Mabel; CUIL Nº: 27-30249516-0; Lote Nº: D13; Número de Orden: 58.\n74) REISING, Lorena Paola; CUIL Nº: 27-36362183-5; Lote Nº: D14; Número de Orden: 179.\n75) ROMERO, Jimena Micaela; CUIL Nº: 27-28969909-6; Lote Nº: D15; Número de Orden: 184.\n76) ALCETEGARAY, Adrián Martín; CUIL Nº: 20-25356059-3; Lote Nº: D16; Número de Orden: 04.\n77) GRANARA, Gisela Gabriela Elisabet; CUIL Nº: 27-31141084-4; Lote Nº: D17; Número de Orden: 101.\n78) SIMÓN, Jonathan Miguel; CUIL Nº: 20-36362201-2; Lote Nº: D18; Número de Orden: 193.\n79) GONZÁLEZ, Natalia Lorena; CUIL Nº: 27-29860294-1; Lote Nº: D19; Número de Orden: 99.\n80) RIVAS, María de los Ángeles; CUIL Nº: 23-25356027-4; Lote Nº: D20; Número de Orden: 182.\nArt. 2º - Establécese como Adjudicatarios suplentes del \"PLAN PRIMERO EL TERRENO\" - 80 LOTES CON SERVICIOS de la localidad de Carhué, a las siguientes personas:\n1) ALSINA, Lucila Denise; CUIL Nº: 27-38531613-0.\n2) MAIER, Juan José; CUIL Nº: 20-39789496-8.\n3) MONTENEGRO, Álan Jonas; CUIL Nº: 20-42345665-6.\n4) DE BARBARA URBAN, Romina Daiana; CUIL Nº: 27-37380725-2.\n5) BUTKEVICH, Lautaro Rafael; CUIL Nº: 20-41203666-3.\n6) MELONI, Natalí; CUIL Nº: 27-35412816-6.\n7) PFOH, Yamila Alejandra; CUIL Nº: 27-29862090-9.\n8) PROST, Nazareno Martín; CUIL Nº: 20-34153959-6.\n9) RAMBORGER, Sergio Adrián; CUIL Nº: 20-21449245-9.\n10) DURÁN, Hernán Agustín; CUIL Nº: 20-36645979-1.\n11) ORELLANO, Alexis Daniel; CUIL Nº: 20-37756414-7.\n12) SCHNEIDER, Mariquena Mailén; CUIL Nº: 27-39789446-6.\n13) GONZÁLEZ, Norma Beatriz; CUIL Nº: 27-16547542-4.\n14) GUILLOT, Valeria; CUIL Nº: 20-37756333-1.\n15) ANDRES, Joselina; CUIL Nº: 27-33483295-9.\n16) CASTRO, Cristian Julián; CUIL Nº: 20-38531627-6.\n17) PERÚ, Maximiliano; CUIL Nº: 20-32117189-4.\n18) CELAYA CASAS, Joana Luján; CUIL Nº:23-34776958-4.\n19) DÍAZ, Marta Cristina; CUIL Nº: 27-37756376-7.\n20) FREITES, Guillermina Sol; CUIL Nº: 27-31189167-4.\n21) FRANCISCO, Ana María; CUIL Nº: 23-28013049-4.\n22) COLIPIL, Analia Belén; CUIL Nº: 27-35412802-6.\n23) FELSINGER, Florencia Magalí; CUIL Nº: 27-38942347-0.\n24) PITA, Eduardo Emanuel; CUIL Nº: 20-37756332-9.\n25) GUEVARA, Leonardo Alan; CUIL Nº: 20-36754199-8.\n26) BALLINI, Marilén; CUIL Nº: 27-37756388-9.\n27) ALANIZ, Heliberto Alfredo; CUIL Nº: 20-21979646-4.\n28) SAYAVEDRA, Romina Betiana; CUIL Nº: 27-31826885-7.\n29) GÓMEZ, Marina; CUIL Nº: 27-28013143-7.\n30) PUPRULLINKA SIERRA, Magalí; CUIL Nº: 27-33483263-0.\n31) BATKIN, Delia Elida; CUIL Nº: 20-05775350-7.\n32) STIEB, Carlos Ariel; CUIL Nº: 20-35412853-6.\n33) CRUVINCA, Susana Karina; CUIL Nº: 20-26566662-1.\n34) VALLIZ, Anabela Silvana; CUIL Nº: 27-31826826-1.\n35) LUCERO, Grisel Macarena; CUIL Nº: 27-37965968-9.\n36) OTAROLA, Andres; CUIL Nº: 20-42418085-9.\n37) TREZZA, Jessica Marisol; CUIL Nº: 27-36362240-8.\n38) DIEL Jesica Magalí; CUIL Nº: 27-33483277-0.\n39) BOUILLÓN, Rodrigo Ezequiel; CUIL Nº: 20-44005186-4.\n40) PRADO, Lourdes Abigail; CUIL Nº: 27-41203627-7.\n41) KINDERKNEHT, Sol María; CUIL Nº: 23-41203682-4.\n42) TORRACO, María Eugenia; CUIL Nº: 27-39789459-8.\n43) AGUIRRE, Facundo Martín; CUIL Nº: 20-27245013-8.\n44) DEL VALLE, Agustina; CUIL Nº: 27-39789428-8.\n45) BAIER, César Horacio; CUIL Nº: 20-22482643-6.\n46) ÁLVAREZ, Karina Elisabet; CUIL Nº: 27-22482792-5.\n47) VITTONE, Florencia; CUIL Nº: 23-33483305-4.\n48) BADILLO, Jennifer Natalí; CUIL Nº: 27-38531547-9.\n49) SIMONINI, Julio César; CUIL Nº: 20-14795402-7.\n50) JUARISTY, María Antonela; CUIL Nº: 27-34381220-0.\n51) GETTE, Carlos Horacio; CUIL Nº: 20-28969868-0.\n52) MOLINARI, María Laura; CUIL Nº: 27-21855659-6.\n53) OTAROLA, Daiana Micaela; CUIL Nº: 27-38934928-9.\n54) IRIARTE, Dario Nicolás; CUIL Nº: 20-31389858-0.\n55) NUESCH, Oscar Serafín; CUIL Nº: 20-10572122-7.\n56) LANDABURO, María José; CUIL Nº: 27-35432042-3.\n57) LOFREDO, Diego Nahuel Osvaldo; CUIL Nº: 20-40017816-0.\n58) MAGALLÁN, Julián Lautaro; CUIL Nº: 20-37422951-7.\n59) EVANGELISTA, Mario Carlos; CUIL Nº: 20-29860238-6.                                                                                                                                                                                            60) KROTTER, Bruno Ezequiel; CUIL Nº: 20-44452037-5.\n61) PALACIO, Karen Paola; CUIL Nº: 27-41857594-3.\n62) VIDART VIDAL, Cristian; CUIL Nº: 20-34170704-9.\nArt. 3º - Comuníquese a los interesados, publíquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº2247/24\nDecreto Nº 2247/24\nAdolfo Alsina, 02/10/2024\nVisto\nLa ORDENANZA Nº: 4945 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual se autoriza el emplazamiento de un contenedor de botellas de plástico y latas, en la intersección de las calles Hipólito Yrigoyen y Dorrego de la ciudad de Carhué, en virtud del pedido formulado por la Asociación Mutual de Empleados Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4945 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº2248/24\nDecreto Nº 2248/24\nAdolfo Alsina, 02/10/2024\nVisto\nLa ORDENANZA Nº: 4946 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual se convalida el Decreto Nº 2100 aprobado por el Departamento Ejecutivo en la fecha 17/09/2024, que contempla un incremento remunerativo del trece por ciento (13%) del sueldo básico de la Escala Salarial vigente, a liquidarse con los haberes del mes de SEPTIEMBRE de 2024, para el PERSONAL de PLANTA PERMANENTE, MENSUALIZADO y SUPERIOR de la Municipalidad de Adolfo Alsina; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4946 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº2249/24\nDecreto Nº 2249/24\nAdolfo Alsina, 02/10/2024\nVisto\nLa ORDENANZA Nº: 4947 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual se autoriza al Municipio a firmar un Convenio con el Ministerio de Gobierno y el Consejo Provincial de Coordinación del Sistema Universitario y Científico, para el otorgamiento de un subsidio por la suma de Pesos Treinta Millones ($30.000.000,00.-), en el marco del \"Plan de Integración Territorial Universitaria\"; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4947 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº2250/24\nDecreto Nº 2250/24\nAdolfo Alsina, 02/10/2024\nVisto\nLa ORDENANZA Nº: 4948 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual se autoriza al Municipio a firmar un Convenio con CABAL COOPERATIVA DE PROVISIÓN DE SERVICIOS LIMITADA, con el objeto de brindar un servicio de Tarjetas Precargadas \"sin costo\" a los habitantes del distrito de Adolfo Alsina, que operarán como una tarjeta de compra con límite renovable; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4948 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº2251/24\nDecreto Nº 2251/24\nAdolfo Alsina, 02/10/2024\nVisto\nLa ORDENANZA Nº: 4949 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual se autoriza al Departamento Ejecutivo a disponer de los recursos afectados a la cuenta \"Banco de Tierras\", Ordenanza Nº4214/2017, para financiar la obra pública \"Ampliación de Red de Agua\" de la Quinta 209 de la localidad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4949 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº2252/24\nDecreto Nº 2252/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nModificando DECRETO Nº: 1411/24; Declarando de Interés Social escrituración de inmueble (Plan Solidaridad 2 - Carhué) a favor de Hilda Lucía RODRÍGUEZ y José Luis LO SURDO.-\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº2253/24\nDecreto Nº 2253/24\nPublicado en versión extractada\nAdolfo Alsina, 02/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº2254/24\nDecreto Nº 2254/24\nPublicado en versión extractada\nAdolfo Alsina, 04/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº2255/24\nDecreto Nº 2255/24\nPublicado en versión extractada\nAdolfo Alsina, 04/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº2256/24\nDecreto Nº 2256/24\nPublicado en versión extractada\nAdolfo Alsina, 04/10/2024\nDecreto inherente a Personal Municipal; Otorgar un 5% más a la Bonificación por Título de trabajadora, Legajo Nº: 0561.-\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº2257/24\nDecreto Nº 2257/24\nPublicado en versión extractada\nAdolfo Alsina, 07/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº2258/24\nDecreto Nº 2258/24\nPublicado en versión extractada\nAdolfo Alsina, 07/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº2259/24\nDecreto Nº 2259/24\nPublicado en versión extractada\nAdolfo Alsina, 07/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº2260/24\nDecreto Nº 2260/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº2261/24\nDecreto Nº 2261/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nSubsidio mensual a persona de escasos recursos (desde el mes de octubre al mes de diciembre de 2024 inclusive).-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº2262/24\nDecreto Nº 2262/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nDecreto inherente a Personal Municipal; Aceptando renuncia a trabajadora, para acogerse a los beneficios jubilatorios, Legajo Nº: 1474.-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº2263/24\nDecreto Nº 2263/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº2264/24\nDecreto Nº 2264/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº2265/24\nDecreto Nº 2265/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nHabilitando COMERCIO propiedad de Leandro Ezequiel VIÑAS, ramo: \"Peluquería\", sito en calle Teodoro Hertzel Nº: 514 de Rivera.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº2266/24\nDecreto Nº 2266/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nOtorgando Crédito, Programa Local de Asistencia Financiera IMPULSAR, a Iara RECOFSKY (Emprendimiento Productivo: distribución de agua embotellada - \"Bioaqua\" San Miguel Arcángel).\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº2267/24\nDecreto Nº 2267/24\nPublicado en versión extractada\nAdolfo Alsina, 08/10/2024\nAutorizando a abonar gastos originados en concepto de hospedaje y restaurante para la delegación de Adolfo Alsina, en el marco de los Torneos Bonaerenses 2024.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº2268/24\nDecreto Nº 2268/24\nPublicado en versión extractada\nAdolfo Alsina, 09/10/2024\nProrrogando vigencia de CONTRATO Nº: 228/1998 celebrado oportunamente con la COOPERATIVA ELÉCTRICA DE VILLA MAZA LIMITADA, para la prestación del servicio público y distribución de energía eléctrica.\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº2269/24\nDecreto Nº 2269/24\nPublicado en versión extractada\nAdolfo Alsina, 09/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº2270/24\nDecreto Nº 2270/24\nPublicado en versión extractada\nAdolfo Alsina, 09/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº2271/24\nDecreto Nº 2271/24\nPublicado en versión extractada\nAdolfo Alsina, 09/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº2272/24\nDecreto Nº 2272/24\nPublicado en versión extractada\nAdolfo Alsina, 09/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº2273/24\nDecreto Nº 2273/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDeclarando operada la adquisición del dominio por prescripción adquisitiva administrativa a favor de la MUNICIPALIDAD DE ADOLFO ALSINA de los  inmuebles Ptda. 20991 – Mat.4984 (1) y Ptda. 20992 – Mat.4472 (1).\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº2274/24\nDecreto Nº 2274/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº2275/24\nDecreto Nº 2275/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nAceptando declaración de incompetencia de la Dirección de Jóvenes en Trama - Programa Envión y la Dirección de Adultos Mayores de la Comuna para llevar a cabo el servicio de nutrición en dependencias municipales varias de Villa Maza.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº2276/24\nDecreto Nº 2276/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº2277/24\nDecreto Nº 2277/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº2278/24\nDecreto Nº 2278/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº2279/24\nDecreto Nº 2279/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº2280/24\nDecreto Nº 2280/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº2281/24\nDecreto Nº 2281/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº2282/24\nDecreto Nº 2282/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº2283/24\nDecreto Nº 2283/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nHabilitando el COMERCIO \"TRIO LAC HERMANOS S.A.\" propiedad de Betina SOQUIRANSKY, ramo: \"Venta de Productos Lácteos\", sito en calle San Martín Nº: 150 de Rivera.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº2284/24\nDecreto Nº 2284/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº2285/24\nDecreto Nº 2285/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio mensual a persona de escasos recursos (desde el mes de octubre hasta el mes de diciembre de 2024 inclusive).-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº2286/24\nDecreto Nº 2286/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº2287/24\nDecreto Nº 2287/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal; Prorrogando Mensualizada, Legajo Nº: 1896.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº2288/24\nDecreto Nº 2288/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1888.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº2289/24\nDecreto Nº 2289/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1557.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº2290/24\nDecreto Nº 2290/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del  20% del sueldo básico, provisoria, Legajo Nº: 1070.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº2291/24\nDecreto Nº 2291/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1891.-\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº2292/24\nDecreto Nº 2292/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº2293/24\nDecreto Nº 2293/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº2294/24\nDecreto Nº 2294/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0083, reemplazo interno Legajo Nº: 1041.-\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº2295/24\nDecreto Nº 2295/24\nPublicado en versión extractada\nAdolfo Alsina, 14/10/2024\nDecreto inherente a Personal Municipal; Promoción a Categoría 20 a trabajador, Legajo Nº: 0586.-\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº2296/24\nDecreto Nº 2296/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Sancionando a Trabajadora por inasistencias injustificadas a la convocatoria de reconocimiento médico por la Junta Médica Local, Legajo Nº: 0815.-\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº2297/24\nDecreto Nº 2297/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0894, reemplazo interno Legajo Nº: 0008.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº2298/24\nDecreto Nº 2298/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Licencia por Motivos Particulares y Atención de Familiar, Legajo Nº: 0842, reemplazo externo Legajo Nº: 1685.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº2299/24\nDecreto Nº 2299/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Licencia por enfermedad y motivos particulares, Legajo Nº: 0905, reemplazo interno Legajo Nº: 1836.-\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº2300/24\nDecreto Nº 2300/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Designando Instumentadora Quirúrgica en Hospital \"Gral. San Martín\" de Carhué (Mensualizada). Legajo Nº: 1899.\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº2301/24\nDecreto Nº 2301/24\nPublicado en versión extractada\nAdolfo Alsina, 15/10/2024\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1858.-\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº2302/24\nDecreto Nº 2302/24\nAdolfo Alsina, 15/10/2024\nVisto\nLa ORDENANZA Nº: 4950 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual el Municipio se adhiere al Programa Provincial \"HUERTA URBANA BONAERENSE\"; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4950 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº2303/24\nDecreto Nº 2303/24\nAdolfo Alsina, 15/10/2024\nVisto\nLa ORDENANZA Nº: 4951 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024, mediante la cual el Municipio se adhiere a la Ley Provincial Nº: 15.491 de ENDOMETRIOSIS, que garantiza el derecho a la salud y el acceso a una atención integral y de calidad a las personas menstruantes que padecen la enfermedad; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,  D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4951 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/09/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº2304/24\nDecreto Nº 2304/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº2305/24\nDecreto Nº 2305/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Aceptando renuncia a trabajadora, para acogerse a los beneficios jubilatorios, Legajo Nº: 0049.-\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº2306/24\nDecreto Nº 2306/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Licencia Especialcon goce de haberes, Legajo Nº: 1693.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº2307/24\nDecreto Nº 2307/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Reconoce cambio de dependencia de trabajadora en Rivera, Legajo Nº: 1193.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº2308/24\nDecreto Nº 2308/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Dejando sin efecto Licencia Especial sin goce de haberes a trabajadora, Legajo Nº: 1550.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº2309/24\nDecreto Nº 2309/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 1721 (provisoria).-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº2310/24\nDecreto Nº 2310/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 1721.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº2311/24\nDecreto Nº 2311/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nDando de Baja Comercio, ramo: Venta de artículos de Pesca, sito en calle Quinquela Martín Nº: 1071 de Carhué, a Jorge Santiago GARCÍA.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº2312/24\nDecreto Nº 2312/24\nPublicado en versión extractada\nAdolfo Alsina, 16/10/2024\nConformación JUNTA EVALUADORA DE DISCAPACIDAD del distrito de Adolfo Alsina, para la emisión del Certificado Único de Discapacidad (CUD), a saber:                                      1) Presidente: ROBILOTTE Adriana Alicia, D.U. Nº 13.993.776, Fonoaudióloga.\n2) 1° Vocal: BENITO Antonela, D.U. Nº 32.701.128, Terapista Ocupacional.\n3) 2° Vocal: AGUILAR Francisco, D.U. Nº 25.248.800, Médico.\n4) 3° Vocal: HERRERA Gustavo Osvaldo, D.U. Nº 16.547.521, Kinesiólogo.\n5) Administrativa: RAMBORGER Melina, D.U. Nº 33.483.238, Jefa de Estadística.\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº2313/24\nDecreto Nº 2313/24\nPublicado en versión extractada\nAdolfo Alsina, 17/10/2024\nDecreto inherente a Personal Municipal; Dando de baja por fallecimiento a trabajador, Legajo Nº: 1176,\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº2314/24\nDecreto Nº 2314/24\nAdolfo Alsina, 17/10/2024\nVisto\nLa ORDENANZA Nº: 4952 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024, mediante la cual se convalida el Decreto Nº 2268 aprobado por el Departamento Ejecutivo en la fecha 09/10/2024, que contempla la PRÓRROGA de la vigencia del Contrato Nº: 228 celebrado entre el Municipio y la COOPERATIVA ELÉCTRICA DE VILLA MAZA LIMITADA en la fecha 21/07/1998, para la prestación del servicio público y distribución de energía eléctrica, en un todo de acuerdo a los artículos 3 y 5 del mismo; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4952 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº2315/24\nDecreto Nº 2315/24\nAdolfo Alsina, 17/10/2024\nVisto\nLa ORDENANZA Nº: 4955 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024, mediante la cual se autoriza al Departamento Ejecutivo a transferir a TÍTULO GRATUITO a Rocío Magalí ZÁRATE, D.U. Nº: 42.418.013, el inmueble identificado catastralmente como:  Circunscripción X, Sección C, Manzana 109, Parcela 7, Partida 25.311, ubicado en calle 7, Casa Nº 151 del barrio Arturo Illia de la localidad de Carhué, propiedad de la Municipalidad de Adolfo Alsina; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4955 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº2316/24\nDecreto Nº 2316/24\nPublicado en versión extractada\nAdolfo Alsina, 17/10/2024\nDecreto inherente a Personal Municipal; Designando Preceptora en Casa del Niño Carhué (Mensualizada), Legajo Nº: 1898.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº2317/24\nDecreto Nº 2317/24\nAdolfo Alsina, 17/10/2024\nVisto\nLa ORDENANZA Nº: 4956 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024, mediante la cual se modifica la Ordenanza Nº 4265/2018 de RESERVA NATURAL MUNICIPAL, respecto de las parcelas que se encuentran dentro del espacio territorial; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4956 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº2318/24\nDecreto Nº 2318/24\nPublicado en versión extractada\nAdolfo Alsina, 17/10/2024\nRevoca DECRETO Nº: 1957/24; Subsidio a persona de escasos recursos.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº2319/24\nDecreto Nº 2319/24\nAdolfo Alsina, 17/10/2024\nVisto\nLa ORDENANZA Nº: 4954 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024, mediante la cual se autoriza, por VÍA DE EXCEPCIÓN a la Ordenanza Nº: 992/90, a la firma POLLOS CARHUÉ S.A.S., CUIT Nº: 30-71616299-7, la construcción de un depósito con cámaras frigoríficas, oficinas y local comercial, en el inmueble de su propiedad, identificado catastralmente como: Circunscripción I, Sección E, Quinta 192, Manzana 192 A, Parcela 2B, Partida Inmobiliaria 26.931, a los efectos de que puedan llevar a cabo la actividad; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4954 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº2320/24\nDecreto Nº 2320/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº2321/24\nDecreto Nº 2321/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nRevoca DECRETO Nº: 1533, Subsidio a persona de escasos recursos.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº2322/24\nDecreto Nº 2322/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº2323/24\nDecreto Nº 2323/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº2324/24\nDecreto Nº 2324/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº2325/24\nDecreto Nº 2325/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº2326/24\nDecreto Nº 2326/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nDando de Baja Comercio, sito en Uruguay y Los Colonizadores de la localidad de Rivera, ramo: Geriátrico a Franco Román ELDODT-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº2327/24\nDecreto Nº 2327/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nDeclára de \"INTERÉS MUNICIPAL\"  y autoriza gastos el \"CURSO DE MANIPULADORES DE ALIMENTOS\" que se lleva a cabo en la localidad de Villa Maza, el día 30/10/2024.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº2328/24\nDecreto Nº 2328/24\nPublicado en versión extractada\nAdolfo Alsina, 18/10/2024\nHabilitando el COMERCIO propiedad de Ariel Oscar RUEDA, ramo: \"Taller Mecánico\", sito en calle Pedro Gallo Nº: 876 de Carhué.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº2329/24\nDecreto Nº 2329/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDeclara de INTERÉS MUNICIPAL  y autoriza gastos, la visita del Director de Fiscalización Vegetal, Ingeniero Ramón Campomane, el equipo de Fiscalización Vegetal MDA y el Ingeniero Agrónomo Pablo Mendez de CASAFE.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº2330/24\nDecreto Nº 2330/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nHabilitando el COMERCIO propiedad de Maximiliano Oscar BALLE, ramo: \"Tienda\", sito en calle Rivadavia Nº: 763 de Carhué.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº2331/24\nDecreto Nº 2331/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nHabilitando en la ciudad de Carhué, por vía de excepción a la Ordenanza Nº: 992/90, el COMERCIO, ramo: \"Taller Mecánico\", a Federico Antonio ÁLVAREZ.-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº2332/24\nDecreto Nº 2332/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDeclára de \"INTERÉS MUNICIPAL\" y se autorizan gastos,\"TALLERES para el DESARROLLO DE LÍDERES\", que se llevarán a cabo durante el año 2024, a cargo de la Lic. Marina OLABARRIETA.-\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº2333/24\nDecreto Nº 2333/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDeclárando de \"INTERÉS MUNICIPAL\" y autorizando gastos, séptima edición de la Carrera denominada \"VUELTA AL LAGO EPECUÉN\" que se llevará a cabo el día 24 de noviembre de 2024.\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº2334/24\nDecreto Nº 2334/24\nAdolfo Alsina, 21/10/2024\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades del CENTRO DE FORMACIÓN PROFESIONAL Nº: 401 de la localidad de Carhué, para solventar gastos generados por el traslado de instructores que asisten a la institución a dictar las diferentes clases de los diversos programas y cursos que se brindan en dicho Centro de formación, y\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con la institución,\nLos artículos 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS SEISCIENTOS MIL ($600.000,00.-), a la Asociación Cooperadora del CENTRO DE FORMACIÓN PROFESIONAL Nº: 401 de la localidad de Carhué, para que se destine al pago de la movilidad, traslado, de instructores que asisten a la institución.-\nArt. 2º - El gasto que demande el cumplimiento del presente se imputará al Programa  \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº2335/24\nDecreto Nº 2335/24\nAdolfo Alsina, 21/10/2024\nVisto\nLa solicitud presentada por las autoridades de la Agrupación Gaucha \"MATE Y GUITARRA\" de Carhué, para desarrollar un paseo gaucho, cabalgata, que se llevará a cabo el día 10 de noviembre de 2024, en conmemoración al aniversario de inundación de la localidad de Epecuén y en evocación al día de la tradición; y\nConsiderando\nLa importancia de este evento a nivel local, que será gran atracción para la comunidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º -  Declárense de \"INTERÉS MUNICIPAL\" la CABALGATA que se llevará a cabo en la ciudad de Carhué, el próximo 10 de NOVIEMBRE de 2024, organizada por la Agrupación Gaucha MATE Y GUITARRA.-\nArt. 2º - Autorízase a la Agrupación Gaucha MATE Y GUITARRA de la ciudad de Carhué, a realizar una CABALGATA el día 10 de NOVIEMBRE de 2024 en el predio del Frente Costero de dicha localidad.-\nArt. 3º - La Municipalidad de Adolfo Alsina no se hace responsable de cualquier  accidente que se pueda producir en el transcurso del paseo - cabalgata a bienes y/o personas, para lo cual la institución organizadora, Agrupación MATE Y GUITARRA de la ciudad de Carhué, Entidad de Bien Público Nº: 164, deberá presentar una Póliza de Seguro que cubra dichas eventualidades.-\nArt. 4º - La cabalgata autorizada precedentemente estará a cargo de la Secretaría de Seguridad de la Comuna, con la colaboración de la Policía Comunal local e Inspectores Municipales, quien dispondrá los mismos tomando las medidas necesarias para brindar seguridad a la población.-\nArt. 5º - Comuníquese con copia a la entidad recurrente, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº2336/24\nDecreto Nº 2336/24\nAdolfo Alsina, 21/10/2024\nVisto\nLa ORDENANZA Nº: 4953 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024, mediante la cual se declara en el distrito de Adolfo Alsina la tercera semana del mes de mayo de cada año como la \"SEMANA DE LA EDUCACIÓN SUPERIOR\"; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4953 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/10/2024.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº2337/24\nDecreto Nº 2337/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando cambio de función, Legajo Nº: 1585.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº2338/24\nDecreto Nº 2338/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 1070.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº2339/24\nDecreto Nº 2339/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 0746.-\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº2340/24\nDecreto Nº 2340/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por Atención de Familiar Legajo Nº: 0894, reemplazo interno Legajo Nº: 0008.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº2341/24\nDecreto Nº 2341/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por motivos particulares y Anual Ordinaria año 2023, Legajo Nº: 0770, reemplazo interno Legajo Nº: 1241.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº2342/24\nDecreto Nº 2342/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0842, reemplazo externo, Legajo Nº: 1685.-\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº2343/24\nDecreto Nº 2343/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0654, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº2344/24\nDecreto Nº 2344/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 1460, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº2345/24\nDecreto Nº 2345/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0057, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº2346/24\nDecreto Nº 2346/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 1199, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº2347/24\nDecreto Nº 2347/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Cambio de Régimen Horario (reducción), Legajo Nº: 1051.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº2348/24\nDecreto Nº 2348/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1879.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº2349/24\nDecreto Nº 2349/24\nPublicado en versión extractada\nAdolfo Alsina, 21/10/2024\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Legajo Nº: 0742, prorrogando reemplazo interno Legajo Nº: 0828.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº2350/24\nDecreto Nº 2350/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº2351/24\nDecreto Nº 2351/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº2352/24\nDecreto Nº 2352/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDando de Baja Comercio, ramo: Relojería, sito en calle H. Irigóyen s/n de Rivera, a  Lucas Juan STIEP.-\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº2353/24\nDecreto Nº 2353/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDando de Baja Comercio, ramo: Tienda, sito en calle H. Irigóyen Nº: 135 de Rivera, a Rocío Soledad HEINRICH.-\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº2354/24\nDecreto Nº 2354/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nSubsidio mensual a persona de escasos recursos (octubre a diciembre de 2024).-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº2355/24\nDecreto Nº 2355/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Sancionando a Trabajador por inasistencias injustificadas reiteradas, Legajo Nº: 1419.-\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº2356/24\nDecreto Nº 2356/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nSubsidio mensual a persona de escasos recursos (octubre a diciembre de 2024).-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº2357/24\nDecreto Nº 2357/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Reconociendo Licencia por motivos de índole particular a trabajadores varios, Legajos Nº: 0523 y 0758.\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº2358/24\nDecreto Nº 2358/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Enfermedad a trabajadores varios, Legajos Nº: 0354 y 0537.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº2359/24\nDecreto Nº 2359/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Cumpleaños a trabajadores varios, Legajos Nº: 0734, 0725 y 1402.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº2360/24\nDecreto Nº 2360/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Atención de Familiar a trabajadores varios, Legajos Nº: 0922, 0612 y 1673.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº2361/24\nDecreto Nº 2361/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDecreto inherente a Personal Municipal; Reconociendo Licencia Anual Ordinaria 2023 a trabajadores varios, Legajos Nº: 0166, 0625, 0758, 0023, 1170, 0850, 0572, 1217, 0095, 0265, 0286 y 1402.-\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº2362/24\nDecreto Nº 2362/24\nAdolfo Alsina, 22/10/2024\nVisto\nLa solicitud  de autorización presentada por la Comisión Directiva del TIRO FEDERAL ARGENTINO de la localidad de Rivera, para realizar un espectáculo de destrezas criollas y jineteada en el predio de la institución, en el marco de los festejos por un nuevo Aniversario.-\nConsiderando\n.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt.1º - Autorízase a la Comisión Directiva del TIRO FEDERAL ARGENTINO de la localidad de Rivera, a realizar un espectáculo de destrezas criollas y jineteada en el predio de la institución, los días 16 y 17 de noviembre de 2024.-\nArt. 2º - La Municipalidad no se hace responsable de cualquier accidente que se pueda producir durante el desarrollo del mismo, a bienes y/o personas, para lo cual la Comisión organizadora ha presentado una Póliza de Seguro que cubre dichas eventualidades, responsabilizándose la institución y solidariamente los miembros de la misma, por las sumas de dinero que deban desembolsarse en concepto de indemnización, más allá de las sumas aseguradas.-\nArt. 3º - Comuníquese con copia a la Comisión recurrente, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº2363/24\nDecreto Nº 2363/24\nPublicado en versión extractada\nAdolfo Alsina, 22/10/2024\nDeclarando de Interés Social regularización dominial de inmueble (Carhué) a favor de SARMIENTO Cecilia Beatriz y AQUINO Mario Domingo.\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº2364/24\nDecreto Nº 2364/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº2365/24\nDecreto Nº 2365/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Dedicación del 10% del sueldo básico, provisoria, Legajo Nº: 1550.-\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº2366/24\nDecreto Nº 2366/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nHabilitando en la localidad de Carhué el cambio de domicilio del COMERCIO propiedad de Cristian Eduardo DE LA TORRE, ramo: \"Mantenimiento y reparación de motor\", sito en calle Pedro Gallo y A. Castellanos de Carhué.-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº2367/24\nDecreto Nº 2367/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº2368/24\nDecreto Nº 2368/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nHabilitando en la ciudad de Carhué, provisoria, el COMERCIO, ramo: \"Venta de Agroquímicos y fertilizantes\", a COOPERATIVA AGRÍCOLA GANADERA LIMITADA DE ADOLFO ALSINA.-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº2369/24\nDecreto Nº 2369/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Cambio de función a trabajadora, Legajo Nº: 1727.-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº2370/24\nDecreto Nº 2370/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Dejando sin efecto Bonificación por Dedicación del 20% del sueldo básico, a trabajadora, Legajo Nº: 1727.-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº2371/24\nDecreto Nº 2371/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Cambio de dependencia a trabajadora, Legajo Nº: 0558.-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº2372/24\nDecreto Nº 2372/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Reconocer Licencias /(Pre-examen, examen y capacitación) a trabajadora, Legajo Nº: 0922.-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº2373/24\nDecreto Nº 2373/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº2374/24\nDecreto Nº 2374/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº2375/24\nDecreto Nº 2375/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº2376/24\nDecreto Nº 2376/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº2377/24\nDecreto Nº 2377/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº2378/24\nDecreto Nº 2378/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0626, reemplazo externo Legajo Nº: 1890.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº2379/24\nDecreto Nº 2379/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0173, reemplazo interno Legajo Nº: 0360.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº2380/24\nDecreto Nº 2380/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0929, reemplazo interno Legajo Nº: 1270.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº2381/24\nDecreto Nº 2381/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada (reemplazo externo), Legajo Nº: 1843.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº2382/24\nDecreto Nº 2382/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0937, reemplazo interno Legajo Nº: 1550.-\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº2383/24\nDecreto Nº 2383/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Reconoce Licencia por Motivos Particulares, Legajo Nº: 1133, reemplazo interno Legajo Nº: 0701.-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº2384/24\nDecreto Nº 2384/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 1267, reemplazo interno Legajo Nº: 0454.-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº2385/24\nDecreto Nº 2385/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2023, Legajo Nº: 0762, reemplazo interno Legajo Nº: 1664.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº2386/24\nDecreto Nº 2386/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Reconociendo desempeño a trabajador (cambio de área y función) Legajo Nº: 1293.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº2387/24\nDecreto Nº 2387/24\nPublicado en versión extractada\nAdolfo Alsina, 23/10/2024\nDecreto inherente a Personal Municipal; Designando Médico Asistente en Hospital \"Gral. San Martín\" de Carhué (Mensualizado), Legajo Nº: 1900.\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº2388/24\nDecreto Nº 2388/24\nPublicado en versión extractada\nAdolfo Alsina, 25/10/2024\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1557.-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº2389/24\nDecreto Nº 2389/24\nPublicado en versión extractada\nAdolfo Alsina, 25/10/2024\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 20% del sueldo básico, Legajo Nº: 0359.-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº2390/24\nDecreto Nº 2390/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº2391/24\nDecreto Nº 2391/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº2392/24\nDecreto Nº 2392/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº2393/24\nDecreto Nº 2393/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº2394/24\nDecreto Nº 2394/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº2395/24\nDecreto Nº 2395/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº2396/24\nDecreto Nº 2396/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº2397/24\nDecreto Nº 2397/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº2398/24\nDecreto Nº 2398/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDecreto inherente a Personal Municipal; Aceptando renuncia a trabajadora, Legajo Nº: 1657.-\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº2399/24\nDecreto Nº 2399/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDecreto inherente a Personal Municipal; Sancionando a Trabajador por inasistencias injustificadas reiteradas agravadas, Legajo Nº: 1574.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº2400/24\nDecreto Nº 2400/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDecreto inherente a Personal Municipal; Designando Técnica Radióloga en Hospital \"Gral. San Martín\" de Carhué (Mensualizada), Legajo Nº: 1685.\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº2401/24\nDecreto Nº 2401/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDando de Baja Comercio sito en H. Yrigóyen Nº: 215 de la localidad de Rivera, a Norma Elizabeth SLOBIANIUK.-\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº2402/24\nDecreto Nº 2402/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nHabilitando en la ciudad de Carhué, por vía de excepción a la Ordenanza Nº: 992/90, el COMERCIO, ramo: \"Venta de repuestos automotor\", a Guillermo Oscar DHERS.-\n\n[DOC 191]\nBoletines/Adolfo Alsina\nDecreto Nº2403/24\nDecreto Nº 2403/24\nAdolfo Alsina, 28/10/2024\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 6 de la localidad de SAN MIGUEL ARCÁNGEL, para afrontar los gastos de reparación del techo y aulas del establecimiento educativo, y\nConsiderando\nQue el Estado debe brindar apoyo de carácter educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS TRES MILLONES QUINIENTOS MIL ($3.500.000,00.-), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº: 6 de la localidad de SAN MIGUEL ARCÁNGEL, para que destine el pago a la reparación del techo y aulas del establecimiento educativo.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO - OBRAS\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina, el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 192]\nBoletines/Adolfo Alsina\nDecreto Nº2404/24\nDecreto Nº 2404/24\nAdolfo Alsina, 28/10/2024\nVisto\nLa solicitud formulada por el Apoderado de la Comisión Directiva de la SOCIEDAD RURAL DE ADOFO ALSINA, para que el Municipio le conceda una ayuda económica que será destinada a cubrir el servicio de seguridad en la playa de camiones de la localidad de Carhué, correspondiente al mes de octubre de 2024; y\nConsiderando\nEl convenio de colaboración firmado con la Municipalidad de Adolfo Alsina de fecha 27/12/2022.-\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS DOS MILLONES SETECIENTOS TREINTA MIL QUINIENTOS NOVENTA Y CINCO ($2.730.595,00.-), a la Comisión Directiva de la SOCIEDAD RURAL DE ADOLFO ALSINA, para cubrir el servicio de seguridad en la playa de camiones de la localidad de Carhué, correspondiente al mes de octubre de 2024.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 193]\nBoletines/Adolfo Alsina\nDecreto Nº2405/24\nDecreto Nº 2405/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDando de Baja Comercio, ubicado en calle España Nº: 156 de la localidad de Villa Maza, a Daiana Soledad MARTÍNEZ.-\n\n[DOC 194]\nBoletines/Adolfo Alsina\nDecreto Nº2406/24\nDecreto Nº 2406/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nHabilitando en calle Alberdi Nº: 765 la localidad de Carhué el cambio de titularidad del COMERCIO \"Mercadito lo de Lu\" propiedad de Luis O. METRAL, ramo: \"Mercado\" a favor de MARÍA LUJAN BERG.-\n\n[DOC 195]\nBoletines/Adolfo Alsina\nDecreto Nº2407/24\nDecreto Nº 2407/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDando de Baja Comercio \"REMIS CENTRO\", ramo: Transporte de pasajeros - Remis, sito en calle Quinquela Martin Nº: 1144 de la ciudad de Carhué, de quien en vida fuera VICTORIA MARÍA KEES.-\n\n[DOC 196]\nBoletines/Adolfo Alsina\nDecreto Nº2408/24\nDecreto Nº 2408/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nHabilitando el COMERCIO \"Heladería Mia\" propiedad de Giselle Maricel CEJAS, ramo: \"Heladería\", sito en calle Los Colonizadores Nº: 148 de Rivera.-\n\n[DOC 197]\nBoletines/Adolfo Alsina\nDecreto Nº2409/24\nDecreto Nº 2409/24\nPublicado en versión extractada\nAdolfo Alsina, 28/10/2024\nDecreto inherente a Personal Municipal; Instruyendo Sumario Diciplinario a Trabajador por inasistencias injustificadas reiteradas, Legajo Nº: 0072.-\n\n[DOC 198]\nBoletines/Adolfo Alsina\nDecreto Nº2410/24\nDecreto Nº 2410/24\nPublicado en versión extractada\nAdolfo Alsina, 29/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 199]\nBoletines/Adolfo Alsina\nDecreto Nº2411/24\nDecreto Nº 2411/24\nPublicado en versión extractada\nAdolfo Alsina, 29/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 200]\nBoletines/Adolfo Alsina\nDecreto Nº2412/24\nDecreto Nº 2412/24\nPublicado en versión extractada\nAdolfo Alsina, 29/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 201]\nBoletines/Adolfo Alsina\nDecreto Nº2413/24\nDecreto Nº 2413/24\nPublicado en versión extractada\nAdolfo Alsina, 29/10/2024\nAceptando declaración de  incompetencia declarada por la Directora Administrativa del Hospital \"Demetrio C. Loyarte\" de Villa Maza, para llevar a cabo en el mencionado nosocomio lel servicio de: \"endocrinología\".-\n\n[DOC 202]\nBoletines/Adolfo Alsina\nDecreto Nº2414/24\nDecreto Nº 2414/24\nPublicado en versión extractada\nAdolfo Alsina, 29/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 203]\nBoletines/Adolfo Alsina\nDecreto Nº2415/24\nDecreto Nº 2415/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 204]\nBoletines/Adolfo Alsina\nDecreto Nº2416/24\nDecreto Nº 2416/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 205]\nBoletines/Adolfo Alsina\nDecreto Nº2417/24\nDecreto Nº 2417/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio mensual a persona de escasos recursos (desde el mes de octubre al mes de diciembre de 2024 inclusive).-\n\n[DOC 206]\nBoletines/Adolfo Alsina\nDecreto Nº2418/24\nDecreto Nº 2418/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 207]\nBoletines/Adolfo Alsina\nDecreto Nº2419/24\nDecreto Nº 2419/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 208]\nBoletines/Adolfo Alsina\nDecreto Nº2420/24\nDecreto Nº 2420/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 209]\nBoletines/Adolfo Alsina\nDecreto Nº2421/24\nDecreto Nº 2421/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nSubsidio a persona de escasos recursos.-\n\n[DOC 210]\nBoletines/Adolfo Alsina\nDecreto Nº2422/24\nDecreto Nº 2422/24\nPublicado en versión extractada\nAdolfo Alsina, 30/10/2024\nHabilitando el COMERCIO propiedad de Verónica MARTINEZ en representación de la firma KOREAN SKIN, ramo: \"Perfumería Importada\", sito en calle Gral. Savio Nº: 872 de Carhué.-\n\n[DOC 211]\nBoletines/Adolfo Alsina\nResolución Nº027/24\nResolución Nº 027/24\nAdolfo Alsina, 02/10/2024\nVisto\nQue el próximo 5 y 6 de octubre de 2024, la empresa local “Carhué El Molino”, celebrará la primera edición de la “Fiesta del Pan” en nuestra localidad. Y;\nConsiderando\nQue “Carhué El Molino”, de forma conjunta con San Nicolás D.I.S.A. han diseñado, en el marco de una fiesta popular una oportunidad para acercar a la población, pymes y productores regionales en torno a un alimento simbólico como es el pan.-\nQue el objetivo de la organización es instalar la celebración en el calendario anual, de festejos con los primeros brotes primaverales, para contribuir a la alegría de la población y al reconocimiento de sus logros y capacidades.-\nQue el mencionado evento reunirá en nuestra localidad a los pobladores de la zona con las personas involucradas en la cadena de elaboración del pan, la generación de sus frutos, productos regionales, y todo emprendimiento que contribuya al arraigo social. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nDeclárese de Interés Legislativo la celebración de la Primera Edición de la “Fiesta del Pan”, que tendrá lugar los días 5 y 6 de octubre del corriente año, en la ciudad de Carhué.-\nArtículo 2º.-\nComuníquese de la presente Resolución a la Organización del mencionado evento.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTICUATRO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 212]\nBoletines/Adolfo Alsina\nResolución Nº028/24\nResolución Nº 028/24\nAdolfo Alsina, 17/10/2024\nVisto\nLa XII edición del Parlamento Juvenil del Mercosur de la Provincia de Buenos Aires. Y;\nConsiderando\nQue el Programa Provincial Parlamento Juvenil del Mercosur (PJM) consiste en el encuentro, la exposición y debate de estudiantes de Nivel Secundario representantes de Instituciones Educativas de toda la Provincia de Buenos Aires, en torno a temas vinculados con la vida presente y futura de los jóvenes.-\nQue esta actividad permite a los jóvenes la construcción de un posicionamiento propio mediante la elaboración de propuestas comunes.-\nQue la participación estudiantil es un aspecto central en la vida escolar democrática que genera el reconocimiento de los sujetos como personas activas en la sociedad, jerarquiza sus intereses y promueve la posibilidad de involucrarse en acciones concretas, compartiendo y construyendo con sus pares un espacio común.-\nQue el protagonismo estudiantil fomenta la toma de decisiones autónomas en los procesos colectivos, y se constituye como un espacio para las transformaciones dela escuela y la sociedad.-\nQue promueve la inclusión educativa y el fortalecimiento de trayectorias educativas de los jóvenes a través de espacios de participación real, que promuevan el respeto por la democracia, los derechos humanos, la conciencia social y la cultura de la paz.-\nQue propicia la organización de los jóvenes contribuyendo a la promoción de objetivos, propuestas e iniciativas en pos de la mejora de la educación secundaria y del fortalecimiento de la comunidad en su conjunto.-\nQue estrecha los lazos entre la participación comunitaria e institucional para el fortalecimiento de los procesos de inclusión educativa en clave colectiva.-\nQue contribuye en la integración distrital, nacional y regional, promoviendo el intercambio de opiniones y el acercamiento de realidades diversas de las escuelas secundarias.-\nQue promueve el intercambio y la formación de redes con programas y líneas dependientes de la Dirección Provincial de Secundaria, actores de la comunidad, de otros organismos del Estado y de Organizaciones de la Sociedad Civil que permitan fortalecer los procesos educativos y la realización de proyectos colectivos.-\nQue consolidan a cada Parlamentario como representante de las voces de sus compañeros en las distintas instancias, a partir de las discusiones y síntesis elaboradas previamente.-\nQue fomenta la tarea investigativa, analítica y de profundización de los temas de debate áulico promoviendo la articulación con los contenidos curriculares bonaerenses.-\nQue está destinado a Jóvenes entre 14 y 18 años que cursen la escuela secundaria de gestión estatal y privada de todas las modalidades del sistema educativo bonaerense.-\nQue las iniciativas se centran en áreas como inclusión Educativa, Género, Derechos Humanos y Participación Ciudadana, promoviendo el debate y la reflexión sobre políticas públicas que afectan a los jóvenes.-\nQue durante el desarrollo del Programa los estudiantes debaten sobre ejes temáticos, que son trabajados en diferentes instancias.-\nQue los debates ayudan a forjar un pensamiento crítico y a comprender que las ideas se discuten razonablemente y con argumentos.-\nQue el diálogo resulta una instancia fundamental en el desarrollo de la vida democrática.-\nQue los estudiantes participan en un proceso democrático para elegir representantes y sus propuestas se presentan a las autoridades educativas, lo que les permite influir en la Educación y la Política Regional. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nDeclarar de Interés Legislativo a la Edición 2024 del Parlamento Juvenil del Mercosur celebrado el 26 de septiembre pasado.-\nArtículo 2º.-\nEnviar copia de la presente Resolución a Jefatura Distrital de Educación de Adolfo Alsina, y por su intermedio a todas las Instituciones Educativas que participaron del Parlamento.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 213]\nBoletines/Adolfo Alsina\nResolución Nº029/24\nResolución Nº 029/24\nAdolfo Alsina, 17/10/2024\nVisto\nEl Proyecto de Ley ingresado como Expte. 2772/24-25 en la Honorable Cámara de Diputados de la Provincia de Buenos Aires. Y;\nConsiderando\nQue el Proyecto de Ley ingresado por el Diputado Diego Garciarena tiene como objeto introducir modificaciones a la Ley N° 15.079 “Título VIII Regulación del juego On line”, a fin de erradicar y prevenir la ciberludopatía.-\nQue propone la acreditación de la identidad de los participantes mediante sistemas de validación biométrica, reconocimiento facial y/o cualquier tipo de autenticación digital que garantice que el individuo registrado en el sitio es el único capaz de utilizar las herramientas disponibles en todos aquellos dispositivos que permitan la conectividad.-\nQue los usuarios y/o responsables para acceder a las plataformas de juegos en línea deban realizar dicho reconocimiento cada vez que inicie sesión en la misma,  para evitar la utilización de documentación apócrifa y preservar la seguridad jurídica y patrimonial de las personas ajenas a la comisión de posibles fraudes.-\nQue el incumplimiento en la implementación de los mecanismos de seguridad que prohíban e/ ingreso de personas menores de edad a las plataformas de juegos on line, según lo establecido en el presente título, motivará la extinción de la licencia a los operadores de los juegos.-\nQue queda prohibida la publicidad, patrocinio o promoción, bajo cualquier forma, de los juegos de azar incluidos en el presente Título, así como la publicidad o promoción de los operadores de los juegos, cuando se carezca de la correspondiente autorización de la Autoridad de aplicación para la realización de la misma.-\nQue toda publicidad, promoción o incentivo de participación en juego de apuestas on line, no deberá utilizar a personalidades destacadas del campo del conocimiento, entretenimiento, las artes, o el deporte para la difusión del juego de apuestas on- line, en cualquiera de sus manifestaciones.-\nQue la publicidad de las apuestas on line deberá ser socialmente responsable, para que no se asocie juego al éxito personal, social, o profesional, o se compare el juego con el trabajo, el estudio o el esfuerzo, minusvalorando estos últimos.-\nQue el jugador debe registrarse como cliente del titular de la licencia, ingresando para tal fin el nombre y apellido del jugador, el tipo número y número de trámite de documento, dirección donde se domicilia el jugador y cualquier otra información que se establezca en la reglamentación.-\nQue a los efectos de cumplir con las disposiciones de la presente Ley, el registro debe estar conectado con la base de datos de los organismos que la Autoridad de Aplicación considere, a fin de obtener los datos y corroborar que el jugador esté en condiciones de registrarse.-\nQue los operadores del juego deberán:\n1) Habilitar una función que le permita al jugador establecer límites de depósitos.-\n2) Habilitar una función para que el jugador pueda solicitar su exclusión temporal o permanente del juego y/o su restricción horaria.-\n3) Iniciar una alerta que le indique al usuario que ha iniciado sesión hace más de 3 horas, repitiendo la misma por cada nueva hora cumplida.-\n4) Informar en forma clara y precisa que la mayoría de edad es un requisito inexcusable para jugar.-\n5) Contar con un perfil de juego que permita a quien será participante- jugador conocer su comportamiento, sus patrones de juego y el riesgo asociado con ellos, así como consejos para reducir su riesgo de desarrollar un problema.-\n6) Establecer referencias reales. Las pantallas de juego deberán contener información adecuada sobre el dinero gastado/jugado y la visualización del tiempo durante la sesión y por jornada.-\nQue el incumplimiento en implementación y funcionamiento de mecanismos de seguridad que prohíban el ingreso de personas menores de edad a las plataformas de juegos on line motivará la suspensión de la licencia habilitante. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nSolicitar a los Diputados del Honorable Cámara de Diputados de la Provincia de Buenos Aires el pronto tratamiento del proyecto de ley ingresado como Expte 2772/24-25.-\nArtículo 2º.-\nAprobar con Visto y Considerandos.-\nArtículo 3º.-\nRemitir la presente Resolución a la Cámara de Diputados de la Provincia de Buenos Aires e invitar a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires a acompañar el Proyecto.-\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 214]\nBoletines/Adolfo Alsina\nResolución Nº030/24\nResolución Nº 030/24\nAdolfo Alsina, 17/10/2024\nVisto\nEl estado actual de deterioro de la Ruta Provincial N° 14. Y;\nConsiderando\nQue es la única ruta que brinda conexión a Villa Maza con diferentes localidades, y es por lo tanto el medio que permite el abastecimiento del pueblo.-\nQue por tales motivos es una ruta sumamente transitada.-\nQue la misma presenta un estado de deterioro considerable, por el transito intenso al que se expone diariamente.-\nQue presenta baches profundos en numerosas zonas, incluyendo curvas, lo cual supone un riesgo sustancial para quienes la transitan.-\nQue la misma carece de señalética y demarcación de cinta asfáltica.-\nQue en grandes áreas las banquinas tampoco se encuentran en condiciones.-\nQue el cruce de vía en cercanías a Villa Maza está particularmente deteriorado.-\nQue por las condiciones mencionadas anteriormente, en los últimos años han ocurrido numerosos accidentes, varios de ellos fatales.-\nQue es corresponde a Vialidad Provincial el arreglo y mantenimiento de esta ruta. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nSolicítese al Sr. Gobernador de la Provincia de Buenos Aires Axel Kicillof, que mediante el Ministerio de Infraestructura de la Provincia de Buenos Aires y Dirección Provincial de Vialidad, realice las obras de reparación, demarcación y señalización de la ruta provincial N°14, tramo Villa Maza – Quénuma, que permitan la transitabilidad y la seguridad de la misma.-\nArtículo 2º.-\nEnvíese copia de la presente Resolución al Concejo Deliberante de Salliqueló, invitándolos a adherirse a este reclamo.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 215]\nBoletines/Adolfo Alsina\nResolución Nº031/24\nResolución Nº 031/24\nAdolfo Alsina, 17/10/2024\nVisto\nEl torneo por Copa Nacional de Patinaje Artístico “Roberto Rodríguez” que se disputó en la ciudad de La Banda,  provincia de Santiago del Estero del 21 al 28 de septiembre de 2024.-\nQue la Patinadora Riverense Josefina Pascual se hizo acreedora de la Medalla de Oro, consagrándose Campeona Nacional en su categoría (C4 13 años Figuras Obligatorias). Y;\nConsiderando\n: Que en dicho Torneo participó una delegación de jóvenes patinadoras de diferentes categorías en representación de la Escuela de Patín del Club Deportivo Rivera.-\nQue Josefina se inicia en patín artístico en el año 2017, disciplina que combina la elegancia de ballet con la destreza atlética.-\nQue durante los años de pandemia 2020 y 2021 Josefina abandona, retomando en 2022 donde comienza a competir a nivel regional y provincial, consagrándose Campeona Provincial y Subcampeona Regional, resultado que le da su primer pase a la instancia Nacional en la Rioja.-\nQue en 2023 participa de su Segundo Nacional en Rio Segundo Córdoba, donde queda dentro de las 12 mejores del país.-\nQue en el mes de julio de este año participó de la Instancia Regional en Mar del Plata donde se consagra Campeona Regional dándole el pase a la instancia Nacional, la más importante del país donde la Confederación Argentina de patinaje (C.A.P. ) premia a las 10 mejores patinadoras de cada categoría.-\nQue actualmente se encuentra disputando el Campeonato Provincial que consta de 6 competencias anuales donde tiene el mejor puntaje a la fecha.-\nQue detrás de este gran logro hay mucho trabajo, largas horas de entrenamiento, alegrías, pero también lágrimas y frustraciones, siendo para ella un pilar fundamental Cristina Rixon, su técnica quien la acompaña desde 2022, y sus padres Nancy Bonjour y Ezequiel Pascual.-\nQue resulta ser de suma importancia para este Honorable Concejo, que los niños y jóvenes de nuestro medio se concienticen que con trabajo y sacrificio se pueden logran los objetivos propuestos.-\nQue las diferentes actividades deportivas favorecen la integración, la salud física y mental, y profundiza los valores, entre otros tantos beneficios.-\nQue a partir de estas observaciones, la juventud local se vea motivada a adherirse a la práctica de las más variadas actividades deportivas.\nQue  ésta vinculación de la ciudadanía con el deporte, puede contribuir a la mejor formación de nuestros jóvenes, ya sea en el ámbito de su salud psicofísica, como en el ámbito del desarrollo de sus valores, permitiendo el atesoramiento de lo bueno que todo deporte entraña.-\nQue un joven ligado al deporte tiene mayores posibilidades de llevar una vida sana y menores chances de caer en vicios perjudiciales para sí mismo. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nDeclárese de Interés Legislativo la obtención de la Medalla de Oro, por parte de la Srta. Josefina Pascual, consagrándose Campeona Nacional de Patín Artístico en su categoría (C4 13 años Figuras Obligatorias), en el torneo Nacional de Patinaje Artístico “Roberto Rodríguez” que se disputó en la ciudad de La Banda,  Provincia de Santiago del Estero del 21 al 28 de septiembre de 2024.-\nArtículo 2º.-\nEnviar copia de la presente Resolución a la Deportista Srta. Josefina Pascual de la localidad de Rivera.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 216]\nBoletines/Adolfo Alsina\nResolución Nº032/24\nResolución Nº 032/24\nAdolfo Alsina, 17/10/2024\nVisto\nQue desde el Gobierno Nacional se vetó la Ley de financiamiento de las Universidades Públicas, hecho que pone en riesgo la educación a los estudiantes y a los trabajadores universitarios. Y;\nConsiderando\nQue la Ley en cuestión busca aumentar el Presupuesto para las Universidades Nacionales y actualizar los salarios docentes y no docentes.-\nQue este vetó es un duro golpe a la educación pública, que además tiene una significancia en un 0,14% del PBI lo que desvanece el argumento que esgrime el Gobierno Nacional de que pone en riesgo el déficit y que propicia un ambiente inflacionario afectando así los objetivos de política económica fijado por el Gobierno Nacional, que claramente corre de su objetivo la esencialidad y la importancia de la educación a todos y todas.-\nQue la comunidad universitaria y el resto de la comunidad han manifestado su repudio al veto y la defensa de la educación pública gratuita y de calidad, baluarte histórico de nuestro país. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nManifestar, desde el Honorable Concejo Deliberante de Adolfo Alsina un enfático repudio al veto de la Ley de financiamiento de las Universidades Públicas, puesto que las consecuencias que acarrea tal decisión atenta contra la educación pública, gratuita y de calidad traducido en un amplio retroceso en la inversión en educación que afecta directamente en las condiciones de estudio y de trabajo para la comunidad universitaria, en cuanto a condiciones edilicias, becas, salarios docentes y no docentes poniendo en jaque los pilares fundamentales que constan en la Constitución Nacional y garantizan el buen funcionamiento de nuestras universidades.-\nArtículo 2º.-\nInvitar a los Concejos Deliberantes a adherir en repudio al veto de la Ley de financiamiento de las universidades, en una genuina demostración de apoyo absoluto a la Educación Pública, Gratuita y de Calidad.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 217]\nBoletines/Adolfo Alsina\nResolución Nº033/24\nResolución Nº 033/24\nAdolfo Alsina, 17/10/2024\nVisto\nQue el 01 de octubre de 2024 en una sesión especial, la Honorable Cámara de Diputados de la Nación convirtió en Ley la implementación de la boleta única papel. Y;\nConsiderando\nQue las elecciones son el proceso en el que los electores eligen con su voto.-\nQue las elecciones son el pilar fundamental de la democracia en nuestro país.-\nQue la Ley N° 5.109 y sus modificatorias establece el Régimen Electoral para la provincia de Buenos Aires; y la Ley N° 14.086 regula el Régimen de Elecciones Primarias Abiertas, Obligatorias y Simultaneas para la selección de candidatos a cargos electivos para todos los partidos políticos.-\nQue la adopción del Sistema de Boleta única no solo constituye un sistema superior al vigente en lo que hace al resguardo de las garantías de efectivo goce, para todos los habitantes de una democracia republicana.-\nQue reduce el tiempo de espera, las filas, las horas de conteo de votos.-\nQue tiene un menor impacto ambiental.-\nQue al ser una boleta plegada no es necesario la utilización de sobres.-\nQue evita el gasto excesivo de papel.-\nQue ofrece un sistema ampliamente transparente.-\nQue la Boleta Única de Papel es un método de votación que presenta en una sola hoja todas las opciones electorales disponibles en un Distrito.-\nQue este sistema permite al votante seleccionar sus preferencias para diferentes cargos, como Diputados, Senadores, Gobernador, Legisladores, Intendente y Concejales, dependiendo del tipo de elecciones (nacionales o provinciales).-\nQue con la boleta única, se elimina la posibilidad de que las boletas sean escondidas o destruidas.-\nQue las auditorías postelectorales son más sencillas con boletas únicas de papel, ya que hay una evidencia física directa de la intención del votante, lo cual es más difícil de manipular o alterar.-\nQue la boleta única es un instrumento de votación que presenta diversas ventajas, las cuales pueden ser esenciales para mejorar la eficiencia y la integridad del proceso electoral.-\nQue la boleta única de papel puede aumentar la confianza de los votantes en el proceso electoral, lo cual es fundamental para la estabilidad democrática.-\nQue la mayoría de los estados modernos utilizan la Boleta Única.-\nQue el sistema es utilizado con éxito en las provincias de Córdoba, Santa Fé y en CABA.-\nQue a nivel provincial se han presentado en la Legislatura de la Provincia de Buenos Aires, tanto en diputados como senadores, iniciativas que aguardan su tratamiento. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nEl Honorable Concejo Deliberante de Adolfo Alsina a través de todo el cuerpo de Concejales y autoridades, solicite a la Legislatura de la Provincia de Buenos Aires el pronto tratamiento de la Ley de implementación de “Boleta Única de Sufragio”.-\nArtículo 2º.-\nHágase llegar la presente a las autoridades de las Honorables Cámaras de la Legislatura de la Provincia de Buenos Aires.-\nArtículo 3º.-\nInvítese a los Concejos Deliberantes de la Provincia de Buenos Aires a adherir a la presente Resolución.-\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 218]\nBoletines/Adolfo Alsina\nResolución Nº034/24\nResolución Nº 034/24\nAdolfo Alsina, 17/10/2024\nVisto\nEl Proyecto presentado en la Cámara de Diputados de la Provincia de Buenos Aires por el que se proponen modificaciones a la Ley Provincial Nº 13.927, en referencia al inicio y periodicidad de las Verificaciones Técnicas Vehiculares. Y;\nConsiderando\nQue  en la Provincia de Buenos Aires la Verificación Técnica Vehicular está regulada por Ley Nº 13.927, de acuerdo a lo establecido por Ley Nacional Nº 24.449.-\nQue el Artículo 16º de la Ley Nº 13.927 establece\n“VERIFICACIÓN TÉCNICA VEHICULAR. Todos los vehículos automotores, tractores, carretones, acoplados y semi acoplados destinados a circular por la vía pública están sujetos a una revisión técnica, a fin de determinar el estado de funcionamiento de las piezas y sistemas que hacen a la seguridad activa y pasiva y a la emisión de contaminantes. Las piezas y sistemas a examinar, la periodicidad de revisión, el procedimiento a emplear, el criterio de evaluación de resultados y el lugar donde se efectúen, los costos y/o aranceles a abonar serán establecidos por la reglamentación. La autoridad competente implementará la realización de controles técnicos mensuales obligatorios en forma rápida y aleatoria, a la vera de la vía pública, sobre emisión de contaminantes y principales componentes de seguridad del vehículo, frenos, luces reglamentarias, estado de las ruedas, paragolpes, cinturones de seguridad y cabezales, extintores de incendio, balizas; estados de los asientos e higiene en el caso de los vehículos de transporte de personas”.-\nQue el Decreto Nº 532/09 Reglamentario de la Ley Nº 13.927, en el artículo 16º establece\n“…El periodo máximo entre revisiones se establece en doce meses, y la antigüedad máxima de cualquier categoría de vehículo para realizar su primera revisión se establece en veinticuatro meses desde el alta como cero kilómetro…”.\nQue a nivel nacional, la Ley Nº24.449 y Decreto 779/1995 Artículo 34º Punto 3 establece: “La Revisión Técnica Obligatoria (RTO) Periódica para las unidades particulares tendrá una vigencia efectiva de veinticuatro (24) meses a partir de la fecha de revisión, cuando la antigüedad del vehículo no exceda los siete (7) años desde su patentamiento inicial; para los vehículos de mayor antigüedad tendrá una vigencia efectiva de doce (12) meses. Para estos casos la Autoridad Jurisdiccional puede establecer plazos menores, salvo que trate de vehículos que no sean de uso particular, para los cuales la vigencia no puede ser mayor a doce (12) meses.”-\nQue si bien la legislación nacional le otorga a cada jurisdicción la potestad de modificar los plazos, la Provincia de Buenos Aires está utilizando parámetros menores a los establecidos por ley nacional.-\nQue la Verificación Técnica Vehicular es una herramienta fundamental para garantizar la seguridad vial, pero creemos oportuna la propuesta de modificación del inicio y periodicidad de las mismas, estableciendo parámetros acordes a la normativa nacional y así evitar vincularla a cuestiones tributarias.-\nQue la iniciativa, presentada en la Legislatura Bonaerense apunta a reducir la cantidad de controles y ampliar los plazos de vigencia de la VTV exclusivamente para vehículos de uso particular, ya que aquellos afectados al transporte de pasajeros o transporte de carga se encuentran alcanzados por normativas nacionales respecto aperiodicidad y talleres habilitados: Resolución Nº 417 de fecha28 de septiembre de 1992 de la ex Secretaría de Transporte y Resolución Nº 101 de fecha 9 de agosto de 2019 de la Secretaría de Gestión de Transporte del Ministerio de Transporte.-\nQue el proyecto, obrante en Expediente NºD-2448-22-23, propone que para los vehículos 0 km. el control sea a partir del tercer año y no del segundo como es actualmente, y para aquellos que tengan entre tres y siete años, sea cada dos años.-\nQue los nuevos plazos que propone la iniciativa para automóviles y camionetas particulares son:\nHasta tres años a partir del patentamiento o 50.000 kilómetros de uso, exentos.-\nDesde tres años a partir del patentamiento o 50.000 kilómetros de uso, hasta los siete años desde el patentamiento, válido por 24 meses.-\nDesde siete años a partir del patentamiento o 75.000 kilómetros de uso, válido por doce meses.-\nQue dado que el objetivo es readecuar la normativa provincial en resguardo de la seguridad vial y el alivio tributario para los automovilistas particulares de la Provincia de Buenos Aires, se solicita a la Honorable Cámara de Diputados de la Provincia de Buenos Aires el pronto tratamiento de esta iniciativa. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nSolicitar a la Honorable Cámara de Diputados de la Provincia de Buenos Aires el pronto tratamiento del Proyecto de Ley por el que se propone la modificación de la Ley Nº13.927 en referencia a la periodicidad e inicio de las Verificaciones Técnicas Vehiculares para automóviles y camionetas particulares en todo el territorio bonaerense. -Exp. D-2448-22- 23-\nArtículo 2º.-\nInvítese a los Concejos Deliberantes de la Provincia de Buenos Aires a adherir a la presente Resolución.-\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 219]\nBoletines/Adolfo Alsina\nResolución Nº035/24\nResolución Nº 035/24\nAdolfo Alsina, 17/10/2024\nVisto\nEl incremento en el valor del trámite de la Verificación Técnica Vehicular dispuesto por el Gobierno de la Provincia de Buenos Aires. Y;\nConsiderando\nQue  en el mes de enero de este año, ya se había aplicado una actualización en la tarifa del 62 % y a partir de la Resolución Nº 84/2024 del 25 de marzo de 2024, el Ministerio de Transporte de la Provincia de Buenos Aires determina un nuevo cuadro tarifario con aumentos.-\nQue en el Artículo 1º de la Resolución mencionada se dispuso: “Determinar la tarifa básica del servicio de Verificación Técnica Vehicular (VTV) de la Provincia de Buenos Aires,  en la suma de pesos veinte siete mil seiscientos veinte cuatro con noventa y tres centavos ($27.624,93) con IVA, con vigencia a partir de la fecha de publicación de la presente hasta el 31 de mayo de 2024, y en la suma de pesos treinta y cuatro mil quinientos treinta y uno con diecisiete centavos ($34.531,17) con IVA, a partir del 1° de junio de 2024.”-\nQue a partir de este sábado 5 de octubre entró en vigencia un incremento del 60 % en el precio de la Verificación Técnica Vehicular (VTV) en la Provincia de Buenos Aires de acuerdo con la resolución 220 del 13 de septiembre, firmada por el ministro de Transporte bonaerense, Jorge D’Onofrio.-\nQue con esta actualización, la tarifa básica para vehículos de hasta 2.500 kg será de $44.175,21, mientras que para aquellos que superen ese peso, el costo sube a $79.515,38. En el caso de remolques, semirremolques y acoplados de hasta 2.500 kg, el precio será de $26.505,13, y si superan ese peso, costará $39.757,69.-\nQue para las moto-vehículos, el precio varía según su cilindrada: para aquellos de entre 50cc y 200cc será de $17.670,09; entre 200cc y 600cc, $26.505,13; y para los que superan los 600cc, $35.340,17.-\nQue además, según la resolución, se prevé un nuevo ajuste el 1 de diciembre, cuando las tarifas subirán otro 21,8 %, llevando la tarifa básica a $53.819,26. El 1 de febrero de 2025 habrá un nuevo incremento del 17,9 %, y el costo básico alcanzará los $63.463,30.-\nEn términos generales, la tarifa básica se incrementó en un 76,1 % desde el 4 de abril pasado y se espera que para febrero de 2025 el incremento acumulado en diez meses sea del 296,7 %, ya que hasta esa fecha la tarifa básica era de $15.997,86.-\nQue este incremento impacta especialmente en los sectores de mayor vulnerabilidad económica, haciendo prácticamente imposible cumplir con dicha verificación.-\nQue además se debe considerar que aquellas personas que viven en lugares del territorio bonaerense que no cuentan con planta de Verificación Técnica Vehicular, deben trasladarse al distrito más cercano para realizar su inspección, con las erogaciones que dicho traslado acarrea.-\nQue en la Ciudad Autónoma de Buenos Aires se encuentra vigente el beneficio por el cual jubilados, pensionados y mayores de 65 años titulares de un vehículo y que cobren hasta 2 haberes mínimos jubilatorios, están exentos del pago de los trámites correspondientes a la VTV.-\nQue recientemente en la Honorable Cámara de Senadores de la Provincia de Buenos Aires se ha presentado un Proyecto de Declaración a través del cual se solicita al Ministerio de Transporte de la Provincia de Buenos Aires que arbitre medidas para eximir del pago del trámite de la VTV a jubilados y pensionados mayores de 65 años titulares de un único vehículo y que perciban hasta dos haberes mínimos jubilatorios. (F-446/2024-2025).-\nQue en jurisdicción de la Provincia de Buenos Aires, a través de la Resolución Nº436/08 del Ministerio de Infraestructura, Tránsito y Seguridad Vial se establece que “las empresas concesionarias del servicio público de Verificación Técnica Vehicular de la Provincia de Buenos Aires deberán brindar, además de los establecidos en los respectivos contratos de concesión, los siguientes servicios: Realizar la verificación gratuita  de los vehículos pertenecientes a los Municipios y aquellos afectados al uso de personas discapacitadas y al servicio de bomberos voluntarios.”-\nQue en el mismo sentido, bien podría establecerse un beneficio de ese tipo para jubilados y pensionados mayores de 65 años que posean un único vehículo y que perciban hasta dos haberes mínimos, otorgando la eximición del pago correspondiente al trámite de la VTV, tal como se solicita en el Proyecto presentado en el Senado Provincial.-\nQue la Verificación Técnica Vehicular (VTV) está regulada en la Ley Nacional de Tránsito Nº 24.449 y su Ley de Adhesión Provincial Nº 13.927 - Ley de Tránsito de la Provincia de Buenos Aires – y Decreto Reglamentario Nº 532/09.-\nQue la VTV es un trámite obligatorio y esencial para garantizar que los vehículos se encuentren en óptimas condiciones y no representen un riesgo para la seguridad vial.-\nQue la revisión vehicular que se realiza de manera anual a través de la VTV garantiza las condiciones mínimas para la circulación segura y reglamentada de los vehículos, por lo que es necesario prever mecanismos que aseguren el acceso irrestricto a los controles establecidos en la normativa. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1º.-\nSolicitar al Ministerio de Transporte de la Provincia de Buenos Aires que arbitre las medidas tendientes a fin de retrotraer los valores de la VTV a los cobrados a partir del 1 de junio de 2024 y mantenerlos fijos hasta el 2025, con el fin de suavizar el impacto económico de la misma, y fomentar por parte de los contribuyentes la verificación beneficiando a la comunidad toda.-\nArtículo 2º.-\nSolicitar al Ministerio de Transporte de la Provincia de Buenos Aires que arbitre las medidas tendientes a otorgar la eximición del pago del trámite correspondiente a la Verificación Técnica Vehicular (VTV) a jubilados y pensionados mayores de 65 años titulares de un vehículo y que perciban hasta dos haberes mínimos jubilatorios.-\nArtículo 3º.-\nInvítese a los Concejos Deliberantes de la Provincia de Buenos Aires a adherir a la presente Resolución.-\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL AÑO DOS MIL VEINTICUATRO.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, Ana Clara URIBE ECHEVARRÍA – Presidente H.C.D. Adolfo Alsina”\n"
}