{
  "number": "45º",
  "date": "16/10/2020",
  "description": "45º de Adolfo Alsina",
  "link": "/bulletins/4201",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4469/20\nOrdenanza Nº 4469/20\nAdolfo Alsina, 01/07/2020\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nConvalídase el Decreto N° 920/20 del Departamento Ejecutivo Municipal por el que se le otorga al\nPersonal de Planta Permanente, Mensualizado y Superi\nor de la Municipalidad de Adolfo Alsina, un incremento remunerativo del 5% (cinco por ciento) del Sueldo Básico de la Escala Salarial vigente, a partir del 1 de junio de 2.020.\nArtículo 2º.-\nAutorízase al Departamento Ejecutivo Municipal las adecuaciones presupuestarias necesarias para dar cumplimiento con lo establecido en el Artículo 1°.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nDecreto Nº: 920/20 Y ACTA\nDESCARGAR\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4470/20\nOrdenanza Nº 4470/20\nAdolfo Alsina, 01/07/2020\nVISTO: La necesidad de instaurar y señalizar espacios para estacionamiento frente a los Cuarteles de Bomberos y Destacamento Policiales del Distrito. Y;\nCONSIDERANDO: Que, la mayoría de estos lugares se encuentran dentro del ámbito de las diferentes reparticiones municipales, instituciones públicas y comercios.\nQue, es sumamente necesario la puesta en funcionamiento de estos espacios debido a que frente a los mismos es necesario, muchas veces se deben realizar maniobras de los vehículos afectados a los servicios. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nSe solicita al Departamento Ejecutivo delimite lugares especiales reservados para el estacionamiento vehicular frente a\nCuarteles de Bomberos y Destacamento Policiales del Distrito.\nArtículo 2°.-\nEl Departamento Ejecutivo, deberá disponer la correcta señalización de los espacios reservados para los vehículos, respetando los metros lineales del frente de cada Institución, con señalética horizontal y vertical, respetando la reglamentación vigente.\nArtículo 3°.-\nLos estacionamientos indicados en el Artículo 1º serán utilizados exclusivamente por vehículos de las Instituciones antes mencionadas y, en caso de excepción, por emergencias, podrán hacer uso de los espacios Ambulancias y Médicos.\nArtículo 4°.-\nLa autoridad de aplicación y comprobación de la presente Ordenanza será la Dirección General de Tránsito Municipal.\nArtículo 5º.-\nEl incumplimiento de esta Ordenanza será considerada falta y se sancionará con una m\nulta equivalente a setenta (70) litros de Nafta Infinia, valor de unidad fija, la que deberá ser abonada por el infractor; en caso de reincidencia del infractor la pena se duplicará.\nArtículo 6º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4471/20\nOrdenanza Nº 4471/20\nAdolfo Alsina, 01/07/2020\nVISTO: El Expediente Municipal N° 4001-1762/19.\nQue, la Ordenanza N° 4370/19 modifica el Artículo 2°, de la Ordenanza N° 2109/97, por el cual se destina el predio donado a la construcción de la Escuela de Enseñanza Secundaria Técnica N° 1, de la ciudad de Carhué.\nQue, la Ordenanza N° 4371/19 autoriza a transferir a título gratuito a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires el inmueble municipal identificado catastralmente como: Circunscripción 1, Sección E, Manzana 183 B, Parcela 1, Partida 15.695.\nQue, el pedido formulado por Emanuel Godoy, Director de Planificación y Seguimiento de Gestión de la Dirección General de Cultura y Educación, donde especifica que los terrenos cedidos para la construcción del edificio de la Escuela de Enseñanza Secundaria Técnica N° 1 no posee las dimensiones que requiere dicho Proyecto. Y;\nCONSIDERANDO: Que, según informa el Consejo Escolar de Adolfo Alsina, su pretensión sería permutar los terrenos originariamente otorgados para tal fin, por otros que cumplen los requisitos de superficie solicitados, cuya nomenclatura catastral es la siguiente: Circunscripción I, Sección E, Quinta 184, Manzana 184 b, Parcela 1, Partida 25.594 (Superficie 1032.62 m2), Circunscripción I, Sección E,  Quinta 184, Manzana 184b, Parcela 2, Partida 25.782 (Superficie 983.11 m2), Circunscripción I, Sección E, Quinta 184, Manzana 184 B, Parcela 7, Partida 25.787 (Superficie 644.00 m2) y Circunscripción I, Sección E,  Quinta 184, Manzana 184 B,  Parcela 8, Partida 25.788 (Superficie 846.21 m2).\nQue, la donación se perfeccionó oportunamente, transfiriendo el dominio a la Provincia de Buenos Aires; por ello, y dado que el acto de donación se ofreció con un destino específico, es necesario autorizar la modificación del mismo, para que la Dirección General de Cultura y Educación pueda afectar la parcela a la construcción del edificio de la Escuela de Enseñanza Secundaria Técnica N° 1. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nSolicitar fehacientemente a la Dirección General de Escuelas y Cultura de la Provincia de Buenos Aires, que restituya el inmueble cuyos datos catastrales resultan ser: Circunscripción I, Sección E, Manzana 183 B, Parcela 9.\nArtículo 2°.-\nSe autoriza al Departamento Ejecutivo a ceder por el término de cinco (5) años a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires los inmuebles de propiedad municipal, con todo lo plantado, clavado y demás adherido al suelo, ubicado en la ciudad de Carhué, Partido de Adolfo Alsina, Provincia de Buenos Aires, identificado catastralmente como: Circunscripción I, Sección E, Quinta 184, Manzana 184 B, Parcelas 1, 2, 7 y 8, Partidas 25.594, 25.782, 25.787 y 25.788, para que sea destinado a la construcción de la Escuela de Enseñanza Secundaria Técnica N° 1. Si en el plazo\ndescripto, no se ha comenzado a construir, quedará sin efecto la cesión y el inmueble regresará al patrimonio municipal.\nArtículo 3.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4472/20\nOrdenanza Nº 4472/20\nAdolfo Alsina, 01/07/2020\nVISTO: La necesidad de instalar un Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos, en la ciudad de Carhué, en el Partido de Adolfo Alsina. Y;\nCONSIDERANDO: Que, los Residuos Sólidos no Domiciliarios Secos son aquellos residuos como las ramas, el pasto, los escombros, los neumáticos, la chatarra, etc., que el vecino no puede disponer en una bolsa plástica para que el servicio de recolección retire en los camiones compactadores.\nQue, la instalación del Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos, que prevea la clasificación de los materiales recibidos, podría ordenar su posterior aprovechamiento.\nQue, esta medida traerá como consecuencia la erradicación paulatina de basurales clandestinos a cielo abierto, la quema de residuos y disminuirá el costo en la contratación de contenedores habilitados para este tipo de residuos.\nQue, todas estas problemáticas podrían comenzar a solucionarse con la instalación de un Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo Municipal a instalar un Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos en el inmueble identificado catastralmente como: Circunscripción I, Sección F, Quinta 276.\nArtículo 2°.-\nEl Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos funcionará en un predio cerrado con horarios de atención.\nArtículo 3°.-\nEl personal afectado, recibirá los residuos, los clasificará, ordenará y llevará un registro de ello.\nArtículo 4°.-\nLos residuos recibidos serán clasificados en sectores según las categorías: ramas y pasto, escombros, metales, neumáticos y otros, entendidos estos otros como cualquier tipo de residuos que no pudiera clasificarse y aprovecharse económicamente. Los residuos comprendidos en “otros” se almacenarán en un volquete y se trasladarán al sitio de disposición final.\nArtículo 5°.-\nQuedará totalmente prohibido el ingreso y el depósito de envases de fitosanitarios vacíos.\nArtículo 6°.-\nEl Sitio de Transferencia de Residuos Sólidos no Domiciliarios Secos, perseguirá los Objetivos de Desarrollo Sostenible (O.D.S.) 1, 11 y 12, propuestos por las Naciones Unidas, para garantizar la sostenibilidad medio ambiental, económica y social, Los Objetivos de Desarrollo Sostenible\n(O.D.S.) que se proponen con la creación del Sitio de Transferencia son: fin de la Pobreza, ciudades y comunidades sostenibles, producción y consumo responsable.\nArtículo 7°.-\nLa comercialización de los residuos reciclados y/o acondicionados, se determinará según los lineamientos de la Ordenanza 4453/20, o las que en el fututo la modifiquen o reemplacen.\nArtículo 8°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nANEXO\nPlano\nDESCARGAR\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4473/20\nOrdenanza Nº 4473/20\nAdolfo Alsina, 01/07/2020\nVISTO: Que, la Municipalidad de Adolfo Alsina ha obtenido la adquisición a su favor por\nPrescripción Adquisitiva Ley 21.477\n, modificada por Ley 24.320, del dominio de los inmuebles ubicados en el Barrio “Arturo Illia”, de la ciudad de Carhué: Y;\nCONSIDERANDO: Lo dispuesto por los Artículos N° 56 y 158, de la Ley Orgánica de las Municipalidades (Texto según Decreto-Ley 8613/76).\nQue, el proceso de regularización dominial constituye un derecho que otorga seguridad jurídica a favor de esa comunidad habitacional.\nQue, la transmisión de dominio se efectuará por ante el Escribano designado por el ocupante de la vivienda. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDónese a\nJennifer Best\n, D.U. N° 35.412.845, el inmueble identificado catastralmente como: Circunscripción X, Sección C, Manzana 106, Parcela 14, Partida N° 25.354, correspondiente a la Vivienda N° 125 del Barrio “Arturo Illia”, de la ciudad de Carhué, con todo lo plantado, clavado y demás adherido al suelo.\nArtículo 2°.-\nLa Escrituras Traslativa de Dominio del inmueble referido en el Artículo 1°, se efectuará por ante el Escribano Maugeri Bruno, designado por la ocupante de la vivienda,\nJennifer Best\n, D.U. N° 35.412.845, quien deberá hacerse cargo de los gastos y honorarios que se originen por la transferencia.\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4474/20\nOrdenanza Nº 4474/20\nAdolfo Alsina, 01/07/2020\nVISTO: El Contrato a celebrarse entre la Municipalidad de Adolfo Alsina y el Señor Nelson Germán Casey, por el cual solicita un permiso de uso precario de la estructura soporte de antenas ubicadas en el Palacio Municipal, de propiedad municipal. Y;\nCONSIDERANDO: Lo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1.-\nAutorízase al Señor Intendente Municipal, Licenciado Javier Andres, a firmar en representación de la Municipalidad de Adolfo Alsina, un Contrato con el Señor Nelson Germán Casey, por el uso precario de la estructura soporte de antenas ubicados en el Palacio Municipal.\nArtículo 2.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nContrato de Permiso de Uso\nDESCARGAR\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4475/20\nOrdenanza Nº 4475/20\nAdolfo Alsina, 01/07/2020\nVISTO: Que, por Decreto N° 12 se ha aprobado el reconocimiento a aquellas personas que se destacan por su esfuerzo, constancia y voluntad. Y;\nCONSIDERANDO: Que, la Ordenanza N° 4360/18, sólo reglamentaba la entrega de medallas a alumnos que egresaran del Nivel Secundario.\nQue, es decisión de este Cuerpo la entrega de recordatorios a todas aquellas personas o Instituciones que se destaquen en la labor que realizan. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.\n-\nDerógase la Ordenanza N° 4360/18.\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nOrdenanza Nº4476/20\nOrdenanza Nº 4476/20\nAdolfo Alsina, 01/07/2020\nVISTO: Que la Ordenanza Nº: 4456/20 creó el \"Programa Municipal de Apoyo al Estudiante Avanzado de Enfermería\", para los estudiantes de la carrera de Tecnicatura Superior de Enfermería de nuestro Distrito, en el Hospital Municipal \"General José de San Martín\" de Carhué.Y;\nCONSIDERANDO: Que, la situación actual de pandemia no permite el normal desarrollo para el que fuera creado este Programa.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.\n-\nDerógase la Ordenanza N° 4456/20 por la que se creaba el \"Programa Municipal de Apoyo al Estudiante Avanzado de Enfermería\".\n.Artículo 2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 9]\nBoletines/Adolfo Alsina\nOrdenanza Nº4477/20\nOrdenanza Nº 4477/20\nAdolfo Alsina, 01/07/2020\nVISTO:\nLa Ley Nacional Nº 27.499, de capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública, en todos sus niveles y jerarquías en los poderes Ejecutivo, Legislativo y Judicial, denominada “Ley Micaela” y la Ley de la Provincia de Buenos Aires N° 15.134. Y;\nCONSIDERANDO:\nLos diferentes instrumentos jurídicos internacionales, regionales, nacionales y provinciales que reconocen las violencias por motivos de género como una problemática central, por lo que urge disponer de recursos para el diseño de estrategias, acciones de protección, reparación, sensibilización, y capacitación destinados a toda la comunidad y a los/as agentes gubernamentales en particular.\nQue, entre estos instrumentos se destaca la Convención sobre la Eliminación de todas las formas de Discriminación contra la Mujer (CEDAW), adoptada por las Naciones Unidas y luego incorporada a la Constitución Nacional en el año 1.994 con jerarquía constitucional. Esta Convención refiere sobre el hecho de que la violencia se inscribe dentro de las formas de discriminación por motivos de género y está basada en relaciones desiguales de poder.\nQue, el propio Comité para la Eliminación de la Discriminación contra la Mujer (CEDAW) órgano de expertos independientes que supervisa la aplicación de la Convención, señaló en la Recomendación General Nº 19 que “es indispensable que se capacite a los funcionarios judiciales, los agentes del orden público y otros funcionarios públicos para que apliquen la Convención”.\nQue, dentro de la normativa regional, sobresale la Convención Interamericana para prevenir, sancionar y erradicar la violencia contra la mujer (conocida también como Convención de Belem do Pará), adoptada por la Organización de los Estados Americanos en 1.994 y aprobada por la Argentina en 1.996.\nQue, dentro de la normativa nacional se distingue la Ley 26.485 de “Protección Integral para prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus Relaciones Interpersonales” de 2.009, con su correspondiente Decreto Reglamentario 1011/2010 y las dos Leyes de 2.019 que la amplían, la 27.501 y la 27.533. De acuerdo con su Artículo 4°, “constituye violencia contra las mujeres toda conducta, acción u omisión, basada en razones de género, que de manera directa o indirecta, tanto en el ámbito público como en el privado y en base a una relación desigual de poder, afecte su vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial, su participación política o su seguridad personal”.\nQue, entre los objetos que se propone la Ley 26.485 se encuentra “promover y garantizar las condiciones aptas para sensibilizar y prevenir, sancionar y erradicar la discriminación y la violencia contra las mujeres en cualquiera de sus manifestaciones y ámbitos” (Artículo 2, inciso c), “el desarrollo de políticas públicas de carácter interinstitucional sobre violencia contra las mujeres” (Artículo 2, inciso d) y “la remoción de patrones socioculturales que promueven y sostienen la desigualdad de género y las relaciones de poder sobre las mujeres” (Artículo 2, inciso e).\nQue la Provincia de Buenos Aires ha receptado idénticas obligaciones y compromisos en materia de derechos humanos de las mujeres, a través de la sanción de diferentes normas, entre las que se distinguen la Ley Nº 12.569 de “Violencia Familiar”, con su correspondiente Decreto Reglamentario 2.875/05 y sus dos Leyes modificatorias Nº 14509 y Nº 14657, donde se define la violencia familiar, las personas legitimadas para denunciar judicialmente y su procedimiento.\nQue, siguiendo la normativa nacional, se distingue especialmente a la Ley Nº 27.499 denominada “Ley Micaela” que estableció la capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías en los poderes Ejecutivo, Legislativo y Judicial.\nQue, también en la Provincia de Buenos Aires, la sanción de la Ley N°15.134, igualmente denominada “Ley Micaela” mediante la cual se busca, a través de la sensibilización, cambiar patrones de desigualdad anclados en nuestras instituciones, brindando programas permanentes de capacitación obligatoria en la temática de género y violencia de género, para personas que se desempeñen en cualquiera de los tres Poderes del Estado provincial.\nQue, la “Ley Micaela Bonaerense” en su Artículo 11 invita a los Municipios a adherir a la misma, a fin de arbitrar todas las acciones tendientes a garantizar los derechos y deberes consagrados en ella.\nQue, el Poder Ejecutivo provincial estableció -conforme Decreto Reglamentario 45/2020 de la Ley 15.164- al Ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual como la Autoridad de Aplicación de la norma N° 15.134.\nQue, erradicar las situaciones de violencia y discriminación en base al género y/u orientación sexual en el ámbito del Estado Municipal constituye una prioridad institucional.\nQue, integrar el enfoque de género en las diferentes dependencias municipales contribuye a la elaboración e implementación de directrices institucionales, orientadas a favorecer la igualdad de oportunidades y para ello resulta indispensable generar acciones de sensibilización y capacitación para todas las personas que desarrollan sus tareas en las distintas dependencias del ámbito municipal.\nQue, el dictado de la misma se efectúa en uso de las atribuciones que son propias de este cuerpo colegiado.\nPor ello,\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAdhiérase el\nMunicipio de Adolfo Alsina a la Ley Provincial  N° 15.134, estableciendo la capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías, en forma permanente o transitoria, ya sea por cargo electivo, designación directa, por concurso o por cualquier otro medio legal, en el ámbito de todas las dependencias del Estado Municipal.\nArtículo 2°.-\nLas personas alcanzadas por la obligatoriedad estipulada en el Artículo 1º deberán realizar las capacitaciones en el modo y forma que establezca la respectiva autoridad de aplicación.\nArtículo 3°.-\nLa Autoridad de Aplicación será la designada por el Poder Ejecutivo, dentro de los treinta (30) días de la promulgación de la presente y tendrá las siguientes funciones:\na) Establecer las directrices y los lineamientos mínimos de los contenidos curriculares de la capacitación en la temática de género y violencia contra las mujeres dentro de los noventa (90) días posteriores a la promulgación de la presente.\nb) Instrumentar los mecanismos eficaces para garantizar la participación de la sociedad civil, de sus organizaciones y de las representaciones gremiales en la elaboración de las directrices y los lineamientos mínimos.\nc) Elaborar los contenidos curriculares de las capacitaciones en la temática de género y violencia contra las mujeres, como así también contenidos específicos en gestión con perspectiva de género.\nd) Establecer los términos, modos y formas de implementación de las mismas en cada ámbito.\ne) Elaborar las actualizaciones correspondientes, con el fin de incorporar progresivamente buenas prácticas en materia de prevención, sanción y erradicación de la violencia de género, enfocándose en el tratamiento de las problemáticas que trascurran en cada uno de los ámbitos respectivos, así como en experiencias innovadoras que redunden en su mayor efectividad.\nf) Certificar la calidad y adecuación de los contenidos y modalidad de las capacitaciones y las actualizaciones periódicas de las mismas.\ng) Dictar las respectivas capacitaciones y actualizaciones.\nArtículo 4°.-\nSolicitar al Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires la certificación de las capacitaciones propuestas en el marco de la implementación de la “Ley Micaela Bonaerense”.\nArtículo 5°.-\nLa Autoridad de Aplicación deberá elaborar un informe anual que refleje el grado de cumplimiento de las capacitaciones, las actualizaciones respectivas, la nómina de autoridades municipales que se han capacitado y contendrá indicadores de evaluación cualitativa sobre el impacto de las capacitaciones realizadas. Dicho informe anual será publicado en la Página Web Oficial del Municipio, para garantizar el acceso público de dicha información.\nArtículo 6°.-\nLas personas que se negaren a realizar las capacitaciones previstas en la presente Ordenanza serán intimadas en forma fehaciente por la Autoridad de Aplicación. El incumplimiento ante dicha intimación será considerado falta grave y dará lugar a las sanciones que prevean la Constitución, Leyes, Estatutos y Reglamentos respectivos, sin perjuicio de la no efectivización de la promoción a niveles superiores por concurso o progresión, y de hacer pública dicha negativa en la Página Web Oficial del Municipio.\nArtículo 7°.-\nLos gastos que demande la presente Ordenanza se tomarán de partidas específicas que se establecerán anualmente en el Presupuesto Municipal. Transitoriamente se tomarán de las partidas presupuestarias que dispone cada organismo.\nArtículo 8°.\n:\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 10]\nBoletines/Adolfo Alsina\nOrdenanza Nº4478/20\nOrdenanza Nº 4478/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Convenio marco para la ejecución de obras en la esfera del\nPlan Argentina hace\ny la Municipalidad de Adolfo Alsina. Y;\nCONSIDERANDO: Lo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Señor Intendente Municipal, Licenciado Javier Andres, a firmar en representación de la Municipalidad de Adolfo Alsina, un Convenio Marco para la ejecución de obras en la esfera del\nPlan Argentina hace.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente 1º  H.C.D. Adolfo Alsina”\nAnexos\nAmpliación Red Cloacal 2020\nConvenio\nDESCARGAR\n\n[DOC 11]\nBoletines/Adolfo Alsina\nOrdenanza Nº4479/20\nOrdenanza Nº 4479/20\nAdolfo Alsina, 20/07/2020\nVISTO: La oportunidad de tomar la opción de compra de bienes bajo la modalidad de contratos de leasing con\nProvincia Leasing S.A.\n, según el modelo de Convenio que se adjunta al presente. Y;\nCONSIDERANDO: Que, la adquisición de una planta generadora de oxígeno PSA que permita producir 6 metros cúbicos por hora de oxígeno medicinal, para instalar en el Hospital General José de San Martín de la localidad de Carhué y abastecer, mediante el llenado de tubos, al resto de los Hospitales del Distrito y las Salas de Atención Primaria de la salud, además del ahorro económico, permitirá también, lograr independencia operativa del sistema.\nQue, durante el año 2.019 el gasto total en oxígeno ascendió alrededor de $4.000.000 (Pesos cuatro millones) y el costo total de la planta es de $5.391.360 (Pesos cinco millones trescientos noventa y un mil trescientos sesenta) financiado en 45 cuotas.\nQue, el financiamiento de los cánones mensuales se puede afrontar con fondos de la Tasa de Salud.\nQue, es necesario un equipo empaquetador de poda urbana que pueda ser utilizado para el enfardado de los restos de poda en las distintas localidades del Distrito, ya que el equipo es móvil y permite realizar los fardos en el mismo lugar que se hace la poda.\nQue, estos fardos permitirán el ahorro de espacio al reducir el volumen de las ramas, que son acopiadas y se pueden destinar a la provisión de leña social e incluso podrían venderse para la industria que requiera de este medio como combustible.\nQue, el financiamiento de los cánones mensuales se puede afrontar con fondos de Tratamiento de Residuos sólidos urbanos.\nQue, el Área de Publiluz, necesita una cesta aérea aislada y una camioneta que cumpla con todas las normas de seguridad vigentes. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo Municipal a formalizar contratos de locación con opción de compra bajo la modalidad de contratos de leasing con\nProvincia Leasing S.A,\nsociedad con participación mayoritaria del Banco de la Provincia de Buenos Aires, en forma de contratación directa de conformidad a lo establecido por el Artículo 156, inciso 2, de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nArtículo 2º.-\nLos bienes objeto de tales contrataciones serán una planta de oxígeno PSA, de 6 mts3/hs, con sistema para recarga, un equipo empaquetador de residuos de poda urbana, una cesta aérea (Hidroelevador) y una camioneta.\nArtículo 3º.-\nEstas contrataciones se formalizarán conforme al plazo, estipulaciones contractuales y demás normas generales complementarias que\nProvincia Leasing S.A.\ntiene implementadas para este tipo de operatoria.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente 1º  H.C.D. Adolfo Alsina”\nAnexos\nDocumentación respaldatoria\nDESCARGAR\n\n[DOC 12]\nBoletines/Adolfo Alsina\nOrdenanza Nº4480/20\nOrdenanza Nº 4480/20\nAdolfo Alsina, 20/07/2020\nVISTO: Que, la violencia por razones de género constituye un grave problema social, que implica la violación de derechos humanos fundamentales, ya sea que se inscriba en el ámbito público, como en el privado. Y;\nCONSIDERANDO: Que, dicha violencia evidencia sistemas de relaciones desiguales de poder, que impiden la construcción de relaciones democráticas al interior de las diferentes organizaciones sociales que se sostienen en razones de género, lo cual se constituye en un obstáculo para el desarrollo con justicia social y equidad.\nQue, el aporte de los estudios de género, ha sido fundamental para comprender la dimensión del problema de la violencia, sus tipos, modalidades y alcances.\nQue, a su vez el género como categoría analítica amplifica la mirada respecto a las problemáticas que atraviesan Mujeres y el Colectivo que se identifica con la “LGTBI+”, Lesbianas, Gays, Bisexuales, personas Transgénero e Intersexuales.\nQue, la violencia por razones de género debe ser comprendida en los términos de la Ley Nacional N° 26.485, de Protección integral para prevenir, sancionar, erradicar la violencia contra las mujeres en los ámbitos en que se desarrollen sus relaciones interpersonales, como “toda conducta, por acción u omisión, que de manera directa e indirecta, tanto en el ámbito público como en el privado, basada en una relación desigual de poder, afecte la vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial, participación política, como así también la seguridad personal de las mujeres” y de LGTBI+.\nQue, la Ley Nacional N° 26.485 amplía sentidos en relación al reconocimiento de los diferentes espacios donde se cristalizan los diferentes tipos de violencia por razones de género.\nQue, de tal modo en al Artículo 5 de la mencionada Ley se reconocen los distintos tipos de violencia: física, psicológica, sexual, económica patrimonial y simbólica; mientras que en su Artículo 6, se identifican las diferentes modalidades, entendidas como las formas en que se manifiestan los distintos tipos de violencia contra las mujeres, en los diferentes ámbitos: violencia doméstica, violencia institucional, violencia laboral, violencia contra la libertad reproductiva, violencia obstétrica, violencia mediática, el acoso callejero (modificatoria Ley N° 27501) y la violencia política (modificatoria Ley N° 27533).\nQue, la Ley Provincial N° 12.569 de Protección contra la Violencia Familiar, establece por violencia familiar: “toda acción, omisión, abuso que afecte la integridad física, psíquica, moral, sexual y/o la libertad de una persona en el ámbito del grupo familiar, aunque no configure delito”.\nQue, el Decreto N° 2.875/05 (texto según Decreto N°436/15), reglamentario de la Ley N° 12.539 prevé en su Artículo 20, inciso c), la conformación de la Mesa Intersectorial Provincial contra la Violencia Familiar, así como la de las Mesas locales intersectoriales en cada uno de los municipios, de acuerdo a la conformación allí establecida, como espacios de articulación y coordinación en el ámbito local, regional y provincial de todas las políticas públicas dirigidas a la prevención y atención de la violencia familiar.\nQue, las Mesas locales intersectoriales son un espacio en donde se reúnen los representantes de las distintas Instituciones u Organismos vinculados a la problemática, con la finalidad de fijar y unificar pautas y acciones que les permitan trabajar articuladamente, interinstitucionalmente y con una mirada interdisciplinaria, para poder dar una respuesta integral a las personas que atraviesan situaciones de violencia de género.\nQue, en el Partido de Adolfo Alsina, la problemática de la violencia familiar y de la violencia por razones de género, constituyen una realidad cuyos índices por denuncia reflejan la magnitud del problema, que por su complejidad y multicausalidad, requiere de una respuesta articulada que surja a partir de un abordaje integral, interdisciplinario e interinstitucional.\nQue, en razón de lo expuesto resulta menester crear, dentro del ámbito municipal, un espacio donde se organicen y acuerden acciones en relación a la prevención y atención de la violencia familiar y de la violencia por razones de género. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.\n- Créase en el ámbito del Municipio de Adolfo Alsina, la “\nMesa local intersectorial de prevención y abordaje de la violencia familiar y de la violencia por razones de género\n”.\nArtículo 2°.\n-\nSerá objetivo de la “Mesa intersectorial de prevención y abordaje de la violencia familiar y de la violencia por razones de género”, lograr un trabajo articulado entre las diferentes instancias institucionales que la integran, con el objeto de analizar, diseñar, planear, evaluar e implementar acciones específicas y diseño de políticas públicas en relación al abordaje y la prevención de la violencia familiar, por razones de género, identidad de género y diversidad sexual.\nArtículo 3°.\n- La Mesa intersectorial estará conformada por todas las Áreas del municipio, incluyendo en el mismo al Honorable Concejo Deliberante, al Juez de Paz Letrado de Adolfo Alsina, a la Comisión de la Mujer y la Familia, Organismos Nacionales, Organismos Provinciales en el territorio, Organizaciones Políticas, Culturales, Sociales, ONG, Sindicatos y actores sociales, que propicien un entramado territorial de acción y una planificación estratégica colectiva que aborden directa o indirectamente las problemáticas en el ámbito del Distrito de Adolfo Alsina.\nArtículo 4°.\n- La Mesa intersectorial dictará su reglamento, estructura y agenda de trabajo, teniendo como premisa una reunión mensual como mínimo.\nArtículo 5°.\n- Créase en el Presupuesto Municipal la cuenta de la Mesa local intersectorial de abordaje de la violencia familiar y por razones de género.\nArtículo 6°.\n- Comuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 13]\nBoletines/Adolfo Alsina\nOrdenanza Nº4481/20\nOrdenanza Nº 4481/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Expediente Municipal N° 4001-0719/20; Y\nCONSIDERANDO: Que, a petición de la Secretaría de seguridad de Adolfo Alsina, el Departamento ejecutivo solicita autorización para construir una dársena de estacionamiento vehicular en la rambla ubicada en calle Pellegrini, entre Belgrano y Moreno, de la ciudad de Carhué, conforme el Proyecto elaborado por la secretaría de Obras y Servicios Públicos.\nQue, motiva la construcción del estacionamiento sobre rambla, la necesidad de organizar el estacionamiento vehicular sobre dicha arteria donde se encuentra el edificio de la Comisaría Comunal de Adolfo Alsina y la Agencia local de la Administración Federal de Ingresos Públicos (A.F.I.P.). Ante la falta de espacio físico en la Comisaria para el estacionamiento de las unidades de patrulleros, vehículos particulares de agentes policiales y de particulares que asisten a ambos organismos públicos, se requiere intervenir sobre la estructura de la rambla.\nQue, la Ordenanza N° 2897 declaró Patrimonio Histórico Arquitectónico Urbanístico Municipal a las ramblas existentes en calles de la localidad de Carhué, entre ellas las ubicadas en calle Pellegrini. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE ORDENANZA:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo a intervenir en la estructura de la rambla ubicada sobre calle Pellegrini, entre Belgrano y Moreno de la localidad de Carhué, a fin de construir una dársena de estacionamiento vehicular,\nde uso exclusivo para móviles policiales\n, con corte al centro, conforme el Proyecto de Obra que se adjunta como Anexo a la presente.\nArtículo 2°.-\nEl Departamento Ejecutivo, mediante el Área que corresponda, diseñará y colocará la señalética y cartelería correspondiente, especificando la exclusividad del uso de dicha dársena.\nArtículo 3º.-\nDeclárase de Utilidad Pública a la Obra de “Dársena de estacionamiento sobre la rambla” de calle Pellegrini, entre Belgrano y Moreno, de la localidad de Carhué.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\nAnexos\nPlano\nDESCARGAR\n\n[DOC 14]\nBoletines/Adolfo Alsina\nOrdenanza Nº4482/20\nOrdenanza Nº 4482/20\nAdolfo Alsina, 20/07/2020\nVISTO: Las presentes actuaciones administrativas, Expediente Nº 4001-1644/10.\nQue, mediante la Ordenanza Nº 3684/12, se autorizó al Departamento Ejecutivo Municipal a vender en forma directa al Señor\nTrecco Germán Alberto\n, un lote de terreno con todo lo plantado, clavado y demás adherido al suelo, ubicado en la ciudad de Carhué.\nQue, a fojas 115 la Señora\nBenítez Elba Beatriz\n, esposa del Señor Trecco, solicita la escrituración a su favor. Y;\nCONSIDERANDO: La imposibilidad del adquiriente,\nTrecco Germán Alberto\n, de suscribir la Escritura por estar privado de su libertad en cumplimiento de una condena.\nQue, dicho inmueble es un bien ganancial.\nQue, el precio de venta se canceló. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nModifíquese el Artículo 1º, de la Ordenanza Nº 3684/12, sustituyendo su redacción por la siguiente:\n“Artículo 1º.-\nAutorízase al Departamento Ejecutivo Municipal a vender en forma directa a la Señora\nBenítez Elba Beatriz\n, D.N.I. Nº 28.969.860, el lote de terreno con todo lo plantado, clavado y demás adherido al suelo, ubicado en la ciudad de Carhué, Partido de Adolfo Alsina, Provincia de Buenos Aires, identificado catastralmente como: Circunscripción I – Sección A – Manzana 55 – Parcela 4a – Partida Nº 15.266D, en el que tiene edificada su vivienda, en la suma de $8.750(PESOS OCHO MIL SETECIENTOS CINCUENTA)”.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 15]\nBoletines/Adolfo Alsina\nOrdenanza Nº4483/20\nOrdenanza Nº 4483/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Expediente Municipal N° 4001-1463/08, por el que se tramita la transferencia, a título gratuito, de un inmueble a favor de la familia López, con el objeto de regularizar la titularidad del terreno de su propiedad.\nQue, la Ordenanza N° 3906/14 autorizaba la transferencia antes mencionada y esta donación fue modificada por la Ordenanza N° 4183/17.\nEl fallecimiento del Señor\nEnrique Omar López\n. Y;\nCONSIDERANDO: Que, para satisfacer el espíritu de la donación establecida por la citada norma, deben incorporarse a la misma como donatarios, a su madre como única heredera, en la porción que habría correspondido al causante. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nModifícase el Artículo 1° de la Ordenanza N° 3906/14, por la siguiente redacción:\n“Artículo 1°.- Autorízase al Departamento Ejecutivo a transferir a\ntítulo gratuito\nel lote de terreno de propiedad municipal, con todo lo plantado, clavado y demás adherido al suelo\n, ubicado en la ciudad de Carhué, Partido de Adolfo Alsina, Provincia de Buenos Aires, identificado catastralmente como: Circunscripción I–Sección E–Manzana 192 B–Parcelas 1g y 2–Partidas Nº 26962 y 26934, respectivamente\na favor de los Señores:\n1.-  LOPEZ Amelia Isabel.\nL.C. Nº 5.775.291\n2.-  LOPEZ Luis Ángel.\nD.N.I. Nº 10.572.157\n3.- LOPEZ Pablo Alberto.\nD.N.I. Nº 25.356.040\n4.- LOPEZ Marcela Noemí.\nD.N.I. Nº 28.013.106\n5.- En carácter de heredera legítima de LÓPEZ Enrique Omar, su madre:\nPFOH Delia Noemí.\nD.N.I. N° 11.435.259\n6.- En carácter de herederos de LOPEZ Ricardo Alberto a:\nLOPEZ Fabián Alberto.\nD.N.I. Nº  21.979.781\nLOPEZ Daniela Patricia.\nD.N.I. Nº 22.855.514\nLOPEZ Gabriel Fabricio.\nD.N.I. Nº 25.356.088\nLOPEZ Andrea Fabiana.\nD.N.I. Nº 28.969.890\nLOPEZ Sebastián Ricardo.\nD.N.I. Nº 33.483.317\nRANTUCHE Delia Ester.\nD.N.I. Nº 11.435.252\nArtículo 2°.-\nDeclárase de Interés Social la Escrituración Traslativa de Dominio del bien en cuestión.\nArtículo 3º.-\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de Dominio del inmueble a que se refiere el Artículo 1°.\nArtículo 4º.-\nDeróganse las Ordenanzas N° 3906/14 y 4183/17.\nArtículo 5°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 16]\nBoletines/Adolfo Alsina\nOrdenanza Nº4484/20\nOrdenanza Nº 4484/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Expediente Municipal N° 4001-1806/10 y la Ordenanza N° 4255/18. Y;\nCONSIDERANDO: La solicitud formulada por\nKuhn Adriel Lucas\n, D.U. N° 38.531.591, a fojas 111 de las actuaciones, para que se incorpore a\nKuhn Adriel Sofía\n, D.U. N° 37.756.317, como beneficiaria en la escrituración del inmueble identificado como Vivienda N° 58, del Barrio “Arturo Illia, de la localidad de Carhué.\nEl dictamen del Asesor Letrado Municipal. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nModifíquese el Anexo I de la Ordenanza N° 4255/18, sustituyéndose su redacción por la siguiente:\nANEXO I\nExpediente Nº\nVivienda Nº\nBeneficiario/s\nD.U. Nº\n4001-1612/10\n081\nDIEL, Jorge Lautaro.\n36.754.058\nDIEL, Eric Omar.\n33.483.225\n4001-1806/10\n058\nKUHN ADRIEL, Lucas\nKUHN ADRIEL Sofía.\n38.531.591\n37.756.317\n4001-2035/16\n220\nSUELDO, Sandra Mariela.\n24.168.773\n4001-2037/16\n021\nSTIEB, María Cecilia.\n30.832.711\n4001-2086/16\n180\nACOSTA, Juan Ángel.\n17.492.908\n4001-1270/17\n046\nTELLO, Carlos Yamil.\n33.483.393\nHERNANDEZ, Erica Daniela.\n33.483.309\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nOrdenanza Nº4485/20\nOrdenanza Nº 4485/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Expediente Municipal N° 4001-2086/106 y la Ordenanza N° 4255/18. Y;\nCONSIDERANDO: El informe de la Secretaría de Desarrollo Social Municipal que obra a fojas 41/44 de las actuaciones que\nMonferrant Marcela Fabiana\n, D.U. Nº: 18.366.708, esposa de\nAcosta Juan Ángel\n, D.U. Nº: 17.492.908, solicita la escrituración a su favor del inmueble identificado como Vivienda 180, del Barrio Arturo Illia, de la ciudad de Carhué.\nLa imposibilidad del donatario\nAcosta Juan Ángel\n,\nD.U. Nº: 17.492.908, de suscribir la Escritura.\nEl dictamen del Asesor Letrado Municipal. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nModifíquese el Anexo I de la Ordenanza N° 4255/18, sustituyéndose su redacción por la siguiente:\nANEXO I\nExpediente Nº\nVivienda Nº\nBeneficiario/s\nD.U. Nº\n4001-1612/10\n081\nDIEL, Jorge Lautaro.\n36.754.058\nDIEL, Eric Omar.\n33.483.225\n4001-1806/10\n058\nKUHN ADRIEL, Lucas\nKUHN ADRIEL Sofía.\n38.531.591\n37.756.317\n4001-2035/16\n220\nSUELDO, Sandra Mariela.\n24.168.773\n4001-2037/16\n021\nSTIEB, María Cecilia.\n30.832.711\n4001-2086/16\n180\nMonferrant Marcela Fabiana\n18.366.708\n4001-1270/17\n046\nTELLO, Carlos Yamil.\n33.483.393\nHERNANDEZ, Erica Daniela.\n33.483.309\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 18]\nBoletines/Adolfo Alsina\nOrdenanza Nº4486/20\nOrdenanza Nº 4486/20\nAdolfo Alsina, 22/07/2020\nVISTO:\nQue, la participación juvenil es una temática presente en el debate público, mediático y político de los últimos años.\nQue, la “Banca de la juventud”, presente en el Honorable Concejo Deliberante será una herra-mienta novedosa que tiene como finalidad introducirlos en la incumbencia legislativa.\nQue, se tratará de una experiencia sumamente enriquecedora y valiosa que permitirá ser parte del funcionamiento parlamentario, participar de debates constructivos y hacer propuestas que aborden temáticas de interés común para nuestro Distrito.\nQue, es de suma importancia, promover la participación de la ciudadanía, el desarrollo de la capacidad crítica para debatir y elaborar proyectos que contribuyan a mejorar la vida comunitaria, consolidando los valores democráticos de nuestros jóvenes. Y;\nCONSIDERANDO:\nQue, el reconocimiento de la participación como un derecho ciudadano lleva a reconocer la importancia de la participación de los jóvenes en relación con la democracia, el sistema político y las modalidades de institucionalización y legitimación de dicha participación.\nQue, la participación se expresa cuando los jóvenes contribuyen activamente en los procesos y actividades cotidianas con capacidad para decidir, intervenir en las decisiones o influir en ellas.\nQue, no se han implementado políticas públicas que incentiven la participación juvenil a partir de la creación de ámbitos estatales que fomenten la intervención de los jóvenes en el diseño, gestión, monitoreo y evaluación de políticas públicas que resulten de su interés.\nQue, en la actualidad, este Honorable Concejo Deliberante carece de un espacio formal donde los ciudadanos puedan expresarse directamente, por lo que resulta conveniente la creación de una figura dentro de este Cuerpo que contemple dicha cuestión.\nQue, dicho espacio tiene que ser abierto, participativo, igualitario, además de ser un medio ágil y permanente para la recepción de propuestas que surjan de los vecinos e instituciones de la comunidad.\nQue, permitirá generar una mejor y más fluida comunicación entre los vecinos y el gobierno, y que la misma sea en forma orgánica y pública, tomando conocimiento de temas puntuales y específicos, además de contribuir a la difusión de los temas e interés comunitario que desde allí sean abordados.\nQue, también permitiría estimular la atención y el debate por parte de este Honorable Concejo Deliberante, sobre temas que los grupos específicos en nombre de toda la comunidad, promuevan como propios. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nCréase en el ámbito del Honorable Concejo Deliberante del Partido de Adolfo Alsina, la “Banca de la juventud”, para la formulación de inquietudes, ideas y propuestas de competencia de este Cuerpo.\nDE LOS INTEGRANTES.\nArtículo 2º.-\nPodrán acceder a la “Banca de la juventud”, toda persona física con domicilio real en el Partido de Adolfo Alsina, entre los 16 a 25 años y toda entidad intermedia reconocida en el Distrito que lo solicite y que desee expresarse sobre asuntos de interés general, quedando excluidos los Partidos Políticos.\nDE LAS CONDICIONES Y REQUISITOS.\nArtículo 3º.-\nLas solicitudes para acceder a la “Banca de la juventud” serán realizadas por los interesados por escrito, en la Secretaría del Honorable Concejo Deliberante, estipulándose su tratamiento en los períodos de Sesiones Ordinarias de este Cuerpo, a través de un formulario pre-impreso y numerado, procediéndose a su registro en un libro oficial rubricado y habilitado para tal fin. El mismo deberá contener como mínimo los siguientes datos:\na) Apellido y nombres, número de documento y domicilio.\nb) Si es en nombre de una Institución, además de los datos establecidos precedentemente, se deberá acreditar la representación invocada (autorización).\nc) Una descripción breve y precisa del tema a exponer.\nd) La manifestación expresa y firmada del compromiso de atenerse a las normas previstas para el acceso y la utilización de la Banca de la Juventud.\nDEL PROCEDIMIENTO.\nArtículo 4º.-\nEl Concejo reunido en Comisión Especial, examinará la procedencia y admisibilidad del pedido, el cual podrá ser rechazado por la mayoría calificada de la misma, cuando no contenga los requisitos mínimos requeridos o no coincida con los objetivos previstos para la utilización de la misma.\nDE LOS EXPOSITORES.\nArtículo 5º.-\nLos expositores harán uso de la “Banca de la juventud”, en el recinto de las Sesiones del Honorable Concejo Deliberante, antes del inicio de cada Sesión Ordinaria. Se aceptará un (1) expositor por Sesión, el cual podrá hacer uso de la palabra por el término de quince (15) minutos como máximo.\nArtículo 6º.-\nEl turno de acceso será el que resulte del registro correspondiente. El mismo se deberá otorgar de manera diferenciada o alternada con la solicitud (si la hubiere) concedida por la Ordenanza N° 4418/19 (Banca del Pueblo), de manera que ambas fechas no sean coincidentes en una misma Sesión. La fecha asignada no podrá extenderse más allá de los seis (6) meses de su presentación.\nArtículo 7º.-\nEl expositor hará uso de la palabra refiriéndose al tema mencionado en la solicitud, sin interrupciones y por el tiempo asignado. Ningún miembro del Honorable Concejo Deliberante podrá entrar en debate y sólo se podrán efectuar preguntas directamente relacionadas al tema.\nArtículo 8º.-\nNo se admitirán exposiciones sobre otros temas que no sean los indicados en la solicitud, aún cuando se traten de simples opiniones. Tampoco se podrá volver a utilizar la “Banca de la juventud” dentro de los trescientos sesenta y cinco (365) días.\nArtículo 9º.-\nEn caso de que el expositor no concurra a la fecha destinada para realizar su exposición, el mismo no podrá formular un nuevo pedido durante el año, excepto que fundamente su ausencia por escrito y que la causa sea considerada por el Honorable Concejo Deliberante suficientemente relevante.\nArtículo 10º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 19]\nBoletines/Adolfo Alsina\nOrdenanza Nº4487/20\nOrdenanza Nº 4487/20\nAdolfo Alsina, 20/07/2020\nVISTO: El Convenio a celebrarse entre la Municipalidad de Adolfo Alsina y la Dirección General de Cultura y Educación. Y;\nCONSIDERANDO: Lo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1.-\nAutorízase al Señor Intendente Municipal, Licenciado Javier Andres, a firmar en representación de la Municipalidad de Adolfo Alsina con la Dirección General de Cultura y Educación el Acta Complementaria N° 1, suscribiendo la realización de obras, que se acompaña como Anexo I las condiciones generales del Programa.\nArtículo 2.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\nAnexos\nActa Complementaria Nº: 1\nDESCARGAR\n\n[DOC 20]\nBoletines/Adolfo Alsina\nOrdenanza Nº4488/20\nOrdenanza Nº 4488/20\nAdolfo Alsina, 20/07/2020\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nConvalídase el Decreto N° 947/20 del Departamento Ejecutivo Municipal por el que se le otorga una asignación especial no remunerativa de $3.500 (Pesos tres mil quinientos), por única vez, a los pasantes del Programa Municipal de Empleo (PROME).\nArtículo 2°.-\nAutorízase al Departamento Ejecutivo Municipal las adecuaciones presupuestarias necesarias para dar cumplimiento con lo establecido en el Artículo 1°.\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\nAnexos\nDecreto Nº: 947/20\nDESCARGAR\n\n[DOC 21]\nBoletines/Adolfo Alsina\nOrdenanza Nº4489/20\nOrdenanza Nº 4489/20\nAdolfo Alsina, 16/07/2020\nVISTO:\nLos Decretos Nacionales N° 297/20 y sus modificatorias, el Decreto Nacional 520/20 y 576/20; los Decretos Provinciales N° 498/20 y las Resoluciones N° 260/20, 261/20 y 358/20 del Ministerio de Jefatura de Gabinete de Ministros, los Decretos Municipales N° 496, 519, 533, 541, 551, 606, 675, 685, 721, 834, 930 y sucesivas prórrogas; la situación epidemiológica que atraviesa el País y las Políticas Públicas que afectan libertades individuales a los fines de preservar la salud de la comunidad. Y;\nCONSIDERANDO:\nQue, tanto el Estado Nacional como el Gobierno Provincial, con base en la emergencia sanitaria, han dictado disposiciones tendientes a contener la situación de crisis, buscando, particularmente, lograr el máximo acatamiento posible a las medidas dispuestas, en concordancia con las acciones de prevención encomendadas por las autoridades sanitarias nacionales, provinciales y municipales en todo el País.\nQue, en tal sentido las medidas de ordenamiento local que se adopten en el Distrito requieren de un gran esfuerzo comunitario y de un alto sentido de la responsabilidad social.\nQue, además, el Departamento Ejecutivo Municipal restringió diferentes actividades de concurrencia masiva, previendo que serían contraproducentes en la situación de la pandemia declarada.\nQue, el Departamento Ejecutivo Municipal estableció la obligatoriedad de la utilización de máscaras comunitarias.\nQue, en la Junta Municipal de Defensa Civil se determinó la regulación horaria de apertura y cierre de los locales comerciales y servicios exceptuados.\nQue, se determinaron una serie de protocolos, que fueron remitidos a cada rubro exceptuado para el desarrollo de su actividad.\nQue, el diferente impacto en la dinámica de transmisión del virus, obliga al Municipio a adoptar decisiones en función de cada realidad, y a poner límites a la circulación, discriminando entre zona de distanciamiento y zona de aislamiento.\nQue, la presente Ordenanza, se dicta con el fin de contener y mitigar la propagación de la epidemia de COVID-19 para preservar la salud pública, adoptándose en tal sentido medidas proporcionadas a la amenaza que se enfrenta, de forma razonable y temporaria.\nQue, la restricción a la libertad ambulatoria tiende a la preservación del derecho colectivo a la salud pública, ya que no se trata sólo de la salud de cada una de las personas, obligadas a cumplir la medida de aislamiento dispuesta en forma temporaria, sino de los habitantes en su conjunto, ya que la salud pública depende de que se cumplan con los protocolos y las normativas establecidas.\nQue, por ello, estas medidas de convivencia protectoras de la salud comunitaria necesariamente deben contar con una herramienta cercana y eficiente, que actúe de manera coercitiva sobre el comportamiento colectivo, instando de manera eficiente a las buenas prácticas comunitarias.\nQue, resulta necesario que este Cuerpo Legislativo determine las sanciones a imponer frente a la transgresión de esas disposiciones, cooperando de esta manera a preservar la salud de los habitantes del Distrito de Adolfo Alsina. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDispóngase la autorización para ingresar al Distrito de Adolfo Alsina, a todas las personas que posean el\n“Certificado de Circulación-Coronavirus COVID-19”\n, que deberá ser exhibido ante la Autoridad competente previo al ingreso de las localidades del Distrito.\nArtículo 2°.-\nEl Departamento Ejecutivo, en el marco de la Junta Municipal de Defensa Civil, de conformidad a las disposiciones de los Gobiernos de la Nación y de la Provincia de Buenos Aires, deberá reglamentar los protocolos sanitarios de ingreso al Distrito, considerando el tipo de actividad, en el caso, esencial, exceptuada o permiso especial.\nArtículo 3°.-\nDeberá atenderse de manera especial si la persona que pretende ingresar al Distrito proviene de una zona decretada como de aislamiento social preventivo y obligatorio o de las denominadas de distanciamiento social preventivo y obligatorio.\nArtículo 4°.-\nDeberá preverse el ingreso y regreso de vecinos con domicilio en el Distrito, que, por razones de estudio o trabajo temporal, residen transitoriamente fuera de él.\nArtículo 5°.-\nToda persona que ingrese al Distrito en incumplimiento de las disposiciones sanitarias que lo regulen será pasible de las siguientes sanciones:\na)\nPersona que ingresa de zonas donde esté decretado el distanciamiento social preventivo y obligatorio, fases 4 o 5 tendrán una multa equivalente a 70 litros de nafta Infinia o 20 horas de trabajo comunitario.\nb)\nPersona que ingresa de zonas donde esté decretado el aislamiento social preventivo y obligatorio, fases 1 a 3 tendrán una multa equivalente a 140 litros de nafta Infinia o 40 horas de trabajo comunitario.\nc)\nPara el caso que la infracción se cometa exponiendo al grupo familiar conviviente, la multa podrá aumentarse hasta el doble de su escala.\nd)\nPara el caso que habiendo dado aviso se negase a realizarse el test de comprobación viral, se aplicarán las sanciones previstas en el Artículo 205 del Código Penal de la Nación Argentina.\ne)\nPara el caso de personas que incumplan el aislamiento obligatorio dispuesto por la Autoridad Sanitaria local, se aplicarán las sanciones previstas en el Artículo 205 del Código Penal de la Nación Argentina.\nArtículo 6°.-\nTodo funcionario que en el ejercicio de sus funciones incurra en el incumplimiento de estas normativas (por ejemplo: permitir el ingreso de personas que no cumplan con las medidas antes menciona\ndas o desautorice a alguno de los Agentes en funciones), serán sancionados con el doble de la multa correspondiente y pasibles de otras sanciones según la gravedad del caso.\nArtículo 7°.-\nLas personas que intenten bajo cualquier modalidad eludir, engañar o burlar a la autoridad sanitaria y de seguridad Municipal, serán sancionadas con una multa de 240 litros de nafta Infinia o 70 horas de trabajo comunitario.\nArtículo 8°.-\nPROTOCOLOS Y HORARIOS COMERCIALES:\nLas personas que incumplan con los protocolos y horarios de apertura y cierre establecidos para el ejercicio de la actividad profesional o económica, serán sancionados con pena de 200 litros de nafta Infinia; la reincidencia en el incumplimiento dará lugar a la clausura del comercio por el plazo de diez (10) días corridos.\nArtículo 9°.-\nEs competente para el tratamiento de las infracciones de la presente Ordenanza la Justicia  de Faltas de la Municipalidad de Adolfo Alsina. Al momento de fallar el titular del Juzgado deberá considerar los antecedentes del infractor, las circunstancias en que se produjo el incumplimiento a la norma y peligro que pudo representar para terceros su incumplimiento.\nAsimismo, se encuentra el sentenciante facultado a evaluar la capacidad económica del infractor y convertir eventualmente, si la situación lo amerita, la multa en tareas comunitarias.\nArtículo 10°.-\nEl Honorable Concejo Deliberante podrá reformular en todo, o en parte, los Artículos de la presente Ordenanza en concordancia con las modificaciones que realicen Nación y Provincia de Buenos Aires en normativas ya existentes.\nArtículo 11°.-\nSe establece que el destino de los montos percibidos por estas sanciones sea entregado, en partes proporcionales, a las Unidades Sanitarias del Distrito y se presente, periódicamente, un informe al Honorable Concejo Deliberante.\nArtículo 12°.-\nLas personas sancionadas tendrán cinco (5) días hábiles para hacer el descargo correspondiente. Los infractores que realicen el pago voluntario tendrán un descuento del 30% sobre el monto de la sanción.\nArtículo 13°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente  1º  H.C.D. Adolfo Alsina”\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº976/20\nDecreto Nº 976/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº977/20\nDecreto Nº 977/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº978/20\nDecreto Nº 978/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº979/20\nDecreto Nº 979/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº980/20\nDecreto Nº 980/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº981/20\nDecreto Nº 981/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº982/20\nDecreto Nº 982/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nRescindiendo Contrato Nº: 092/20; Dra. SPADA CARDONI Paulina.-\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº983/20\nDecreto Nº 983/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº984/20\nDecreto Nº 984/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº985/20\nDecreto Nº 985/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº986/20\nDecreto Nº 986/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº987/20\nDecreto Nº 987/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº988/20\nDecreto Nº 988/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº989/20\nDecreto Nº 989/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº990/20\nDecreto Nº 990/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº991/20\nDecreto Nº 991/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a los inmuebles propiedad de la SUPERINTENDENCIA DE SERVICIOS SOCIALES DE LAS POLICÍAS DE LA PROVINCIA DE BUENOS AIRES.-\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº992/20\nDecreto Nº 992/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4469\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20, mediante la cual se convalida el Decreto Nº: 920/20, por el que se otorga un incremento remunerativo del cinco por cientos (5%) del sueldo básico de la Escala Salarial vigente para el Personal de Planta Permanente, Mensualizado y Superior de la Municipalidad de Adolfo Alsina, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4469\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº993/20\nDecreto Nº 993/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4471\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20, mediante la cual se autoriza al Departamento Ejecutivo a CEDER, por el término de cinco (5) años, a la Dirección General de Cultura y Educación de la Provincia de Buenos Aires los inmuebles cuyas Partidas son: 25594, 25782, 25787 y 25788, destinados a la construcción de la ESCUELA DE ENSEÑANZA SECUNDARIA TÉCNICA Nº: 1º; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4471\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº994/20\nDecreto Nº 994/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4472\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20, mediante la cual se autoriza la instalación de un SITIO de TRANSFERENCIA de RESIDUOS SÓLIDOS NO DOMICILIARIOS, SECOS, en el inmueble identificado catastralmente como: Circ. I, Sección F, Quinta 276 de la ciudad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4472\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº995/20\nDecreto Nº 995/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4473\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20, mediante la cual se dona a Jennifer BEST, D.U. Nº: 35.412.845, el inmueble identificado catastralmente como: Circunscripción X - Sección C - Manzana 106 - Parcela 14 -  Partida Nº 25.354, correspondiente a la Vivienda Nº 125 del Barrio Arturo Illia de la ciudad de Carhué, y se requiere la intervención del Escribano Bruno Maugeri, a los fines del otorgamiento de la escritura traslativa de dominio respectiva, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4473\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº996/20\nDecreto Nº 996/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa solicitud formulada por la Cooperadora de la Escuela Especial Nro. 501, para que el Municipio les otorgue una ayuda económica para cambiar la cerradura, retén y corredizas de la puerta lateral derecha del transporte de su escuela.-\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con las instituciones educativas del Distrito de Adolfo Alsina.-\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA:\nArtículo 1º\n- Otórgase un subsidio de\nPESOS CINCO MIL QUINIENTOS ($ 5.500,00)\n, a la\nCooperadora de la Escuela Especial Nro. 501 de la localidad de Carhué\n, que serán destinados a  cambiar la cerradura, retén y corredizas de la puerta lateral derecha del transporte de su escuela.-\nArtículo 2º\n- El gasto que demande el cumplimiento del presente se imputará a la partida de Fondos Educativos.-\nArtículo 3º -\nLa entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArtículo 4º\n- Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº997/20\nDecreto Nº 997/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa ORDENANZA Nº: 4474 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/2020, mediante la cual se autoriza al Sr. Intendente Municipal a firmar un contrato con el Sr. Nelson Germán Casey, por el uso precario de la estructura soporte de antenas ubicada en el Palacio Municipal, según Expediente Administrativo Nº: 4001-0235/17; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4474\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº998/20\nDecreto Nº 998/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº999/20\nDecreto Nº 999/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2020, a Estación de Servicio \"DON ANTONIO\" de Rivera\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº1000/20\nDecreto Nº 1000/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº1001/20\nDecreto Nº 1001/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDando de Baja Comercio, Elaboración de Cervezas de la ciudad de Carhué, a NASELLO Mauricio.-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº1002/20\nDecreto Nº 1002/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº1003/20\nDecreto Nº 1003/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDando de Baja Comercio, rubro: Tienda de la localidad de Vill Maza, a Alfredo Omar OREJA.-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº1004/20\nDecreto Nº 1004/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nPrescribiendo deuda por Tasas a SCHMIDT Martín Adolfo.-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº1005/20\nDecreto Nº 1005/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº1006/20\nDecreto Nº 1006/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº1007/20\nDecreto Nº 1007/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº1008/20\nDecreto Nº 1008/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a tres (3) personas de escasos recursos.-\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº1009/20\nDecreto Nº 1009/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº1010/20\nDecreto Nº 1010/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº1011/20\nDecreto Nº 1011/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4475\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/2020, mediante la cual se deroga la Ordenanza Nº: 4360/18, que reglamentaba solo la entrega de medallas a alumnos que egresaran del nivel segundario.-\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4475\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06//20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº1012/20\nDecreto Nº 1012/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº1013/20\nDecreto Nº 1013/20\nAdolfo Alsina, 01/07/2020\nVisto\nQue, con fecha 11 de marzo de 2020 la ORGANIZACIÓN MUNDIAL DE LA SALUD, en adelante la OMS, declaró el brote del nuevo coronavirus SARS-CoV-2 como una pandemia; y\nConsiderando\nQue, por las recomendaciones dictadas por la OMS se tomó la determinación de proteger la salud pública y se amplió en nuestro país la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, por el plazo de UN (1) año.\nQue, ante la situación de Emergencia, el sistema sanitario del Distrito viene atendiendo la situación de Pandemia con la implementación de diferentes dispositivos, capacitaciones, obras de infraestructura, adquisición de insumos, etc.\nQue, en dicho contexto, la Secretaría de Salud ha evaluado instalar un dispositivo de control en los accesos a las localidades de Adolfo Alsina;\nQue por falta de profesionales de Enfermería en el Distrito, y por falta de personal de Policía, Seguridad, e Inspección, se ha cubierto el control de los accesos con personal voluntario del distrito, que por turnos verifican los datos de los permisos de circulación nacional, y controlan la temperatura de quienes ingresan a Adolfo Alsina;\nQue, la labor de los voluntarios de acercarse cada día a los puestos de control, ubicados fuera de los cascos urbanos, implica una erogación de dinero que se destina a cubrir una tarea comunitaria;\nQue, la organización de la tarea y de los turnos que los voluntarios cumplen en los accesos está a cargo de la Municipalidad de Adolfo Alsina;\nPor todo ello, el Intendente de Adolfo Alsina, en uso de sus facultades,\nDECRETA:\nARTÍCULO 1: Créase, el Registro Único de Voluntarios de Control de Accesos de la Municipalidad de Adolfo Alsina.\nARTÍCULO 2: Determinase la suma de $500,00 (quinientos pesos) por turno cumplido a cada voluntario en concepto de compensación de gastos.\nARTÍCULO 3: Mensualmente, la Secretaría de Salud informará a Contaduría el listado de voluntarios y los turnos cubiertos durante el mes.\nARTÍCULO 4: Comuníquese a las oficinas respectivas, infórmese, archívese.\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº1014/20\nDecreto Nº 1014/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº1015/20\nDecreto Nº 1015/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº1016/20\nDecreto Nº 1016/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº1017/20\nDecreto Nº 1017/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº1018/20\nDecreto Nº 1018/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº1019/20\nDecreto Nº 1019/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº1020/20\nDecreto Nº 1020/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº1021/20\nDecreto Nº 1021/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº1022/20\nDecreto Nº 1022/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº1023/20\nDecreto Nº 1023/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº1024/20\nDecreto Nº 1024/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº1025/20\nDecreto Nº 1025/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº1026/20\nDecreto Nº 1026/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº1027/20\nDecreto Nº 1027/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº1028/20\nDecreto Nº 1028/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº1029/20\nDecreto Nº 1029/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº1030/20\nDecreto Nº 1030/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nRescindiendo Contrato Nº: 057/20 Y 058/20; Yamila Soledad PATTHAUER.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº1031/20\nDecreto Nº 1031/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº1032/20\nDecreto Nº 1032/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº1033/20\nDecreto Nº 1033/20\nAdolfo Alsina, 01/07/2020\nVisto\nLa\nORDENANZA Nº: 4470\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20, mediante la cual se dispone la delimitación de lugares especiales reservados para el estacionamiento vehicular frente a los Cuarteles de Bomberos Voluntarios y Destacamentos Policiales del Distrito, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4470\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº1034/20\nDecreto Nº 1034/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº1035/20\nDecreto Nº 1035/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº1036/20\nDecreto Nº 1036/20\nAdolfo Alsina, 01/07/2020\nVisto\nQue el día 03 del corriente mes arribará a la ciudad de Carhué \"El expreso polar de TN\" conducido por  José Bianco; y\nConsiderando\nQue dicho programa expone grandes coberturas de importantes fenómenos meteorológicos y espectáculos naturales de la Argentina,\nQue este medio televisivo recorrerá las orillas del lago Epecuén, difundiendo la formación de cristales de sulfato de sodio que se forman en invierno en nuestra zona;\nQue la cobertura de este fenómeno tendrá salidas al aire, en vivo desde las ruinas y costa del lago y en diversos programas de la emisora TN, para culminar en el programa televisivo \"Fenómenos\", dedicado exclusivamente a nuestra NIEVE SALADA y las RUINAS DE EPECUÉN,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Declárase de INTERÉS TURÍSTICO, la visita que se llevará a cabo el día 03 de julio de 2020, en las orillas del Lago Epecuén de la ciudad de Carhué, por el programa televisivo \"Fenómenos\" del canal TN conducido por  José Bianco y Matías Bertolotti, que difundirá la formación de cristales de sulfato de sodio que se forman en invierno en las orillas del lago Epecuén.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se originen en el marco de la visita referida, e impútense las erogaciones al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, publíquese, tomen razón las oficinas respectivas y regístrese en el Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº1037/20\nDecreto Nº 1037/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº1038/20\nDecreto Nº 1038/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº1039/20\nDecreto Nº 1039/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº1040/20\nDecreto Nº 1040/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº1041/20\nDecreto Nº 1041/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº1042/20\nDecreto Nº 1042/20\nPublicado en versión extractada\nAdolfo Alsina, 01/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº1043/20\nDecreto Nº 1043/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº1044/20\nDecreto Nº 1044/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº1045/20\nDecreto Nº 1045/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº1046/20\nDecreto Nº 1046/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº1047/20\nDecreto Nº 1047/20\nAdolfo Alsina, 06/07/2020\nVisto\nLa\nORDENANZA Nº: 4477\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06/2020, mediante la cual la Municipalidad de Adolfo Alsina se adhiere a la Ley Provincial Nº 15.134.  \"Ley Micaela\"\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4477\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 24/06//20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº1048/20\nDecreto Nº 1048/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasa \"Patente Automotor\", Dominio: IIH 968, por el año 2020, a Persona con Discapacidad.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº1049/20\nDecreto Nº 1049/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2020, a PRODUCTOR RURAL.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº1050/20\nDecreto Nº 1050/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasa \"Servicio Cloacal\", por el año 2020, a Persona con Discapacidad.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº1051/20\nDecreto Nº 1051/20\nPublicado en versión extractada\nAdolfo Alsina, 06/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona discapacitada.-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº1052/20\nDecreto Nº 1052/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº1053/20\nDecreto Nº 1053/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº1054/20\nDecreto Nº 1054/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº1055/20\nDecreto Nº 1055/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº1056/20\nDecreto Nº 1056/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº1057/20\nDecreto Nº 1057/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº1058/20\nDecreto Nº 1058/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº1059/20\nDecreto Nº 1059/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº1060/20\nDecreto Nº 1060/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº1061/20\nDecreto Nº 1061/20\nAdolfo Alsina, 07/07/2020\nVisto\nEl Expediente Administrativo Nº 4001-0313/19, por el que tramita el Programa Plan Familia Propietaria para la localidad de Villa Maza;\nQue por ordenanza Municipal 4096 se afectó a la operatoria Plan Familia Propietaria, los inmuebles de propiedad municipal identificados catastralmente como Circunscripción VI, Sección A, Manzana 51, Parcelas 6ª, 7,8,9,18,19,20,21 y 22;  y un lote de la manzana 16 cuyos datos catastrales son Circ. VI, Sec A Manzana 16 Parcelas 14\nConsiderando\nQue es necesario proceder a la adjudicación de los nueve (9) lotes, correspondientes a la operatoria Plan Familia Propietaria, que resultan del proceso de mensura y división;\nQue el Decreto Provincial Nº 178/92 creo el Programa Plan Familia Propietaria como un instrumento de política habitacional para dar solución social de acceso a la tierra, a fin  de que las familias carentes de un lote puedan acceder al mismo a título oneroso;\nQue el Plan Familia Propietaria es un paso trascendente para mejorar la calidad de vida de las familias de la localidad de Villa Maza. Facilita el acceso a cada familia que lo necesite, un espacio de tierra donde pueda echar raíces, crecer y progresar; evitando el doloroso éxodo y migración hacia grandes ciudades;\nLa Resolución Nº 05/95 de la Unidad Ejecutora y Coordinadora del Plan Familia Propietaria, que establece puntajes y criterios para la selección de los pre-adjudicatarios;\nPor ello el Intendente de la Partido de Adolfo Alsina, en ejercicio de sus facultades legales;\nDECRETA:\nArt. 1º -Llamase a inscripción a toda persona interesada en acceder a un lote de terreno para destinar a vivienda unifamiliar de ocupación permanente, a través del Plan Familia Propietaria, en la localidad de Villa Maza, que reúna las condiciones de inscripción que se establecen en la presente.-\nArt. 2º -\nDE LA INSCRIPCION\n. Los interesados en inscribirse al Plan Familia Propietaria deberán inscribirse personalmente en la Delegación Municipal de Villa Maza, desde el 10 de agosto de 2020 al 31 de agosto de 2020.-\nArt. 3º -\nCONDICIONES DE INSCRIPCION\n. Podrán acceder a un lote de tierra del Plan  Familia Propietaria, todas aquellas familias que reúnan las siguientes condiciones:\n1.- Constituir un grupo familiar. Grupo estable de personas convivientes que estén unidas entre sí por lazos matrimoniales legales o consensuales, entendiendo por tal aquellos concubinatos estables. Podrán ser solicitantes también aquellas personas solas que tengan familiares a cargo.-\n2.- No ser propietarios. El solicitante o su grupo familiar no podrán poseer bienes inmuebles, excluidos aquellos que constituyan fuente de trabajo.\n3.- No ser adjudicatario de viviendas o terrenos financiados por el estado ninguno de los miembros del grupo familiar. Salvo los convivientes que acrediten en forma fehaciente haber constituido nuevo grupo familiar.\n4.- Residencia mínima de dos años en el partido. No será de aplicación este requisito para aquellos que residan en otro distrito, pero que hayan nacido en el partido y deseen regresar para radicarse en su lugar de origen.-\n5.- Ser mayores de 18 años, y contar con plena capacidad jurídica.-\nArt. 4º -\nDOCUMENTACION\n. Los interesados en oportunidad de la inscripción deberán:\n1.- Completar el formulario que establece el Plan Familia Propietaria, el que deberá ser suscripto por el interesado personalmente, valiendo el mismo como  Declaración Jurada.-\n2.- Copia de Documento Nacional de Identidad del solicitante y del grupo familiar.-\n3.- Constancia de CUIT o CUIL.-\n4.- Documentación que acredite matrimonio o unión convivencial; o divorcio;\n5.- Copias de partidas de nacimientos de los hijos menores o incapaces a cargo; o en su caso testimonio judicial de Tutela, Curatela o Guarda.-\n6.- Copia de certificados de discapacidad, o de testimonios judiciales de declaración de incapacidad o capacidad restringida de los miembros del grupo familiar.-\n7.- Constancia de ingresos, y de ocupación laboral, oficio, profesión, o jubilación, correspondiente al grupo familiar.-\n8.- Copia de contrato de alquiler u otra documentación que acredite la situación de residencia actual del grupo familiar.-\nArt. 5º -\nLISTADO DE PRE-ADJUDICATARIOS\n. La pre-adjudicación de las familias se determinará en base al criterio de mayor necesidad habitacional, confeccionando una selección de posibles adjudicatarios y de suplentes, otorgando un orden de prioridad.-\nArt. 6 º\nPRIORIDADES\n. Dentro de los que cumplan los requisitos del artículo 3 se dará prioridad  a los Integrantes de la Asociación de Bomberos Voluntarios de Villa Maza, personal de Seguridad y a los que conformen un grupo familiar o tengan hijos menores a cargo.-\nArt. 7º -.\nLISTADO DE PRE-ADJUDICATARIOS\n. Elaborado por la Secretaria de Desarrollo Social Municipal el listado de pre-adjudicatarios, se publicará por cinco días hábiles en la Delegación Municipal de Villa Maza y en un medio de comunicación local y del distrito,  a efectos de que persona con interés legítimo pueda formular descargo escrito con documentación de respaldo.-\nArt. 8º -\nSORTEO DE LOS LOTES.\nFirme el acto de designación de los pre-adjudicatarios, la distribución de los lotes entre las familias se llevará a cabo mediante sorteo a realizar en acto público ante la presencia de Escribano Publico que constate la realización del acto y los resultados del sorteo, labrando acta.-\nPara el sorteo de adjudicación de los lotes se procederá del siguiente modo:\nSe le entregará a  cada pre-adjudicatario a un lote, un número de Orden.\nSe colocará, al comienzo del proceso, en lugar de fácil visualización para el público, aspirantes y autoridades, un bolillero, introduciendo las bolillas que correspondan a los pre-adjudicatarios a participar del sorteo, las que irán de los números del 1al 13.-\nSe dará a conocer el lote que será sorteado (brindando todos los datos catastrales) y el valor del mismo. Para determinar el orden de las parcelas se iniciará por la parcela de menor numeración, según su identificación catastral, de la manzana 16, sorteada la misma, se continuará con el mismo criterio con las parcelas de la manzana 51.-\nSe extraerá un número del bolillero. El poseedor del número será el beneficiario del lote sorteado. Dicha bolilla quedara fuera del bolillero.\nSe repetirán los puntos 3 y 4  hasta terminar el total de los lotes o los aspirantes.\nArt. 9º -\nIMPUGNACIONES.\nEl listado final con la nómina de adjudicatarios será remitido con datos completos y nomenclatura catastral del lote que corresponde a cada familia a la Subsecretaria de Tierras, Urbanismo y Vivienda de la Provincia de Buenos Aires; quien girará la información al Registro de la Propiedad de la Provincia de\nBuenos Aires para la averiguación de los antecedentes dominiales de los inscriptos.-\nArt. 10º -\nADJUDICACION\n. Aprobado el listado de adjudicatarios por la Subsecretaria de Tierra, Urbanismo y Vivienda de la Provincia de Buenos Aires, se resolverá la adjudicación de los lotes mediante Ordenanza. En la Ordenanza se establecerá que lote corresponde a cada una de las familias, el valor del mismo y la cantidad de cuotas mensuales, iguales y consecutivas de pago. Promulgada ésta se remitirá a la Subsecretaria provincial a efectos de la confección de los certificados de adjudicación.-\nArt. 11 º\nPLAZO DE CONSTRUCCIÓN\n: Deberá en un plazo de dos (2) años terminar la vivienda o dejarla en condiciones de habitarla,. Será el Municipio de Adolfo Alsina a través de la Secretaría de Obras y Servicios Públicos quien inspeccionará la obra, para certificar que se encuentra en las condiciones requerida, pudiendo en caso de considerarlo necesario, extender por seis (6) meses más.-\nLa construcción  se dividirá en etapas, y ellas son las siguientes;\nPrimer etapa:  En treinta (30) días, a partir de su adjudicación, deberá acceder a la conexión de los servicios.-\nSegunda etapa: En sesenta (60) días deberá tener la platea.-\nTercer etapa:  A los seis (6) meses tener la construcción de paredes a 2,4 metros con encadenado.-\nCuarta etapa: A los doce (12) meses deberá estar techada.-\nY finalmente a los veinticuatro (24) meses deberá estar finalizada.-\nDurante las etapas descriptas el adjudicatario deberá hacerse responsable del mantenimiento del mismo.-\nArt. 12º\nTASACIONES DE LOS LOTES\n: El valor de cada uno de los lotes afectados, será determinado por la Junta de Tasaciones del Municipio de Adolfo Alsina.-\nResuelto ello, se dividirá por sesenta (60), que será el número de cuotas a abonar por el adjudicado.-  Las mismas serán fijas en pesos.-\nDesde el momento de adjudicación, el beneficiario tomará posesión del terreno\nQueda expresamente aclarado que el Departamento Ejecutivo Municipal puede ampliar el número de cuotas si lo considera conveniente, siempre con el fin de atenuar el impacto sobre el desembolso mensual que realiza el beneficiario.-\nLas cuotas comenzarán a cobrarse una vez concluída la vivienda, siempre respetando los plazos de construcción.-\nArt. 13º\nDE LA FALTA DE PAGO DE LAS CUOTAS\n. El no pago en término, de las cuotas, en el plazo convenido entrará en mora.- Esta situación estará penalizada con\nun recargo de “intereses por mora” que será similar al que utiliza el Banco Hipotecario Nacional para sus préstamos.-\nEl beneficiario que deje de abonar tres (3) cuotas consecutivas y/o alternadas,  será pasible de la sanción establecida en el artículo 15 del presente decreto.-\nQuien quede en esa situación perderá el total de lo abonado hasta la fecha, quedando la suma, como indemnización a la Municipalidad por la utilización del bien desde la toma de  posesión  hasta la fecha de producida la mora.-\nEl Departamento Ejecutivo Municipal queda facultado para atender y resolver algún caso que por fuerza mayor plantee un beneficiario, flexibilizando el criterio, si la gravedad del caso lo justificara.-\nArt. 14º\nDESADJUDICACIÓN\n. Establézcase el siguiente proceso de desadjudicación: Vencidos los plazos estipulados en el artículo 4 se producirá la mora automática de parte del adjudicatario, y sin necesidad de intimación o interpelación por parte del Municipio, se procederá a iniciar el proceso de desadjudicación, llamando a una nueva adjudicación, teniendo preferencias los inscriptos que no hubieran sido favorecidos en el sorteo inicial y que sigan cumpliendo los requisitos mencionados en los artículos precedentes\nEl adjudicatario desafectado por incumplimiento no tendrá derecho a reclamo alguno por lo invertido en la vivienda hasta la desadjudicación.-\nEl nuevo adjudicatario estará obligado a pagar el 100% de lo invertido por el ex titular, previa presentación de las facturas correspondientes y de acuerdo a la certificación de obra, realizada por la Secretaría de Obras y Servicios Públicos.-\nArt. 15º -\nBOLETO DE COMPRAVENTA\n. En acto público a designar por el Ejecutivo Municipal, se realizará la entrega de los certificados de adjudicación y la firma de los Boletos de Compra Venta.-\nArt. 16º -\nESCRITURACION DE INTERES SOCIAL.\nLa transferencia de dominio a los adjudicatarios se gestionará por ante la Escribanía General de Gobierno, declarándose de INTERES SOCIAL  la escrituración de la misma.-\nEllo sucederá, con posterioridad a la cancelación total del terreno asignado.-\nArt. 17º -\nDISPOSICIONES COMPLEMENTARIAS.\nEl Acto Público de Pre Adjudicación de los once (11) terrenos, será convocado por el Ejecutivo Municipal, con cinco días de antelación, comunicando fecha, horario y lugar.-\nArt. 18º - Comuníquese, publíquese, regístrese, cumplido, archívese.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº1062/20\nDecreto Nº 1062/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nDecreto inherente a Guardias Pasivas del Personal Técnico de Hemoterapia de los Hospitales Municipales de Adolfo Alsina.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº1063/20\nDecreto Nº 1063/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº1064/20\nDecreto Nº 1064/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº1065/20\nDecreto Nº 1065/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº1066/20\nDecreto Nº 1066/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº1067/20\nDecreto Nº 1067/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº1068/20\nDecreto Nº 1068/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº1069/20\nDecreto Nº 1069/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº1070/20\nDecreto Nº 1070/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº1071/20\nDecreto Nº 1071/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº1072/20\nDecreto Nº 1072/20\nPublicado en versión extractada\nAdolfo Alsina, 07/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona Discapacitada.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº1073/20\nDecreto Nº 1073/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nDenegando pedido de Eximición de pago de tasa \"Seguridad e Higiene\", Ejercicio 2020, a CLERySA (no se encuadra en Ordenanza vigente).\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº1074/20\nDecreto Nº 1074/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº1075/20\nDecreto Nº 1075/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº1076/20\nDecreto Nº 1076/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº1077/20\nDecreto Nº 1077/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº1078/20\nDecreto Nº 1078/20\nPublicado en versión extractada\nAdolfo Alsina, 14/07/2020\nCondonando deuda en concepto de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", Ejercicio 2019, a la Asoc. ITALIANA de SOCORROS MUTUOS de Carhué.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº1079/20\nDecreto Nº 1079/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº1080/20\nDecreto Nº 1080/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº1081/20\nDecreto Nº 1081/20\nAdolfo Alsina, 15/07/2020\nVisto\nLa necesidad de ejecutar la Obra \"Ampliación de Red Cloacal\" y adquirir seiscientos treinta y ocho (638) caños de PVC DN de 160mm x 6m, CI 4 de espesor 3,2mm y junta elástica,  sesenta y dos  (62) Caños de PVC DN 110mm x 6 m, CI 4 de espesor 3,2mm y junta pegada, ciento sesenta y seis (166) ramales Y 160 x 100 mm HHH, trescientos treinta y dos  (332) Curvas Largas a 45º MH 0110 mm junta pegada, treinta (30) Curvas Largas a 90º MH y seis (6) Tapas ciegas 0110 mm, Expediente Nº: 4001- 0833/20;  y\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos de la Comuna ha preparado al efecto el Pliego de Bases y Condiciones y las Especificaciones Técnicas, que obran agregados a fs. 02/10 de las actuaciones;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones conferidas por los Artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y 189 y concordantes del Reglamento de Contabilidad;\nD E C R E T A :\nArt. 1º- Llámase a\nLICITACIÓN PRIVADA Nº: 001\npara la adquisición de\nseiscientos treinta y ocho (638) caños de PVC DN de 160mm x 6m, CI 4 de espesor 3,2mm y junta elástica,  sesenta y dos  (62) Caños de PVC DN 110mm x 6 m, CI 4 de espesor 3,2mm y junta pegada, ciento sesenta y seis (166) ramales Y 160 x 100 mm HHH, trescientos treinta y dos  (332) Curvas Largas a 45º MH 0110 mm junta pegada, treinta (30) Curvas Largas a 90º MH y seis (6) Tapas ciegas 0110 mm  a fin de ejecutar la Obra \"AMPLIACIÓN DE RED CLOACAL EN LA CIUDAD DE CARHUÉ\", de conformidad al Pliego de Bases y Condiciones y a las Especificaciones Técnicas, que obran agregados a fs. 02/10 de las actuaciones, cuyo presupuesto oficial estimativo asciende a la suma de PESOS DOS MILLONES TRESCIENTOS CUARENTA Y OCHO MIL CIENTO CUARENTA ($2.348.140,00.-).-\nArt. 2º- La Dirección de Compras cursará invitaciones como mínimo a cuatro (4) firmas del ramo a efectos de que presenten su oferta.-\nArt. 3º- Las ofertas deberán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 4 de agosto de 2020 a las 10.00 horas, en la Oficina de Compras de la Municipalidad de Adolfo Alsina, fecha, hora y lugar en que se procederá a la apertura, con la presencia de autoridades municipales y de los interesados que concurran al acto.-\nArt. 4º- Apruébase el pliego que se acompaña como anexo 1.-\nArt. 5º- Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nPliego de Bases y Condiciones\nDESCARGAR\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº1082/20\nDecreto Nº 1082/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº1083/20\nDecreto Nº 1083/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº1084/20\nDecreto Nº 1084/20\nAdolfo Alsina, 15/07/2020\nVisto\nLa\nORDENANZA Nº: 4489\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/2020, mediante la cual se determinan las sanciones en el Distrito de Adolfo Alsina a los ciudadanos que transgredan a las disposiciones dispuestas para la comunidad, en el marco de la pandemia de COVID-19; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4489\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº1085/20\nDecreto Nº 1085/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nEximiendo del pago de Tasas por \"Barrido, Limpieza y Conservación de la Vía Pública\" y \"Cordón Cuneta\", por el año 2020, al inmueble propiedad de la Iglesia del Movimiento Cristiano y Misionero de Carhué.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº1086/20\nDecreto Nº 1086/20\nPublicado en versión extractada\nAdolfo Alsina, 15/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal  del \"Servicio Local de Promoción y Protección de los Derechos del Niño/a y Adolescentes de Adolfo Alsina.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº1087/20\nDecreto Nº 1087/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal  que se desempeña como ELECTRICISTAS en la Secretaría de Obras y Servicios Públicos Municipal.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº1088/20\nDecreto Nº 1088/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Dr. Noe Yarcho\" Rivera.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº1089/20\nDecreto Nº 1089/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Dr. Noe Yarcho\" Rivera.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº1090/20\nDecreto Nº 1090/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal de Publiluz.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº1091/20\nDecreto Nº 1091/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Dr. Noe Yarcho\" Rivera.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº1092/20\nDecreto Nº 1092/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº1093/20\nDecreto Nº 1093/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº1094/20\nDecreto Nº 1094/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº1095/20\nDecreto Nº 1095/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº1096/20\nDecreto Nº 1096/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº1097/20\nDecreto Nº 1097/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal; Pasante de Enfermería en Hospital \"Gral. José de San Martín\" Carhué.-\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº1098/20\nDecreto Nº 1098/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal  que se desempeña en Obras Sanitarias.-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº1099/20\nDecreto Nº 1099/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº1100/20\nDecreto Nº 1100/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº1101/20\nDecreto Nº 1101/20\nPublicado en versión extractada\nAdolfo Alsina, 16/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal, del agrupamiento Obrero, abocado a tareas de MANTENIMIENTO de Infraestructura en los Hospitales del Distrito de Adolfo Alsina.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº1102/20\nDecreto Nº 1102/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº1103/20\nDecreto Nº 1103/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº1104/20\nDecreto Nº 1104/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº1105/20\nDecreto Nº 1105/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº1106/20\nDecreto Nº 1106/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº1107/20\nDecreto Nº 1107/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº1108/20\nDecreto Nº 1108/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº1109/20\nDecreto Nº 1109/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº1110/20\nDecreto Nº 1110/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº1111/20\nDecreto Nº 1111/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº1112/20\nDecreto Nº 1112/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº1113/20\nDecreto Nº 1113/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº1114/20\nDecreto Nº 1114/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº1115/20\nDecreto Nº 1115/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº1116/20\nDecreto Nº 1116/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº1117/20\nDecreto Nº 1117/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº1118/20\nDecreto Nº 1118/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº1119/20\nDecreto Nº 1119/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº1120/20\nDecreto Nº 1120/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº1121/20\nDecreto Nº 1121/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº1122/20\nDecreto Nº 1122/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº1123/20\nDecreto Nº 1123/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº1124/20\nDecreto Nº 1124/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº1125/20\nDecreto Nº 1125/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº1126/20\nDecreto Nº 1126/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº1127/20\nDecreto Nº 1127/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº1128/20\nDecreto Nº 1128/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº1129/20\nDecreto Nº 1129/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº1130/20\nDecreto Nº 1130/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº1131/20\nDecreto Nº 1131/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº1132/20\nDecreto Nº 1132/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº1133/20\nDecreto Nº 1133/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº1134/20\nDecreto Nº 1134/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº1135/20\nDecreto Nº 1135/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº1136/20\nDecreto Nº 1136/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº1137/20\nDecreto Nº 1137/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº1138/20\nDecreto Nº 1138/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº1139/20\nDecreto Nº 1139/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº1140/20\nDecreto Nº 1140/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº1141/20\nDecreto Nº 1141/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº1142/20\nDecreto Nº 1142/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4478\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se autoriza a firmar un Convenio Marco para la ejecución de Obras en las esfera del \"PLAN ARGENTINA HACE\", el cual tiene como objetivo promover la reactivación de las economías locales, del sector de la construcción, a fin de generar mano de obra intensiva, mediante la realización de obras de infraestructura social básica de ejecución rápida en todo el territorio nacional en el marco de la Obra Pública; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4478\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº1143/20\nDecreto Nº 1143/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4479\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se autoriza a formalizar contratos de leasing con PROVINCIA LEASING S.A., sociedad con participación mayoritaria del Banco de la Provincia  de Buenos Aires, en forma de contratación directa de conformidad a lo establecido por el artículo 156, inc. 2 de la Ley Orgánica de las Municipalidades de la Pcia. de Buenos Aires, para la adquisición de una (1)\nPlanta Generadora de Oxígeno PSA\n, de 6 mtrs.3/hs, con sistema de recarga, para instalar en el Hospital \"Gral. José de San Martín\" de la ciudad de Carhué y un (1)\nEquipo Empaquetador de Residuos de Poda Urbana\n, una (1)\nCesta aérea \"Hidroelevador\"\ny una (1)\nCamioneta\npara el área de Publiluz; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4479\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº1144/20\nDecreto Nº 1144/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4480\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se crea en el ámbito municipal, la \"\nMesa Local Intersectorial de Prevención y Abordaje de la Violencia Familiar y de la Violencia por Razones de Género\n\"; y\nConsiderando\n: Lo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4480\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 191]\nBoletines/Adolfo Alsina\nDecreto Nº1145/20\nDecreto Nº 1145/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4481\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se autoriza a intervenir la estructura de la rambla ubicada en calle Pellegrini, entre Belgrano y Moreno de la ciudad de Carhué, a fin de construir una\nDársena de Estacionamiento Vehicular\n, de uso\nexclusivo para móviles policiales\n, con corte al centro; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4481\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 192]\nBoletines/Adolfo Alsina\nDecreto Nº1146/20\nDecreto Nº 1146/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4482\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se modifica el Artículo 1º de la ORDENANZA Nº: 3684/12;\nQue en 2012 se autorizó a vender en forma directa al Sr. TRECCO Germán Alberto, un terreno de propiedad municipal en el que tiene emplazada su vivienda;                    Que la esposa del Sr. Trecco, ELBA BEATRIZ BENÍTEZ, D.U Nº: 28.969.860, solicitó la escrituración a su favor, conforme a la documentación que obra en las actuaciones administrativas, Expediente Nº: 4001-1644/10; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4482\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20 .-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 193]\nBoletines/Adolfo Alsina\nDecreto Nº1147/20\nDecreto Nº 1147/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4483\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se modifica el Artículo 1º de la ORDENANZA Nº: 3906/14;\nQue mediante Ordenanza Nº: 3906/14 se autorizaba la transferencia, a título gratuito, de un inmueble a favor de la familia López, identificado catastralmente como: Circunscripción I - Sección E - Manzana 192B - Parcelas 1g y 2 - Partidas Nº: 26962 y 26934, respectivamente, y esta donación fué modificada por Ordenanza Nº: 4183/17;\nQue al producirse el deceso del Sr. LÓPEZ es necesario su modificación, conforme a la documentación que obra en las actuaciones administrativas, Expediente Nº: 4001-1463/08 y se requiere la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires para el otorgamiento de la respectiva escritura traslativa de dominio; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4483\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 194]\nBoletines/Adolfo Alsina\nDecreto Nº1148/20\nDecreto Nº 1148/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4487\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, que autoriza al Municipio a firmar el ACTA COMPLEMENTARIA Nº: 1 con la DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN de la PROVINCIA DE BUENOS AIRES, por la cual se realizarán Obras, la cuales consisten en la extracción y el reemplazo de la totalidad de las tejas francesas de la cubierta de la Escuela Primaria Nº: 3 \"Juan Bautista Alberdi\" de la ciudad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4487\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 195]\nBoletines/Adolfo Alsina\nDecreto Nº1149/20\nDecreto Nº 1149/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4488\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se convalida el DECRETO Nº: 947/20 del Departamento Ejecutivo Municipal, que otorga una asignación especial no remunerativa de PESOS TRES MIL QUINIENTOS ($3.500,00.-), por única vez, a los pasantes  del PROGRAMA MUNICIPAL DE EMPLEO (PROME), y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4488\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 196]\nBoletines/Adolfo Alsina\nDecreto Nº1150/20\nDecreto Nº 1150/20\nAdolfo Alsina, 20/07/2020\nVisto\nel expediente N° EX-2020-15081161-GDEBA-SSLYTSGG, mediante el cual se propicia aprobar la reglamentación para la implementación de la medida de “Distanciamiento Social, Preventivo y Obligatorio” y para el desarrollo de las actividades y servicios exceptuados del “Aislamiento Social, Preventivo y Obligatorio” y de la prohibición de circular dispuesta por el Decreto Nacional N° 297/2020 y sus normas complementarias, de conformidad con el Decreto Nacional N° 605/2020, y\nConsiderando\nMediante el Decreto N° 132/2020 se declaró la emergencia sanitaria en el territorio bonaerense, por el término de ciento ochenta (180) días a partir de su dictado; al tiempo que se previó la adopción de diversas medidas necesarias a los fines de la contención del nuevo coronavirus (COVID-19) y evitar el contagio y la propagación de la infección en la población;\nQue, como consecuencia de ello, mediante los Decretos N° 180/2020, N° 255/2020, N° 282/2020, N° 340/2020, N° 433/2020, N° 498/2020 y N° 583/2020 este Poder Ejecutivo provincial prorrogó la vigencia del plazo de la suspensión dispuesta por el artículo 3° del Decreto N° 132/2020 y del Decreto N° 203/2020, venciendo la última prórroga el día 17 de julio del corriente;\nQue, en atención a que la situación epidemiológica en las distintas zonas del país ha adquirido características diferentes.  El Poder Ejecutivo Nacional, mediante Decreto N° 605/2020, determinó que, desde el día 18 de julio y hasta el día 2 de agosto de 2020, se mantendrá el “Distanciamiento Social, Preventivo y Obligatorio” para todas las personas que residan o transiten en los aglomerados urbanos y en los partidos y          departamentos de las provincias argentinas que no posean transmisión comunitaria sostenida del virus y verifiquen en forma positiva los parámetros epidemiológicos y sanitarios establecidos con base científica.\nQue, asimismo, estableció que se prorrogará por igual plazo, la medida de “Aislamiento Social, Preventivo y Obligatorio”, para las personas que residan en los aglomerados urbanos y en los Departamentos y Partidos de las provincias argentinas que tengan transmisión comunitaria.-\nQue corresponde destacar que en función de la evolución de la epidemia en los distintos Municipios, tomando en cuenta parámetros definidos se puede transitar entre “Aislamiento Social, Preventivo y Obligatorio” y “Distanciamiento Social, Preventivo y Obligatorio”, según la situación particular de cada aglomerado urbano o partido, teniendo en cuenta que el momento en que se debe avanzar o retroceder, no depende de plazos medidos en tiempo sino de la situación epidemiológica que se verifique en función de parámetros objetivos;\nQue, en virtud de ello, la Provincia realizará, en forma conjunta con el Ministerio de Salud de la Nación, el monitoreo de la evolución epidemiológica y de las condiciones sanitarias, debiendo la autoridad sanitaria provincial remitir al referido Ministerio Nacional toda la información que le requiera para evaluar la trayectoria de la enfermedad y la capacidad del sistema sanitario;\nDECRETA:\nARTÍCULO 1°\n.- Prorrógase la vigencia de los Decretos N\n° 496, 519,  533, 541, 587, 605, 606, 608, 609 y 665, 666, Y 930, Resoluciones N °1 y  2\ndesde,  el 18 de julio hasta el 02 de agosto de 2020 inclusive según reciente decreto  605/20.-\nARTÍCULO 2°\n: El plazo establecido en el presente podrá ser prorrogado, según las recomendaciones efectuadas por el Ministerio de Salud nacional y/o provincial y la Secretaría de Salud.\nARTÍCULO 3°:\nComuníquese, publíquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 197]\nBoletines/Adolfo Alsina\nDecreto Nº1151/20\nDecreto Nº 1151/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 198]\nBoletines/Adolfo Alsina\nDecreto Nº1152/20\nDecreto Nº 1152/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4484\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se modifica el ANEXO I de la ORDENANZA Nº: 4255/18;\nQue Lucas KUHN ADRIEL, D.U. Nº: 38.531.591 solicita que se incorpore a Sofía KUHN ADRIEL, D.U. Nº: 37.756.317, como beneficiaria en la escrituración del inmueble identificado como, Circunscripción X - Sección C - Manzana 104 - Parcela 2 - Partida Nº: 25395, VIVIENDA Nº: 058 del Barrio \"Arturo Illia\" de la ciudad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4484\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20 .-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 199]\nBoletines/Adolfo Alsina\nDecreto Nº1153/20\nDecreto Nº 1153/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa\nORDENANZA Nº: 4485\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20, mediante la cual se modifica el ANEXO I de la ORDENANZA Nº: 4255/18;\nQue la señora MARCELA FABIANA MONFERRANT, D.U. Nº: 18.366.708, esposa del señor Juan Ángel ACOSTA, D.U. Nº: 17.492.908,  solicita la escrituración a su favor del inmueble identificado como: Circunscripción X - Sección C - Manzana 110 - Parcela 12 - Partida Nº: 25292, VIVIENDA Nº: 180 del Barrio \"Arturo Illia\" de la ciudad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4485\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/20 .-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 200]\nBoletines/Adolfo Alsina\nDecreto Nº1154/20\nDecreto Nº 1154/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2020, a PRODUCTOR RURAL.-\n\n[DOC 201]\nBoletines/Adolfo Alsina\nDecreto Nº1155/20\nDecreto Nº 1155/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 202]\nBoletines/Adolfo Alsina\nDecreto Nº1156/20\nDecreto Nº 1156/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 203]\nBoletines/Adolfo Alsina\nDecreto Nº1157/20\nDecreto Nº 1157/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 204]\nBoletines/Adolfo Alsina\nDecreto Nº1158/20\nDecreto Nº 1158/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 205]\nBoletines/Adolfo Alsina\nDecreto Nº1159/20\nDecreto Nº 1159/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 206]\nBoletines/Adolfo Alsina\nDecreto Nº1160/20\nDecreto Nº 1160/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a GUARDIAS PASIVAS de DOMINGO para el Personal  Técnico de Kinesiología y Rehabilitación de los nosocomios del distrito de Adolfo Alsina.-\n\n[DOC 207]\nBoletines/Adolfo Alsina\nDecreto Nº1161/20\nDecreto Nº 1161/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nPrescribiendo deuda por Tasa \"Barrido, Limpieza y Conservación de la Vía Pública a Contribuyente.-\n\n[DOC 208]\nBoletines/Adolfo Alsina\nDecreto Nº1162/20\nDecreto Nº 1162/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDando de Baja Comercio, Bar \"Rodamientos Maza\" de la localidad de Villa Maza, a Heber Osvaldo FELICE.-\n\n[DOC 209]\nBoletines/Adolfo Alsina\nDecreto Nº1163/20\nDecreto Nº 1163/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 210]\nBoletines/Adolfo Alsina\nDecreto Nº1164/20\nDecreto Nº 1164/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 211]\nBoletines/Adolfo Alsina\nDecreto Nº1165/20\nDecreto Nº 1165/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 212]\nBoletines/Adolfo Alsina\nDecreto Nº1166/20\nDecreto Nº 1166/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 213]\nBoletines/Adolfo Alsina\nDecreto Nº1167/20\nDecreto Nº 1167/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 214]\nBoletines/Adolfo Alsina\nDecreto Nº1168/20\nDecreto Nº 1168/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 215]\nBoletines/Adolfo Alsina\nDecreto Nº1169/20\nDecreto Nº 1169/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 216]\nBoletines/Adolfo Alsina\nDecreto Nº1170/20\nDecreto Nº 1170/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nOtorgando Crédito, Fondo Rotatorio para SIEMBRA DE CULTIVOS DE INVIERNO, Campaña 2020-2021, a (18) Productores Agropecuarios.-\n\n[DOC 217]\nBoletines/Adolfo Alsina\nDecreto Nº1171/20\nDecreto Nº 1171/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 218]\nBoletines/Adolfo Alsina\nDecreto Nº1172/20\nDecreto Nº 1172/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 219]\nBoletines/Adolfo Alsina\nDecreto Nº1173/20\nDecreto Nº 1173/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 220]\nBoletines/Adolfo Alsina\nDecreto Nº1174/20\nDecreto Nº 1174/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 221]\nBoletines/Adolfo Alsina\nDecreto Nº1175/20\nDecreto Nº 1175/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 222]\nBoletines/Adolfo Alsina\nDecreto Nº1176/20\nDecreto Nº 1176/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 223]\nBoletines/Adolfo Alsina\nDecreto Nº1177/20\nDecreto Nº 1177/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 224]\nBoletines/Adolfo Alsina\nDecreto Nº1178/20\nDecreto Nº 1178/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 225]\nBoletines/Adolfo Alsina\nDecreto Nº1179/20\nDecreto Nº 1179/20\nPublicado en versión extractada\nAdolfo Alsina, 20/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 226]\nBoletines/Adolfo Alsina\nDecreto Nº1180/20\nDecreto Nº 1180/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a GUARDIAS PASIVAS para el Personal  que se desempeña como Mucama en los nosocomios del distrito de Adolfo Alsina, en el marco de la situación de \"Emergencia Sanitaria\" (Covid-19).-\n\n[DOC 227]\nBoletines/Adolfo Alsina\nDecreto Nº1181/20\nDecreto Nº 1181/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 228]\nBoletines/Adolfo Alsina\nDecreto Nº1182/20\nDecreto Nº 1182/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 229]\nBoletines/Adolfo Alsina\nDecreto Nº1183/20\nDecreto Nº 1183/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 230]\nBoletines/Adolfo Alsina\nDecreto Nº1184/20\nDecreto Nº 1184/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 231]\nBoletines/Adolfo Alsina\nDecreto Nº1185/20\nDecreto Nº 1185/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 232]\nBoletines/Adolfo Alsina\nDecreto Nº1186/20\nDecreto Nº 1186/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 233]\nBoletines/Adolfo Alsina\nDecreto Nº1187/20\nDecreto Nº 1187/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 234]\nBoletines/Adolfo Alsina\nDecreto Nº1188/20\nDecreto Nº 1188/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 235]\nBoletines/Adolfo Alsina\nDecreto Nº1189/20\nDecreto Nº 1189/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 236]\nBoletines/Adolfo Alsina\nDecreto Nº1190/20\nDecreto Nº 1190/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 237]\nBoletines/Adolfo Alsina\nDecreto Nº1191/20\nDecreto Nº 1191/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 238]\nBoletines/Adolfo Alsina\nDecreto Nº1192/20\nDecreto Nº 1192/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 239]\nBoletines/Adolfo Alsina\nDecreto Nº1193/20\nDecreto Nº 1193/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 240]\nBoletines/Adolfo Alsina\nDecreto Nº1194/20\nDecreto Nº 1194/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 241]\nBoletines/Adolfo Alsina\nDecreto Nº1195/20\nDecreto Nº 1195/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 242]\nBoletines/Adolfo Alsina\nDecreto Nº1196/20\nDecreto Nº 1196/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 243]\nBoletines/Adolfo Alsina\nDecreto Nº1197/20\nDecreto Nº 1197/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 244]\nBoletines/Adolfo Alsina\nDecreto Nº1198/20\nDecreto Nº 1198/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 245]\nBoletines/Adolfo Alsina\nDecreto Nº1199/20\nDecreto Nº 1199/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 246]\nBoletines/Adolfo Alsina\nDecreto Nº1200/20\nDecreto Nº 1200/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 247]\nBoletines/Adolfo Alsina\nDecreto Nº1201/20\nDecreto Nº 1201/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 248]\nBoletines/Adolfo Alsina\nDecreto Nº1202/20\nDecreto Nº 1202/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 249]\nBoletines/Adolfo Alsina\nDecreto Nº1203/20\nDecreto Nº 1203/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 250]\nBoletines/Adolfo Alsina\nDecreto Nº1204/20\nDecreto Nº 1204/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 251]\nBoletines/Adolfo Alsina\nDecreto Nº1205/20\nDecreto Nº 1205/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 252]\nBoletines/Adolfo Alsina\nDecreto Nº1206/20\nDecreto Nº 1206/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 253]\nBoletines/Adolfo Alsina\nDecreto Nº1207/20\nDecreto Nº 1207/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 254]\nBoletines/Adolfo Alsina\nDecreto Nº1208/20\nDecreto Nº 1208/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 255]\nBoletines/Adolfo Alsina\nDecreto Nº1209/20\nDecreto Nº 1209/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 256]\nBoletines/Adolfo Alsina\nDecreto Nº1210/20\nDecreto Nº 1210/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 257]\nBoletines/Adolfo Alsina\nDecreto Nº1211/20\nDecreto Nº 1211/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 258]\nBoletines/Adolfo Alsina\nDecreto Nº1212/20\nDecreto Nº 1212/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 259]\nBoletines/Adolfo Alsina\nDecreto Nº1213/20\nDecreto Nº 1213/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 260]\nBoletines/Adolfo Alsina\nDecreto Nº1214/20\nDecreto Nº 1214/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 261]\nBoletines/Adolfo Alsina\nDecreto Nº1215/20\nDecreto Nº 1215/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 262]\nBoletines/Adolfo Alsina\nDecreto Nº1216/20\nDecreto Nº 1216/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 263]\nBoletines/Adolfo Alsina\nDecreto Nº1217/20\nDecreto Nº 1217/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 264]\nBoletines/Adolfo Alsina\nDecreto Nº1218/20\nDecreto Nº 1218/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 265]\nBoletines/Adolfo Alsina\nDecreto Nº1219/20\nDecreto Nº 1219/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 266]\nBoletines/Adolfo Alsina\nDecreto Nº1220/20\nDecreto Nº 1220/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 267]\nBoletines/Adolfo Alsina\nDecreto Nº1221/20\nDecreto Nº 1221/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 268]\nBoletines/Adolfo Alsina\nDecreto Nº1222/20\nDecreto Nº 1222/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 269]\nBoletines/Adolfo Alsina\nDecreto Nº1223/20\nDecreto Nº 1223/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 270]\nBoletines/Adolfo Alsina\nDecreto Nº1224/20\nDecreto Nº 1224/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 271]\nBoletines/Adolfo Alsina\nDecreto Nº1225/20\nDecreto Nº 1225/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 272]\nBoletines/Adolfo Alsina\nDecreto Nº1226/20\nDecreto Nº 1226/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 273]\nBoletines/Adolfo Alsina\nDecreto Nº1227/20\nDecreto Nº 1227/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 274]\nBoletines/Adolfo Alsina\nDecreto Nº1228/20\nDecreto Nº 1228/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 275]\nBoletines/Adolfo Alsina\nDecreto Nº1229/20\nDecreto Nº 1229/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 276]\nBoletines/Adolfo Alsina\nDecreto Nº1230/20\nDecreto Nº 1230/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 277]\nBoletines/Adolfo Alsina\nDecreto Nº1231/20\nDecreto Nº 1231/20\nPublicado en versión extractada\nAdolfo Alsina, 24/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 278]\nBoletines/Adolfo Alsina\nDecreto Nº1232/20\nDecreto Nº 1232/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 279]\nBoletines/Adolfo Alsina\nDecreto Nº1233/20\nDecreto Nº 1233/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 280]\nBoletines/Adolfo Alsina\nDecreto Nº1234/20\nDecreto Nº 1234/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a Personal Municipal.-\n\n[DOC 281]\nBoletines/Adolfo Alsina\nDecreto Nº1235/20\nDecreto Nº 1235/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 282]\nBoletines/Adolfo Alsina\nDecreto Nº1236/20\nDecreto Nº 1236/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 283]\nBoletines/Adolfo Alsina\nDecreto Nº1237/20\nDecreto Nº 1237/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nHabilitando en la ciudad de Carhué, por vía de excepción a la Ordenanza Nº: 992/90, el COMERCIO, ramo: \"Tienda y Anexos\", a Carla Elizabeth DÍAZ.-\n\n[DOC 284]\nBoletines/Adolfo Alsina\nDecreto Nº1238/20\nDecreto Nº 1238/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 285]\nBoletines/Adolfo Alsina\nDecreto Nº1239/20\nDecreto Nº 1239/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 286]\nBoletines/Adolfo Alsina\nDecreto Nº1240/20\nDecreto Nº 1240/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona con discapacidad.-\n\n[DOC 287]\nBoletines/Adolfo Alsina\nDecreto Nº1241/20\nDecreto Nº 1241/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nHabilitando provisoriamente, por sesenta (60) días, en la localidad de Villa Maza, el COMERCIO, ramo: \"Venta al por mayor de combustibles y lubricantes\", a FABRICIO CLAUDIO HERBALEJO.-\n\n[DOC 288]\nBoletines/Adolfo Alsina\nDecreto Nº1242/20\nDecreto Nº 1242/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 289]\nBoletines/Adolfo Alsina\nDecreto Nº1243/20\nDecreto Nº 1243/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 290]\nBoletines/Adolfo Alsina\nDecreto Nº1244/20\nDecreto Nº 1244/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 291]\nBoletines/Adolfo Alsina\nDecreto Nº1245/20\nDecreto Nº 1245/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 292]\nBoletines/Adolfo Alsina\nDecreto Nº1246/20\nDecreto Nº 1246/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 293]\nBoletines/Adolfo Alsina\nDecreto Nº1247/20\nDecreto Nº 1247/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 294]\nBoletines/Adolfo Alsina\nDecreto Nº1248/20\nDecreto Nº 1248/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 295]\nBoletines/Adolfo Alsina\nDecreto Nº1249/20\nDecreto Nº 1249/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 296]\nBoletines/Adolfo Alsina\nDecreto Nº1250/20\nDecreto Nº 1250/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 297]\nBoletines/Adolfo Alsina\nDecreto Nº1251/20\nDecreto Nº 1251/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 298]\nBoletines/Adolfo Alsina\nDecreto Nº1252/20\nDecreto Nº 1252/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 299]\nBoletines/Adolfo Alsina\nDecreto Nº1253/20\nDecreto Nº 1253/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 300]\nBoletines/Adolfo Alsina\nDecreto Nº1254/20\nDecreto Nº 1254/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 301]\nBoletines/Adolfo Alsina\nDecreto Nº1255/20\nDecreto Nº 1255/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 302]\nBoletines/Adolfo Alsina\nDecreto Nº1256/20\nDecreto Nº 1256/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 303]\nBoletines/Adolfo Alsina\nDecreto Nº1257/20\nDecreto Nº 1257/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona con discapacidad.-\n\n[DOC 304]\nBoletines/Adolfo Alsina\nDecreto Nº1258/20\nDecreto Nº 1258/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona con discapacidad.-\n\n[DOC 305]\nBoletines/Adolfo Alsina\nDecreto Nº1259/20\nDecreto Nº 1259/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a los inmuebles propiedad del CENTRO DE JUBILADOS Y PENSIONADOS RIVERA.-\n\n[DOC 306]\nBoletines/Adolfo Alsina\nDecreto Nº1260/20\nDecreto Nº 1260/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 307]\nBoletines/Adolfo Alsina\nDecreto Nº1261/20\nDecreto Nº 1261/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 308]\nBoletines/Adolfo Alsina\nDecreto Nº1262/20\nDecreto Nº 1262/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 309]\nBoletines/Adolfo Alsina\nDecreto Nº1263/20\nDecreto Nº 1263/20\nAdolfo Alsina, 27/07/2020\nVisto\nEl Decreto Nº: 003/2020 que establece el plazo de presentación de las solicitudes de eximiciones y condonaciones de Tasas Municipales para contribuyentes del Distrito, por el año 2020; y\nConsiderando\nLa necesidad de prorrogar el plazo estipulado, en el marco de la Emergencia Sanitaria declarada en el partido de Adolfo Alsina mediante Decreto Nº: 496/2020;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Prorrogar con retroactividad al día 8 de junio de 2020 inclusive, el plazo de presentación de las solicitudes de eximiciones y condonaciones de Tasas Municipales para contribuyentes del distrito de Adolfo Alsina, por el año 2020, dicha prórroga, persistirá hasta el momento que el gobierno Municipal determine la finalización del Aislamiento Social y Preventivo.-\nArt. 2º - Comuníquese, publíquese, dése publicidad, tomen razón las oficinas respectivas y regístrese en el Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 310]\nBoletines/Adolfo Alsina\nDecreto Nº1264/20\nDecreto Nº 1264/20\nAdolfo Alsina, 27/07/2020\nVisto\nLa Ordenanza Nº 4486 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina, en la fecha 15/07/2020, por la cual se crea en el ámbito del Honorable Concejo Deliberante de Adolfo Alsina la BANCA DE LA JUVENTUD; y\nConsiderando\nQue conforme a lo normado en el artículo 108 inciso 2 de la Ley Orgánica Municipal de la Provincia de Buenos Aires, es competencia del Ejecutivo promulgar o vetar Ordenanzas,\nQue el Honorable Concejo Deliberante tiene facultades para canalizar las opiniones de los vecinos, y que es a través de sus miembros que debe trasmitir las inquietudes de interés social y comunitario, tal como señala la Dirección Provincial de Fortalecimiento Institucional y de la Democracia de la Provincia de Buenos Aires,  que señala que las funciones de base del cuerpo son las de representar, legislar y controlar.\nQue dicha Ordenanza permite la expresión de los jóvenes, pero no así respecto a entidades intermedias.-                                                                                                                      Que el problema es saber cuál sería el papel de las entidades intermedias en un contexto social que rechaza de un modo frontal la intermediación.-\nQue es de suponer, que los individuos quieren entenderse directamente con el Estado e intervenir en la gestión de los asuntos públicos sin la intermediación.-\nQue si los individuos se sienten maduros y capaces de gestionar los asuntos públicos,  es muy razonable pensar que los mismos individuos experimentarán la misma sensación de madurez y capacidad para ponerse al frente, en forma directa, de aquellos asuntos cuya gestión antes confiaba a las \"entidades intermedias\".\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Vétase el artículo\n2º\ny el artículo\n3º inciso \"b\"\nde la\nORDENANZA Nº: 4486,\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 15/07/2020.-\nArt. 2º - Comuníquese con copia del presente al Honorable Concejo Deliberante de Adolfo Alsina, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 311]\nBoletines/Adolfo Alsina\nDecreto Nº1265/20\nDecreto Nº 1265/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nPrescribiendo deuda por Tasa \"Seguridad e Higiene\" a Oscar NUESCH.-\n\n[DOC 312]\nBoletines/Adolfo Alsina\nDecreto Nº1266/20\nDecreto Nº 1266/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDando de baja Comercio, Tienda \"Casa Galli\" en la ciudad de Carhué e intimando al cobro de deuda por Tasa de Seguridad e Higiene a Carlos Faustino SUÁREZ, ramo: \"Tienda\".-\n\n[DOC 313]\nBoletines/Adolfo Alsina\nDecreto Nº1267/20\nDecreto Nº 1267/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nDecreto inherente a Personal Político Municipal.-\n\n[DOC 314]\nBoletines/Adolfo Alsina\nDecreto Nº1268/20\nDecreto Nº 1268/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, al inmueble propiedad del CENTRO DE DÍA \"MIMOS\" de Carhué.-\n\n[DOC 315]\nBoletines/Adolfo Alsina\nDecreto Nº1269/20\nDecreto Nº 1269/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2020, a  persona jubilada.-\n\n[DOC 316]\nBoletines/Adolfo Alsina\nDecreto Nº1270/20\nDecreto Nº 1270/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 317]\nBoletines/Adolfo Alsina\nDecreto Nº1271/20\nDecreto Nº 1271/20\nPublicado en versión extractada\nAdolfo Alsina, 27/07/2020\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2020, a  persona jubilada.-\n\n[DOC 318]\nBoletines/Adolfo Alsina\nDecreto Nº1272/20\nDecreto Nº 1272/20\nPublicado en versión extractada\nAdolfo Alsina, 31/07/2020\nSubsidio a persona de escasos recursos.-\n\n[DOC 319]\nBoletines/Adolfo Alsina\nDecreto Nº1273/20\nDecreto Nº 1273/20\nPublicado en versión extractada\nAdolfo Alsina, 31/07/2020\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 320]\nBoletines/Adolfo Alsina\nResolución Nº012/20\nResolución Nº 012/20\nAdolfo Alsina, 01/07/2020\nVisto\nQue, la Ordenanza N° 4353/18 reglamenta el Régimen de otorgamiento de Becas para estudiantes de nivel Universitario y/o Terciario, en el Partido de Adolfo Alsina. Y;\nConsiderando\nQue, por el dictado del Aislamiento Social, Preventivo y Obligatorio (A.S.P.O.) en todo el territorio de la República Argentina, resulta muy complicada la implementación de la Ordenanza antes mencionada.\nQue, entre otras situaciones, se dificulta evaluar la situación académica de los estudiantes que han solicitado la renovación de la misma, debido a que no han podido presentar los analíticos y, además, no han podido rendir finales durante los meses de marzo y abril, lo que motiva que no se pueda cumplir con el Artículo 6° de la mencionada Ordenanza.\nQue, el Aislamiento Social, Preventivo y Obligatorio (A.S.P.O.), no posee hasta el momento una fecha cierta de finalización y normalización de las actividades educativas necesarias para la implementación de la norma.\nQue, la situación es anómala e imprevista para ejecución de la Ordenanza N° 4353/18.\nQue, existe una necesidad imperante de zanjar la situación antes mencionada. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCION\nArtículo 1º.\n- Autorizar al Señor Intendente Municipal, Licenciado Javier Andres, la suspensión del Artículo N° 6, de la Ordenanza N° 4353/18, hasta el 31 de diciembre del 2.020, manteniendo inalterable las Becas Estudiantiles otorgadas hasta el momento, salvo, para aquellos casos que certeramente hayan abandonado los estudios, en ese caso suspender las mismas.\nArtículo 2°.\n- Autorizar al Señor Intendente Municipal la aplicación, salvo del Articulo N° 6, del resto de lo normado (otorgamiento de nuevas Becas) en la Ordenanza N° 4353/18, además, autorizar el otorgamiento de nuevos plazos para la presentación de documentación y la realización de relevamiento por parte del Área de Desarrollo Social, cumpliendo con el protocolo sanitario para ello.\nArtículo 3º.-\nLa vigencia de la presente Resolución será hasta el 31 de diciembre del corriente año.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 321]\nBoletines/Adolfo Alsina\nResolución Nº013/20\nResolución Nº 013/20\nAdolfo Alsina, 01/07/2020\nVisto\nQue, en nuestro Distrito el Taller Protegido “Vivencias”, ubicado en la localidad de Rivera y el Taller Protegido “Buena Senda”, ubicado en la localidad de Carhué, promueven el desarrollo laboral de las personas con discapacidad, mejorando el acceso al empleo y posibilitando la obtención, conservación y progreso en un empleo protegido y/o regulación en el ámbito público o privado. Y;\nConsiderando\nQue, si bien se encuentra sancionada la Ley 26.816/13 que versa sobre el “Régimen Federal de Empleo Protegido para Personas con Discapacidad” y su Decreto reglamentario N° 1771/15, aún no han sido reglamentados los Artículos 1, 3, 5, 7, 8,10 a 15, 17, 18, 21 al 26 y del 31 al 40, refiriéndose los mismos a distintos aspectos imprescindibles para la aplicación de la misma. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCION\nArtículo 1º.-\nEl Honorable Concejo Deliberante del Partido de Adolfo Alsina adhiere al petitorio de los Talleres Protegidos “Vivencias” y “Buena Senda” y solicita al Poder Ejecutivo Nacional sea reglamentada la Ley 26.816/13 referida al “Régimen Federal de Empleo Protegido para Personas con Discapacidad”.\nArtículo 2°.-\nAsimismo, se solicita al Señor Gobernador de la Provincia de Buenos Aires, adhiera a  la Ley 26.816/13 referida al “Régimen Federal de Empleo Protegido para Personas con Discapacidad”.\nArtículo 3º.-\nComuníquese al Presidente de la República Argentina, al Gobernador de la Provincia de Buenos, y, posteriormente, archívese.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 322]\nBoletines/Adolfo Alsina\nResolución Nº014/20\nResolución Nº 014/20\nAdolfo Alsina, 01/07/2020\nVisto\nQue, en referencia a la violación grupal de la adolescente de 16 años, ocurrida en la primavera de 2.012, en Playa Unión, en la Provincia de Chubut\n.\nY;\nConsiderando\nQue, por\ndenuncia pública de la víctima, el caso recién se comenzó a investigar en agosto del año pasado\n.\nQue, a menos de un año, un caso aberrante calificado al principio como “abuso sexual con acceso carnal agravado” por la participación de seis personas, ahora fue minimizado a un caso de “abuso simple” porque se trató de un “desahogo sexual” de los victimarios.\nQue, el fiscal de Rawson, Fernando Rivarola, aceptó el pedido de la defensa de los cinco imputados y ninguno de ellos, con la nueva calificación, será encarcelado.\nQue, lo más grave es que la nueva calificación fue propuesta por el Fiscal de la causa, que ya absolvió a varios de los responsables de la violación y propone, para los tres que siguen como imputados, una pena de tres años de prisión “en suspenso”, es decir, sin aplicación efectiva.\nQue, dicho funcionario, presionó a la víctima para convencerla que tal determinación era “lo mejor” para ella, aunque esto significara cerrar el caso, sin que nadie vaya preso.\nQue, es necesario dejar en claro el repudio y desacuerdo con esta medida y evidenciar que utilizar la frase “desahogo sexual” da cuenta de la falta de perspectiva de género y de infancia del mencionado fiscal.\nQue, el Doctor Rivarola debería rectificarse y a la vez, se debería evaluar su idoneidad, para perseguir delitos tan aberrantes como es el abuso sexual contra niñas, niños y adolescentes.\nQue, en agosto del año pasado, ya habían llegado al juicio cinco de los seis acusados y dos de ellos fueron sobreseídos casi de inmediato.\nQue, ahora el fiscal pidió el sobreseimiento de un tercero y sólo quedan tres imputados, que van a quedar libres con una condena ni siquiera simbólica, que debe ser ratificada por el Juez de la causa, Marcelo Nieto di Biase.\nQue, este caso es una triste muestra más de la historia patriarcal presente en la sociedad, en la cultura y particularmente en el Poder Judicial cuando se tratan estos temas.\nQue, otra reafirmación de lo mencionado en el párrafo anterior, se manifiesta en las agresiones recibidas por la legisladora porteña Ofelia Fernández, quien fue destinataria de cientos de mensajes muy violentos y cobardes, los cuales también merecen ser sancionados y repudiados por la sociedad en su conjunto. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN:\nArtículo 1°.-\nEl Honorable Concejo Deliberante del Partido de Adolfo Alsina, repudia y rechaza la decisión del Fiscal Chubutense, Fernando Rivarola, quien calificó de “Desahogo sexual” la conducta delictiva efectuada por seis jóvenes en detrimento de una menor de 16 años de edad, quien fue abusada y violada “en manada” por los mencionados delincuentes.\nArtículo 2°.-\nEl Honorable Concejo Deliberante del Partido de Adolfo Alsina, apoya la solicitud que desde diferentes organismos del Estado se están evaluando para pedir al Consejo de la Magistratura que se abra una causa contra el Fiscal, donde se investigue el curso de las decisiones tomadas y la idoneidad del mismo para perseguir delitos tan aberrantes como es el abuso sexual contra niñas, niños y adolescentes.\nArtículo 3°.-\nEl Honorable Concejo Deliberante del Partido de Adolfo Alsina expresa con claridad y contundencia su solidaridad con la Legisladora del Frente de Todos, Ofelia Fernández, manifestando que la reproducción de discursos misóginos por cualquier medio, que incitan a la violencia física y sexual contra las mujeres, en un contexto en el que se produce un femicidio cada 29 horas en nuestro país, no puede ni debe pasar desapercibida.\nArtículo 4°.\nComuníquese al Consejo de la Magistratura, al Poder Judicial de Chubut, a la Legisladora Ofelia Fernández y, posteriormente, archívese.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICUATRO DIAS DEL MES DE JUNIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortúzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 323]\nBoletines/Adolfo Alsina\nResolución Nº015/20\nResolución Nº 015/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa entrada en vigencia de la Ley Provincial N° 15.173 y la necesidad de instrumentar en el municipio políticas públicas para prevenir y asistir situaciones de violencia familiar y por razones de género y diversidad. Y;\nConsiderando\nQue, el 29 de mayo del año en curso entró en vigencia la Ley Provincial N° 15.173, en virtud de la cual se incluyó en la emergencia social declarada por Ley Provincial N° 15.165, a la originada en violencia familiar y por razones de género y diversidad, a cuyo efecto se encomendó al Poder Ejecutivo Provincial, a través del Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual, llevar adelante las acciones necesarias para prevenir y asistir a víctimas de estos tipos de violencia.\nQue, en ese contexto, la reciente Ley facultó al Ejecutivo Provincial a disponer y reasignar las partidas presupuestarias necesarias, priorizando ciertas líneas de acción, entre ellas, cabe destacar las de: “coordinar con los gobiernos municipales la asignación de recursos presupuestarios para efectuar contrataciones y capacitaciones en orden a fortalecer y a conformar nuevas unidades especializadas en violencia en el primer nivel de atención que trabajen en la prevención y asistencia de hechos de violencia, conforme lo previsto por el Artículo 10, Inciso 2° de la Ley Nacional N° 26485 y a contar con un mayor número de acompañantes, conforme al Artículo 6° ter de la Ley N° 12569” (Artículo 1°, inciso f) de la Ley Provincial N° 15.173): “Preservar y resguardar la identidad de las víctimas, en todos los casos y aún en los registros que las autoridades públicas provinciales y municipales puedan implementar, a fin de evitar con esta exposición la re-victimización” (Artículo 1°, inciso j, de la Ley Provincial N° 15.173); y “Facultar al Poder Ejecutivo a suscribir Convenios con los municipios a los efectos de implementar en forma eficaz lo establecido en la presente norma” (Artículo 1°, inciso k, de la Ley Provincial N° 15.173).\nQue, dichas líneas de acción requieren específicamente de coordinación entre los gobiernos provincial y municipal, específicamente para la celebración de los Convenios pertinentes para la implementación de esas políticas en el ámbito municipal.\nQue, la norma provincial referida también prevé, en los primeros cuatro incisos del Artículo 1° mencionado, las siguientes medidas:\na) Optimizar los recursos provinciales necesarios para el correcto y eficaz funcionamiento del Sistema Integrado Provincial (SIP), creado por Decreto 2875/05, actualizado por la Resolución N° 403/2016, para el abordaje de la problemática de la violencia familiar y de género.\nb) Articular los recursos y programas necesarios para la concreción de los objetivos propuestos por las Leyes Nacionales 26.485, 26.743 y 27.499, y las Leyes provinciales 13.066,12.569 y 12.764.\nc) Fortalecer la Red de Hogares Integrales, articulando las intervenciones entre las distintas jurisdicciones, construyendo procedimientos y protocolos comunes de ingreso, permanencia y salida, adecuando estándares básicos comunes de atención.\nd) Autorizar la contratación directa, con oportuna rendición de cuentas, de hoteles, hosterías, hostales y todo tipo de establecimiento que brinde servicios de hotelería o alojamiento temporario, a afectos de que transitoriamente cumplan las funciones de refugios temporarios como instancias de tránsito para la atención y albergue de las personas víctimas de violencia y la de sus convivientes que puedan ser objeto de\nsituaciones de violencia, determinando que la permanencia en su domicilio implique una amenaza para su integridad psicofísica y sexual”.\nQue, todo ello representa una oportunidad para el municipio de recibir fondos provinciales, lo que sin dudas coadyudaría a la efectividad de los derechos de las víctimas en nuestra comunidad.\nQue, la Ley Provincial N° 15.173 determina un claro mandato de coordinar y articular los distintos actores involucrados en la materia: la red de organizaciones sociales especializadas en violencia familiar y por razones de género y diversidad que actúen en coordinación con los organismos gubernamentales de cada jurisdicción; la articulación de las oficinas y programas similares de las jurisdicciones, con las Áreas administrativas locales responsables de la asistencia jurídica, médica, psicológica y laboral a víctimas de violencia; la invitación a las universidades, institutos universitarios, institutos de educación superior y organizaciones sociales, a prestar servicios de asistencia ad honorem y de voluntariado para atender situaciones de violencia en el marco de la emergencia declarada por esa Ley.\nQue, con ese espíritu de articulación y trabajo en red es que fue creado el Sistema Integrado Provincial (SIP) en el año 2.016, bajo la gestión de la entonces Gobernadora María Eugenia Vidal, permitiendo la utilización organizada de los recursos existentes en la Provincia. Esta institucionalización del trabajo en red busca construir estrategias coordinadas de acciones y de una planificación colectiva que brinden respuestas a largo plazo a las problemáticas de violencia de género que surgen en cada territorio.\nQue, se deben establecer criterios compartidos que no favorezcan instancias de re victimización ni superposición de acciones por parte de los organismos intervinientes, por lo cual la red de trabajo se establece sobre la base de acuerdos de colaboración.\nQue, en atención a ello, el Decreto N° 2.875/05 (texto según Decreto N° 436/15), reglamentario de la Ley N° 12.539 prevé, en su Artículo 20, inciso c), la conformación de la Mesa Intersectorial Provincial contra la Violencia Familiar, así como la de las Mesas Locales Intersectoriales en cada uno de los municipios, de acuerdo a la conformación allí establecida, como espacios de articulación y coordinación en el ámbito local, regional y provincial de todas las políticas públicas dirigidas a la prevención y atención de la violencia familiar.\nQue, a estas instancias se suman también ahora el Consejo de Políticas de Género Transversales en la Administración Pública, el Consejo de Articulación de Políticas de Género y Diversidad Sexual con los Municipios, y la Mesa Permanente de Articulación de Políticas de Género y Diversidad Sexual entre los poderes de Gobierno de la Provincia de Buenos Aires, cuya creación fue dispuesta por el Decreto N° 45/2.020, del 28 de enero de 2.020.\nQue, la Ley Provincial N° 15.173 es un valioso instrumento normativo que goza de amplio consenso. En efecto, la reciente Ley se originó en un Proyecto de Ley de Diputadas y Diputados Provinciales del Bloque Juntos por el Cambio (Expediente D-750/20-21) que fue aprobado por unanimidad en ambas Cámaras de la Legislatura Provincial.\nQue, la violencia familiar y la originada en razones de género y diversidad resulta una problemática compleja, multicausal y que, por lo tanto, necesita de una respuesta articulada que surja a partir de un abordaje integral, interdisciplinario e interinstitucional.\nQue, en este orden de ideas, resulta conveniente y oportuno adherir en todos sus términos a la Ley Provincial N° 15.173 y autorizar al Departamento Ejecutivo a firmar los convenios pertinentes para la implementación de la misma en nuestro Municipio. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCION:\nArtículo 1°. -\nAdherir en todos sus términos a la Ley Provincial N° 15.173.\nArtículo 2°. -\nAutorizar al Departamento Ejecutivo a firmar los Convenios pertinentes para la implementa-ción de la Ley Provincial N° 15.173.\nArtículo 3°. -\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente 1º H.C.D. Adolfo Alsina”\n\n[DOC 324]\nBoletines/Adolfo Alsina\nResolución Nº016/20\nResolución Nº 016/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa necesidad de la Comunidad de San Miguel Arcángel, de contar con un servicio de cajero automático para cubrir la demanda de los habitantes de esa localidad tan postergada.\nLa oferta del Banco CREDICOOP, de colocar sin costo un Dispensador de Billetes, mediante reunión llevada a cabo el 5 de febrero, entre los dirigentes de la Filial local, Gerente zonal, vecinos y Cooperativas de San Miguel; y el 11 de febrero con el Gerente de la Filial local, Consejeros zonales y el Ejecutivo Municipal, para cubrir el flujo de dinero necesario para la concreción del mismo. Y;\nConsiderando\nQue, los ciudadanos y las ciudadanas de la localidad de San Miguel Arcángel no poseen un cajero automático para el cobro de sus haberes y el retiro de dinero.\nQue, los mismos deben trasladarse a la ciudad de Carhué, o aledañas para poder realizar estas gestiones.\nQue, el estado de los caminos rurales, no sólo provoca roturas en los vehículos e incomodidad de traslado, sino que, a su vez, los vecinos y las vecinas de la localidad de San Miguel Arcángel muchas veces (por lluvias abundantes, sequía, el no arreglo de los caminos rurales, etc.), se ven imposibilitados de venir a realizar sus gestiones a los Bancos de Carhué o aledaños, porque no pueden transitarlos.\nQue, dotarlos con un cajero automático, les daría más independencia para realizar sus operaciones dentro de su localidad.\nQue, al tener la posibilidad de poseer sus haberes en mano favorecería el compre local.\nQue, al dirigirse a otra localidad del Distrito para efectuar sus trámites, se propicia al amontona-miento de personas.\nQue, dentro del marco de Pandemia por COVID-19 que estamos transitando, es primordial evitar aglomeraciones de personas en los Bancos del Distrito.\nQue, las reuniones realizadas avanzan en este sentido y reafirman las tratativas que se están llevando a cabo y respaldan el accionar de disponer un “Dispensador de Billetes” en la localidad antes mencionada. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN:\nArtículo 1°.-\nEl Honorable Concejo Deliberante de Adolfo Alsina\ndeclara de interés la urgente\ncolocación de un “Dispensador de Billetes”, o similar, en la localidad de San Miguel Arcángel, en vistas de culminar con las reuniones llevadas a cabo el 5 de febrero en esa misma localidad entre los dirigentes de la Filial\nlocal del Banco CREDICOOP, de la localidad de Carhué, Gerente zonal, vecinos y Cooperativas Agrícola Ganadera y Eléctrica de dicha localidad, y el 11 de febrero, con el Ejecutivo Municipal, ambas en el corriente año; con el ofrecimiento del Banco CREDICOOP (Filial 126), de dotar sin costos dicho dispensador y ahora con el agregado de salvaguardar la salud de los habitantes en el marco de la Pandemia COVID-19.\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo, al Señor Oscar Arduin, Gerente Filial 126 Carhué del Banco CREDICOOP, al Gerente de la Cooperativa Agrícola Ganadera Limitada de San Miguel Arcángel y al Gerente de la Cooperativa de Electricidad Limitada de San Miguel Arcángel.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente 1º H.C.D. Adolfo Alsina”\n\n[DOC 325]\nBoletines/Adolfo Alsina\nResolución Nº017/20\nResolución Nº 017/20\nAdolfo Alsina, 20/07/2020\nVisto\nLa nota presentada al Honorable Concejo Deliberante de Adolfo Alsina, por los miembros de la Cooperadora de la Unidad Sanitaria de la localidad de San Miguel Arcángel y la solicitud de vecinos de la localidad de Rivera, que tienen como objetivo contar con un “Hogar para personas de la Tercera Edad” en ambos lugares. Y;\nConsiderando\nQue, lo consideramos un importante pedido, debido a que está en juego el desarraigo de personas mayores a otras localidades, la falta de contención de sus familiares al no poder tenerlos en su localidad y la tristeza que les ocasiona todo este conjunto de situaciones.\nQue, es una necesidad que motiva a las localidades antes mencionadas a movilizarse para pedir por la creación “Hogar de Ancianos” en esos lugares.\nQue, la creación de un Hogar de Ancianos, no sólo beneficia a las personas de la Tercera Edad al no tener que moverse de su lugar y estar cerca de sus seres queridos, sino que es una importante fuente de trabajo para las personas de esos lugares.\nQue, si fueran construidas, su personal estaría a cargo de la Municipalidad de Adolfo Alsina y sería supervisado por PAMI, lo que facilitaría, aún más, el trabajo que se menciona en el párrafo anterior. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN:\nArtículo 1°.-\nAdherimos a la nota presentada al Honorable Concejo Deliberante de Adolfo Alsina, por los miembros de la Cooperadora de la Unidad Sanitaria de la localidad de San Miguel Arcángel y la solicitud de vecinos de la localidad de Rivera, que tienen como objetivo contar con un “Hogar para personas de la Tercera Edad” en ambos lugares.\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS QUINCE DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\nFdo.: “Abel Pablo Sánchez – Secretario Legislativo H.C.D. Adolfo Alsina, Delfina Uribe Echevarría – Vicepresidente 1º  H.C.D. Adolfo Alsina”\n\n[DOC 326]\nBoletines/Adolfo Alsina\nResolución Nº003/20\nResolución Nº 003/20\nPublicado en versión extractada\nAdolfo Alsina, 31/07/2020\nAutorizando a Rosario GONZALEZ a proceder a la demolición de inmueble, sito en 25 de Mayo Nº: 684 de la ciudad de Carhué.-\n\n[DOC 327]\nBoletines/Adolfo Alsina\nResolución Nº004/20\nResolución Nº 004/20\nAdolfo Alsina, 31/07/2020\nVisto\nQue el Municipio tiene por Ley 8912/77 la potestad de establecer el Ordenamiento Urbano en el territorio del Partido de Adolfo Alsina; y\nConsiderando\nque las alturas domiciliarias de parcelas inmobiliarias y las líneas municipales, que se tramiten independientemente de las correspondientes a las establecidas en los expedientes por derecho de construcción,  deben ser emitidas  por la Administración Municipal;\nRESUELVE:\nArtículo 1°\n: Designar a la Dirección de Catastro Municipal como la repartición responsable de la emisión de la Numeración Domiciliaria, previo cumplimiento de los requisitos que en la presente se establecen.-\nArtículo 2º\n: Toda solicitud deberá estar acompañada del pago de derecho de expediente. En los supuestos de que la solicitud se remita por correo postal sin el abono de derecho de oficina, el mismo deberá ser exigido en oportunidad de abonarse la solicitud, debiendo retenerser las actuaciones hasta que se acredite el pago de los derechos.\nArtículo 3º:\nAl presentar la solicitud se deberá acompañar Escritura del inmueble y/o documentación que acredite la correcta posesión del bien, o en su defecto presentar una autorización del propietario con firmas certificadas.\nArtículo 4º:\nEn los casos  de existencia de Boleto de Compra – Venta o Contrato de Locación deberán contar con firma certificada.\nArtículo 5º\n: La  Secretaría de Obras y Servicios Públicos deberá controlar que se hallan abonado los derechos de construcción de las obras por las cuales se solicita la numeración.\nArtículo 6º\n: Se autoriza la liquidación de los derechos de construcción con planos de obra, en trámites ante Colegios Profesionales, a fin de agilizar trámites de los contribuyentes ante empresas prestatarias de servicios y/o dependencias municipales (habilitación de comercios, planos de mensura y división y otros). El municipio no dará curso a la aprobación de la documentación  técnica presentada hasta la regularización ante las entidades colegiadas.\nArtículo 7º\n: Se podrá otorgar la línea municipal en los terrenos baldíos, de los cuales se solicita y se justifique la no concreción de obras, previo abono delvalor estipulado en Ordenanza Impositiva vigente (Capítulo VIII – Derechos de Oficina,  Artículo 11, Inciso e).\nArtículo 8º:\nCon la documentación descripta se procederá a entregar la numeración domiciliaria que llevará impreso el número de expediente por el que se solicita previo abono del valor estipulado en la Ordenanza Impositiva vigente.\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n"
}