{
  "number": "55º",
  "date": "08/10/2018",
  "description": "55º de Adolfo Gonzales Chaves",
  "link": "/bulletins/1465",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3395/18\nOrdenanza Nº 3395/18\nAdolfo Gonzales Chaves, 13/09/2018\nVISTO:\nLa nota ingresada a este Municipio, firmada por la Dra. Lucila Bustos, en su carácter de Apoderada de la Empresa “Parques Eólicos de la Buena Ventura”; y\nCONSIDERANDO:\nQue la Dra. Lucila Bustos solicita, en nombre de la Empresa “Parques Eólicos de la Buena Ventura” que el Honorable Concejo Deliberante declare de interés municipal el Proyecto de construcción del  Parque Eólico que se desarrolla en un inmueble rural del Partido de Adolfo Gonzales Chaves;\nQue la solicitud se fundamenta en la importancia que reviste el proyecto teniendo en cuenta que la generación de energías renovables ha cobrado particular impulso en estos tiempos;\nQue dentro del proyecto de la gestión municipal está el interés por el desarrollo de proyectos directamente relacionados con la generación de energía eléctrica limpia en el distrito;\nPor ello,\nEl\nHONORABLE CONCEJO DELIBERANTE\nen uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nARTICULO 1º:\nDECLÁRASE de Interés Municipal el Proyecto de construcción de una central eólica de generación eléctrica en el distrito de Adolfo Gonzales Chaves, en un inmueble rural identificado catastralmente como: Circ. III, Sección Rural, Parcelas 25-n; 25-p; 25-t y 25-v, que se encuentra en fase de desarrollo a través de la Sociedad Parques Eólicos de la Buena Ventura S. A.\nARTICULO 2º:\nEnvíese copia a la Sociedad “Parques Eólicos de la Buena Ventura S. A.”\nARTICULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3396/18\nOrdenanza Nº 3396/18\nAdolfo Gonzales Chaves, 13/09/2018\nVISTO:\nEl Convenio firmado entre la Municipalidad de Adolfo Gonzales Chaves representada por el Sr. Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN y la Compañía RESIPLAST S. A., representada por su Presidente Roberto CORREA; y\nCONSIDERANDO:\nQue existe un serio problema relacionado con la disposición final de los envases provenientes del uso de fitosanitarios, que si no se hace de forma adecuada produce la contaminación del medio ambiente;\nQue la firma del Convenio con la Compañía Resiplast implica lograr el retiro de los envases provenientes del uso de agroquímicos y su adecuada disposición final;\nQue debe intervenir el Honorable Concejo Deliberante a efectos de convalidar el acuerdo firmado;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1\nº:\nConvalídase el\nCONVENIO\nfirmado entre la\nMunicipalidad\nde Adolfo Gonzales Chaves,\nrepresentada por el Señor Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN, y la\nCompañía RESIPLAST\nS. A.\n, representada por su Presidente Roberto CORREA, el que como ANEXO I forma parte de la presente Ordenanza y que tendrá una duración de 2 (DOS) años, a partir del día 04/07/2018.-\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3398/18\nOrdenanza Nº 3398/18\nAdolfo Gonzales Chaves, 13/09/2018\nVISTO:\nEl Expediente 4055-264-2018 por el cual se solicita a este cuerpo se declare la legitimidad de la deuda contraída entre este Municipio y la empresa Radiográfica Oeste S.R.L. ; y\nCONSIDERANDO:\nQue se han cumplido los pasos previos que prevé el artículo 140 del Reglamento de Contabilidad;\nQue no existen registros contables que permitan abonar la deuda de la empresa acreedora;\nQue es intención del Departamento Ejecutivo reconocer deudas de ejercicios anteriores;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nReconócese y autorízase el pago de la deuda existente con la empresa Radiográfica Oeste S.R.L, de acuerdo a las facturas B000100022817, B000100022818, B000100022948 correspondiente al ejercicio 2014; B000100023050, B000100023051, B000100023064, B000100024078 correspondientes al ejercicio 2015; B010000002956, B010000003932, B010000003933, B010000004419 correspondientes al ejercicio 2016, cuyo monto total asciende a la suma de\nPesos Setenta y Un Mil Doscientos Ochenta y Siete con 69/100 ($ 71.287,69.-)\n.\nEl gasto deberá imputarse a la partida presupuestaria correspondiente:\n1110103000 Secretaria de Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3399/18\nOrdenanza Nº 3399/18\nAdolfo Gonzales Chaves, 13/09/2018\nVISTO:\nEl Decreto municipal Nº 1180/2016; y\nCONSIDERANDO:\nQue mediante el Decreto municipal Nº 1180/2016 se procedió a abonar deuda por servicio de agua corriente reclamado por Aguas Bonaerenses S. A., Ad-Referéndum del Concejo Deliberante, debido a que la factura emitida tenía fecha de vencimiento y no daba el tiempo para su tratamiento antes de esa fecha;\nQue debe solicitarse al Honorable Concejo Deliberante la convalidación del Decreto municipal Nº 1180/2016;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1\nº\n: Convalídase el Decreto municipal Nº 1180/2016, mediante el cual se autorizó el pago Pesos Trece mil Setecientos Ochenta y uno con treinta y nueve centavos ($13.781,39) a la Empresa Aguas Bonaerenses S. A. , relacionados con el uso del servicio en el Natatorio alquilado por este Municipio al Club Deportivo Independencia.\nARTICULO 2\nº:\nEl gasto que se origina por aplicación del Artículo 1º deberá efectivizarse con cargo a la siguiente Partida presupuestaria:\nJurisdicción 1110103000\nPrograma: 91.00.00 Amortización Deuda Flotante\nFuente de Financiamiento: 110 – Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTICULO 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3400/18\nOrdenanza Nº 3400/18\nAdolfo Gonzales Chaves, 13/09/2018\nVISTO:\nEl Convenio firmado entre el “SERVICIO DE HEMOTERAPIA” del HIGA DR. JOSÉ PENNA, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES; y\nCONSIDERANDO:\nQue la aprobación del Convenio firmado entre el Municipio y el Servicio de Hemoterapia del HIGA Dr. José Penna implica la adhesión al Sistema Provincial de Hemoterapia;\nQue el nuevo Convenio establece las cláusulas para provisión de hemocomponentes  y en su Anexo I fija el aporte económico a realizar para el periodo comprendido entre el 2 de Mayo de 2018 y el 31 de Diciembre del mismo año, que será de $ 8.910,00 mensuales y dado que durante el año 2017 no enviaron el Convenio para su firma, pero prestaron el servicio de Hemoterapia el Hospital local, solicitan el aporte de $ 68.700,00 por ese periodo;\nQue la Ley Orgánica de las Municipalidades establece un mecanismo para el reconocimiento de deuda de ejercicios anteriores que no hayan sido debidamente registradas en la contabilidad municipal;\nQue a tal efecto, el Departamento Ejecutivo comprobó la legitimidad del derecho invocado por el acreedor, el Intendente Municipal ha tomado conocimiento y reconocido la deuda al firmar el Convenio;\nQue debe intervenir el Honorable Concejo Deliberante a los efectos de convalidar el Convenio para el año 2018 y reconocer y autorizar el pago del año 2017;\nPor ello;\nEl\nHONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona con fuerza de:\nORDENANZA\nARTICULO 1°\n:\nConvalídase el Convenio y su ANEXO I firmado entre el\n“SERVICIO DE  HEMOTERAPIA” del HIGA DR. JOSÉ PENNA”\n, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES, representado por el Intendente Municipal Dr. Eduardo Marcelo SANTILLAN, los que como ANEXO I forman parte de la presente Ordenanza, que establecen el pago de\nPesos OCHO MIL NOVECIENTOS DIEZ ($8.910,00) mensuales en el periodo  comprendido entre el\n2/5/2018 y el 31/12/2018\ny un aporte de\nPesos SESENTA Y OCHO MIL SETECIENTOS ($68.700,00) por el año 2\n017.-\nARTICULO 2°:\nAutorízase  al  Departamento  Ejecutivo  el  registro  y   pago  de  la   deuda  reclamada por el Servicio de Hemoterapia del Hospital José Penna de la Ciudad de Bahía Blanca, por un monto de Pesos\nSESENTA Y OCHO MIL SETECIENTOS ($ 68.700,00)\n, correspondiente a servicios prestados durante el año 2017.-\nARTÍCULO 3º:\nEl gasto autorizado en el artículo 1º deberá imputarse a la siguiente Partida:\nJurisdicción 1110130000 Secretaría de Salud\nPrograma 36.00.00: Dirección Hospital Municipal\nFuente de Financiamiento 110: Origen Municipal\n3.0.0.0 Servicios no personales\n3.9.0.0 Otros servicios\n3.9.9.0 Otros\nEl gasto autorizado en el artículo 2º deberá imputarse a la siguiente Partida:\n1110132000 Secretaría de Gobierno y Hacienda\nPrograma 91.00.00 amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros Pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTICULO 4\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n"
}