{
  "number": "7º",
  "date": "04/07/2017",
  "description": "7º de Adolfo Alsina",
  "link": "/bulletins/145",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4159/17\nOrdenanza Nº 4159/17\nAdolfo Alsina, 10/05/2017\nVISTO: El Convenio de Cooperación a celebrarse entre la Municipalidad de Adolfo Alsina y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de once (11) niños de ambos sexos, de 0 a 5 años de edad, provenientes de familias con riego ambiental, que concurren al Jardín Maternal de la ciudad de Carhué, y\nCONSIDERANDO: Lo dispuesto en el Artículo Nº 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA,  EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo  1°.-\nAutorízase al Señor Intendente Municipal, David Abel Hirtz, a firmar en representación de la Municipalidad de Adolfo Alsina, un Convenio de Cooperación con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de\nonce (11) niños de ambos sexos, de 0 a 5 años de edad, provenientes de familias con riesgo ambiental, que concurren al Jardín Maternal de la ciudad de Carhué, de acuerdo a cláusulas y condiciones del mismo, que forma parte de la presente Ordenanza.\nArtículo  2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DÍAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\nAnexos\nConvenio de Cooperación\nPrograma Unidades de Desarrollo Infantil (UDI)\nDESCARGAR\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4160/17\nOrdenanza Nº 4160/17\nAdolfo Alsina, 10/05/2017\nVISTO: El Convenio de Cooperación a celebrarse entre la Municipalidad de Adolfo Alsina y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de veintiocho (28) niños de ambos sexos, de 6 a 14 años de edad, provenien-tes de familias con riego ambiental, que concurren a la Casa del Niño de la ciudad de Carhué, y\nCONSIDERANDO: Lo dispuesto en el Artículo Nº 41 de la Ley Orgánica de las Munici-palidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA,  EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo  1°.-\nAutorízase al Señor Intendente Municipal, David Abel Hirtz, a firmar en representación de la Municipalidad de Adolfo Alsina, un Convenio de Cooperación con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de\nveintiocho (28) niños de ambos sexos, de 6 a 14 años de edad, provenientes de familias con riego ambiental, que concurren a la Casa del Niño de la ciudad de Carhué, de acuerdo a cláusulas y condiciones del mismo, que forma parte de la presente Ordenanza.\nArtículo  2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DÍAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\nAnexos\nConvenio de Cooperación\nPrograma Unidades de Desarrollo Infantil (UDI)\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4161/17\nOrdenanza Nº 4161/17\nAdolfo Alsina, 10/05/2017\nVISTO: Los Artículos Nº 107, 156 inciso 2) y 273 de la Ley Orgánica de las Municipalidades, y\nCONSIDERANDO: Que es necesario reemplazar los camiones compactadores de la ciudad de Carhué, teniendo en cuenta su obsolencia, por un sistema moderno que cumpla con todos los requisito técnicos de la práctica actual.\nQue en este contexto resulta conveniente para el Municipio adquirir bienes mediante la modalidad de Leasing ofrecida por Provincia Leasing S.A., del Grupo Provincia. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA,  EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo  1°.-\nAutorízase al Departamento Ejecutivo Municipal a formalizar un contrato de lo-cación con opción a compra bajo la modalidad de\nContrato de Leasing\ncon Provincia Leasing S.A., sociedad  con participación estatal mayoritaria del Banco de la Provincia de Buenos Aires, en forma de contratación directa de conformidad a lo establecido por el Artículo Nº 156, inciso 2) de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nArtículo  2°.-\nLos bienes objeto de tal contratación serán:\ndos (2) compactadoras de carga tra-sera montados sobre camiones 0 km.\ndestinados a la ciudad de Carhué.\nArtículo  3°.-\nEsta contratación se formalizará conforme al plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing S.A., tiene implementadas para este tipo de operatoria.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DÍAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\nAnexos\ncontrato de Leasing\nDESCARGAR\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4162/17\nOrdenanza Nº 4162/17\nAdolfo Alsina, 10/05/2017\nVISTO: El Convenio de Préstamo a celebrarse entre la Municipalidad de Adolfo Alsina y el Ministerio de Economía de la Provincia de Buenos Aires, en el marco del Programa Provincial de Desarrollo (PPD), y\nCONSIDERANDO: Lo dispuesto por el Artículo Nº 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA,  EN USO DE LAS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo  1°.-\nAutorízase al Señor Intendente Municipal, David Abel Hirtz, a firmar en repre-sentación de la Municipalidad de Adolfo Alsina, un\nConvenio de Préstamo\ncon el Ministerio de Economía de la Provincia de Buenos Aires, en el marco del Programa Provincial de Desarrollo (PPD), de acuerdo a cláusulas y condiciones del mismo, que forma parte de la presente Ordenanza.\nArtículo  2°.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DÍAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\nAnexos\nConvenio  de Préstamo\nDESCARGAR\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4163/17\nOrdenanza Nº 4163/17\nAdolfo Alsina, 10/05/2017\nVISTO: El Expediente Administrativo Nº 4001-1395/11, y\nCONSIDERANDO: Que en el mismo se ha dado cumplimiento a las prescripciones del Artículo Nº 25 de la Ley Nº 9533, respecto a las ventas en forma directa a los ocupantes de inmuebles de pro-piedad municipal.\nQue los solicitantes del terreno cumplen con los requisitos de ocupación por un término mayor de tres (3) años a la fecha de la solicitud, y acreditan la construcción de mejoras permanentes, donde tienen edificada su vivienda unifamiliar.\nQue es legítimo su derecho a pretender la Regularización Dominial a su estado de ocupación. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO  DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo Municipal a vender en forma directa al Sr. FIORAMONTI Hugo Héctor, D.N.I. 5.487.575, y a la Señorita. FIORAMONTI Leonor, D.N.I. 4.658.831, el lote de terreno con todo lo plantado, clavado y adherido al suelo, ubicado en la ciudad de Carhué, Partido de Adolfo Alsina, Provincia de Buenos Aires, identificado catastralmente como: Circunscripción I – Sección A – Manzana 71 – Parcela 13, Partida Nº 22.610, en el que tienen edificada su vivienda unifamiliar, en la suma de $130.000,00(PESOS CIENTO TREINTA MIL), pagaderos en 4(CUATRO) cuotas mensuales, iguales y consecutivas de $32.500,00(PESOS TREINTA Y DOS MIL QUINIENTOS) cada una.\nArtículo 2º.-\nDeclárese de Interés Social la escrituración del citado inmueble.\nArtículo 3º.-\nRequiérase la intervención de Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de Dominio del inmueble a que se refiere el Artículo 1º.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DIAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4164/17\nOrdenanza Nº 4164/17\nAdolfo Alsina, 10/05/2017\nVISTO: Las presentes actuaciones administrativas, Expediente Nº 4001-1908/16, por las cuales el Señor CISNEROS Mauricio Israel solicita se disponga el cambio de titularidad y adjudicación de la vivienda Nº 5, correspondiente al Plan Ávila, de la ciudad de Carhué, que ocupa actualmente.\nQue por Ordenanza Nº 2382/00 se aprobó la lista de adjudicatarios titulares de dicho Plan de Viviendas, en la cual figura la Señora NACHER Sara, hoy fallecida y madrina del solicitante, y\nCONSIDERANDO: Que el Instituto de la Vivienda de la Provincia de Buenos Aires está ejecutando una política de escrituración, basada en la Ley Nº 13.342 y Decreto Nº 699, por lo que se consideran beneficiarias a las personas que al momento de efectuarse el censo previsto en el Artículo Nº 7 de la mencionada Ley, se encuentren habitando el inmueble de manera única, permanente, pacífica, contínua y de conocimiento público.\nQue corresponde efectuar el cambio de adjudicatario del listado autorizando oportunamente la mencionada norma.\nQue se han reunido los requisitos necesarios para proceder a regularizar esta situación. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO  DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nModifíquese la Ordenanza Nº 2382/00 y exclúyase de la lista de adjudicatarios titulares del Plan de Viviendas Ávila de la ciudad de Carhué a la Señora NACHER Sara, y dispóngase por la presente la inclusión a la misma del Señor CISNEROS Mauricio Israel, D.N.I. Nº 26.102.871, como adjudicatario de la Vivienda Nº 5, identificada con la Partida Nº 22.799.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIEZ DIAS DEL MES DE MAYO DE DOS MIL DIECISIETE.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D.  Adolfo Alsina, Facundo O. Montenegro – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nDecreto Nº577/17\nDecreto Nº 577/17\nAdolfo Alsina, 02/05/2017\nLlamado a LICITACIÓN PÚBLICA Nº: 06/17, \"Adquisición de 870 unidades luminarias LED para el Distrito\"\nVisto\nEl pedido de adquisición de luminarias led para alumbrado público a destinar para las distintas localidades del Distrito, en el marco del Plan de Infraestructura 2017, formulado por la Secretaria de Obras y Servicios Públicos; y\nConsiderando\nQue el alumbrado público es un servicio público importante para garantizar la seguridad de la población, sumando al embellecimiento y ornato de las localidades del Distrito;\nQue la adquisición de nuevas luminarias responde a la necesidad de reemplazar algunas existentes en el alumbrado público, y dotar a nuevos sectores de una mejor iluminación de la vía pública, todo ello en el marco del Plan de Infraestructura 2017;\nQue la Secretaría de Obras y Servicios Públicos de la Comuna, ha preparado el Pliego de Bases y Condiciones correspondientes para llamar a Licitación Pública;\nLo establecido por los artículo 151, 153 y concordantes del Decreto Ley 6768/59, Ley Orgánica Municipal, y Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 006/17, para la adquisición de ochocientas setenta (870) unidades luminarias LED, sin poste, para alumbrado público, de conformidad al Pliego de Bases y Condiciones y a las Especificaciones según Memoria Descriptiva, obrantes en el Expediente Nº: 4001-0652/17.-\nArt. 2º - La obra pública objeto de licitación comprenderá la provisión de las unidades, y el traslado, de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nArt. 3º - Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 06 de junio de 2017 a las 10.00 hs., en la Oficina de Compras de la Municipalidad de Adolfo Alsina, fecha y hora en que se procederá a la apertura en presencia de los interesados que concurran.-\nArt. 4º - Fijase el valor del pliego en la suma de PESOS CUATRO MIL QUINIENTOS VEINTICUATRO ($4.524,00); el cual podrá ser adquirido hasta las 13:00 hs del día 26 de mayo de 2017 en la Oficina de Compras Municipal.-\nArt. 5º - El Presupuesto Oficial para la adquisición se establece en la suma de PESOS CUATRO MILLONES QUINIENTOS VEINTICUATRO MIL ($4.524.000,00).-\nArt. 6º - Publíquese durante dos días en el Boletín Oficial de la Provincia de Buenos Aires y en un diario o periódico de distribución local.-\nArt. 7º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº583/17\nDecreto Nº 583/17\nAdolfo Alsina, 03/05/2017\nAprobando LICITACIÓN PRIVADA Nº: 01/17 \"Adquisición de 310 Columnas de Alumbrado Público Carhué y Leubucó\"\nVisto\nQue el día 20 de abril del corriente año se procedió a la apertura de sobres correspondientes a la LICITACIÓN PRIVADA Nº: 001/17 dispuesta por Decreto Nº: 379/17, Expediente Administrativo Nº: 4001-0399/17, para la adquisición de trescientas diez (310) columnas de alumbrado público, a destinar a las obras de luminarias que se ejecutarán en las localidades de Carhué y Leubucó; y\nConsiderando\nQue efectuadas las publicaciones de ley, se presentaron cuatro (4) oferentes, de los cuales PALADINO CELIA no cumple con las formalidades según Pliego de Bases y Condiciones;\nQue la propuesta formulada por IANNI ANIBAL HORACIO, se adecúa a lo solicitado en el Pliego de Bases y Condiciones, siendo la más conveniente por ser, en principio, el precio más bajo, y responder a las necesidades de calidad que pretende la Comuna, respecto de los otros dos (2) oferentes participantes, Electromecánica R.I. y TIMYSA S.R.L.;\nQue intervino la Asesoría Letrada Municipal emitiendo dictamen de control de legalidad;\nLo establecido por el Artículo 185 y concordantes del Reglamento de Contabilidad y Administración para las Municipalidades;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades legales; DECRETA:\nArt. 1º- Apruébase la LICITACIÓN PRIVADA Nº: 001/17 dispuesta por Decreto Nº: 379/17, Expediente Administrativo Nº: 4001-0399/17.-\nArt. 2º- Adjudícase a IANNI ANIBAL HORACIO de la ciudad de Chovet provincia de Santa Fe, CUIT Nº 23-20142148-9, el suministro de trescientas diez (310) columnas de alumbrado público, y acéptase en consecuencia su oferta que asciende a la suma de PESOS NOVECIENTOS VEINTISÉIS MIL OCHOCIENTOS CUARENTA ($926.840,00), en un todo de acuerdo al Pliego de Bases y Condiciones, propuesta formulada en el Expediente Nº 4001-0399/17 y contrato de suministro respectivo.-\nArt. 3º- Requiérase de la firma adjudicataria, que en el plazo de tres (3) días de notificado el presente acto, presente en el Expediente Nº 4001-0399/17, constitución de garantía de cumplimiento de contrato por un monto equivalente al 5% (cinco por ciento) del monto de su oferta total, por el término establecido en la CG Art. 15.2º del Pliego de Bases y Condiciones, mediante seguro de caución. Cumplido esto, se procederá a la celebración del contrato de suministro dentro del lapso de cinco (5) días.-\nArt. 4º - El pago por el suministro de las unidades será efectuado contra entrega de las mismas, una vez verificada su recepción sin observaciones por la Secretaría de Obras y Servicios Públicos. El gasto que demande el cumplimiento del presente se imputará al Programa \"Plan de Infraestructura Municipal 2017\".-\nArt. 5º - Ordénase la devolución de las garantías de mantenimiento de ofertas a las firmas que formularon las propuestas no aceptadas.-\nArt. 6º- Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº584/17\nDecreto Nº 584/17\nAdolfo Alsina, 03/05/2017\nAutorizando evento Destrezas Criollas a TIRO FEDERAL ARGENTINO RIVERA\nVisto\nLa solicitud de autorización presentada por la Comisión Directiva de TIRO FEDERAL ARGENTINO de la localidad de Rivera, para realizar un espectáculo de Destrezas Criollas, el día  7 del corriente mes, en el predio en el cual desarrollan sus actividades; y\nConsiderando\nQue el Municipio en principio tiene la facultad para autorizar eventos públicos.\nQue la Municipalidad inspeccionó el predio a fin de fiscalizar que se reúnan las condiciones de seguridad para los espectadores; lo que no exime de responsabilidad a la Asociación organizadora, de brindar medidas de seguridad a los participantes del acontecimiento como al público asistente; recayendo en ésta el deber de contar con una cobertura de responsabilidad civil emitida por una compañía de seguros, para cubrir eventuales daños.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Autorízase a la Comisión Directiva de TIRO FEDERAL ARGENTINO de la localidad de Rivera, a desarrollar el día 7 de mayo de 2017, un espectáculo de Destrezas Criollas en el predio en el cual desarrollan sus actividades, condicionada esta autorización, bajo apercibimiento de ser revocada, a los siguientes requisitos:\nI) Contar con un seguro de cobertura ante eventuales daños a cosas de terceros y/o espectadores y/o participantes.\nII) Suscribir con el Municipio de Adolfo Alsina un Convenio de asunción de responsabilidad, por el que TIRO FEDERAL ARGENTINO deslinda a la Comuna de toda responsabilidad por hechos dañosos que puedan acaecer durante el acontecimiento.-\nArt. 2º - La Entidad autorizada por el artículo primero deberá adoptar todas las medidas de seguridad necesarias para garantizar el desarrollo del evento sin accidentes.-\nArt. 3º - Comuníquese con copia del presente a las autoridades de la institución, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº587/17\nDecreto Nº 587/17\nAdolfo Alsina, 04/05/2017\nPLAN FAMILIA PROPIETARIA - VILLA MAZA, Listado de pre-adjudicatarios.\nVisto\nEl Expediente Administrativo Nº 4001-1949/16, por el que tramita el Programa Plan Familia Propietaria para la localidad de Villa Maza;\nLa Ordenanza Municipal 4096, el Decreto Nº 453/17; y\nConsiderando\nQue se encuentran disponibles veintitrés lotes en la localidad de Villa Maza para adjudicar en el marco del Plan Familia Propietaria;\nQue producto de la inscripción de las familias interesadas, el área de Desarrollo Social perteneciente a la Delegación de Villa Maza confecciono un informe con el orden de merito de los inscriptos;\nPor ello el Intendente de la Partido de Adolfo Alsina, en ejercicio de sus facultades legales; DECRETA:\nArt. 1º - Ordénase la publicación del listado de pre-adjudicatarios de los lotes afectados al Plan Familia Propietaria en la localidad de Villa Maza, por cinco días hábiles en el hall de la Delegación Municipal de Villa Maza, a los efectos de que las personas con interés legitimo puedan formular descargo por escrito.-\nArt. 2º - Vencido el plazo establecido en el artículo 1º, no habiéndose formulado descargo u objeciones al orden de los preadjudicatarios, resultará aprobada de pleno derecho la preselección de merito siguiente:\nI).- Pre –adjudicatarios titulares:\n1.- DURAN, Débora Andrea, DNI 31.379.679, puntaje 270.-\n2.- MAGRA, Gustavo Daniel, DNI 27.626.788, puntaje 240.-\n3.- RESER, Pablo Anselmo, DNI 29.018.206, puntaje 230.-\n4.- ORELLANO, Carlos Orlando, DNI 26.264.503, puntaje 210.-\n5.- VALBUENA, Juan Pablo, DNI 25.356.090, puntaje 210.-\n6.- LOPEZ, Alcides Claudio, DNI 27.327.501, puntaje 200.-\n7.- GETTE, Diego David, DNI 33.201.612, puntaje 200.-\n8.- ROBETTI, Gabriela Anahi, DNI 33.157.928, puntaje 190.-\n9.- TORRES, Roberto Agustín, DNI 30.645.574, puntaje 190.-\n10.- MACIEL, Bárbara, DNI 40.025.726, puntaje 190.-\n11.- SAUER, Julio Ezequiel, DNI 25.470.818, puntaje 190.-\n12.- SOTO, Gisela Carolina, DNI 30.913.833, puntaje 180.-\n13.- GARCIA, Fabricio René, DNI 22.261.656, puntaje 180.-\n14.- MOGGIA, Gino Paolo, DNI 30.230.517, puntaje 160.-\n15.- GORIS, Yanina, DNI 30.669.773, puntaje 160.-\n16.- SAUER, Lidia Beatriz, DNI 16.202.107, puntaje 160.-\n17.- KROTTER, Juan Manuel, DNI 30.812.124, puntaje 160.-\n18.- PEREZ, Claudio Germán, DNI 29.283.531, puntaje 150.-\n19.- SEQUEIRA, Rocío Belén, DNI 37.035.312, puntaje 150.-\n20.- WEINBERGER, Raúl Antonio, DNI 14.463.068, puntaje 150.-\n21.- DUCKARDT, Fernando Nahuel, DNI 34.172.658, puntaje 130.-\n22.- MAGRA, Bernardo Joel, DNI 35.235.625, puntaje 130.-\n23.- VICECONTE, María Eugenia, DNI 36.812.255, puntaje 130.-\nII) Orden de merito de los suplentes:\n1.- CEJAS, Jesús Maximiliano, DNI 32.547.644, puntaje 120.-\n2.- HAUCH, María Ayelen, DNI 38.232.102, puntaje 110.-\n3.- WEINBERGER, Cristian Walter, DNI 38.083.188, puntaje 110.-\n4.- ZABALA, Estefanía, DNI 38.232.110, puntaje 90.-\n4.- ROSERO, Carla Daniela, DNI 34.767.197, puntaje 90.-\nAtento que existen empates en las puntuaciones de los suplentes, que no puede ser resuelta por las cargas de familia, ordenase que en el marco del acto del sorteo de los lotes que establece el artículo 8 del Decreto Nº 453/17, se resuelva por sorteo el empate en el orden de merito .-\nArt. 3º - Comuníquese, publíquese, regístrese, cumplido, archívese.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº588/17\nDecreto Nº 588/17\nAdolfo Alsina, 04/05/2017\nLlamado a CONCURSO DE PRECIOS Nº: 07/17 \"Adquisición de 2.100 Bolsas de Cemento\".-\nVisto\nEl expediente administrativo Nº 4001-0476/17, promovido por la necesidad de adquirir dos mil cien (2.100) bolsas de cemento, a requerimiento de la Secretaría de Obras y Servicios Públicos, para destinar a las necesidades de obras varias ejecutables por administración; y\nConsiderando\nQue el Secretario de Obras y Servicios Públicos sugiere esta compra con la finalidad de una mejor administración del recurso;\nQue obran recursos disponibles en el fondo de Infraestructura Municipal;\nLos establecido en los artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades, DECRETA:\nArt. 1º - Llámase a CONCURSO DE PRECIOS Nº: 007, para la adquisición de dos mil cien (2.100) bolsas de cemento.-\nArt. 2º -  El sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 007, DECRETO Nº 588/17, ADQUISICIÓN DE BOLSAS DE CEMENTO – EXPEDIENTE Nº 4001-01476/17 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\na) La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nb) Las propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.-\nc) No se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nd) Los proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 3º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\na) El precio de oferta deberá incluir el gasto de flete y entrega en el lugar que indica la Municipalidad.-\nArt. 4º -  Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al uno por ciento (1%) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato. La misma podrá ser reemplazada mediante pagaré a la vista, cheque, deposito en efectivo por caja municipal o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del equipo.-\nArt. 5º - Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 6º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio, sito en Rivadavia y Pellegrini de la ciudad de Carhué, hasta el día 19 de mayo de 2017 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres ante la misma repartición municipal, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nArt. 7º - Adjudicado el concurso, el oferente deberá entregar y depositar las unidades en el lugar que la Secretaria de Obras y Servicios Públicos de Adolfo Alsina oportunamente determine, dentro del radio de la ciudad de Carhué. El plazo de entrega se establece dentro de los quince (15) días de adquirir firmeza el acto administrativo de adjudicación.-\nArt. 8º - La forma de pago de la adquisición será al contado contra entrega del total de las unidades.-\nArt. 9º - El gasto de adquisición del producto será imputado al FONDO MUNICIPAL DE INFRAESTRUCTURA.-\nArt. 10º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº600/17\nDecreto Nº 600/17\nAdolfo Alsina, 04/05/2017\nLlamado a CONCURSO DE PRECIOS Nº: 08/17 \"Adquisición de una (1) Camioneta Cabina Simple\"\nVisto\nEl expediente administrativo Nº 4001-0654/17, promovido por el Subsecretario de Obras y Servicios Públicos de la Comuna, ante la necesidad de adquirir una camioneta usada que será destinada al área de Servicios Públicos, debido a que el sector carece de la movilidad suficiente para desarrollar sus tareas diarias; yEl expediente administrativo Nº 4001-0654/17, promovido por el Subsecretario de Obras y Servicios Públicos de la Comuna, ante la necesidad de adquirir una camioneta usada que será destinada al área de Servicios Públicos, debido a que el sector carece de la movilidad suficiente para desarrollar sus tareas diarias; y\nConsiderando\nQue obran recursos disponibles según informa la Secretaria de Hacienda;\nLo establecido en materia de adquisición de bienes usados por el Artículo 151 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y los Artículos 158, 191,192 y 193 del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades,  DECRETA:\nArt. 1º - Llámase a CONCURSO DE PRECIOS Nº: 008, para la adquisición de UNA (1) CAMIONETA de CABINA SIMPLE, que deberá reunir las siguientes características:\nSer usada;\nModelo/año: no superior a 1995;\nMotor Diesel que supere los dos (2) litros ;\nCon dirección hidráulica;\nEn funcionamiento, con buenas condiciones de chapa , pintura, y mecánica;\nCubiertas en buen estado, cuasi nuevas;\nCuente con títulos de dominio, libre de gravámenes, deuda y multas, y esté en condiciones de transferir;\nArt. 2º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nEl precio de oferta deberá incluir el gasto de flete y entrega en el lugar que indica la Municipalidad, más I.V.A.-\nArt. 3º - Las ofertas se recibirán en sobre cerrado en la Dirección de Compras del Municipio hasta el día 16 de mayo de 2017 a las 10:00 horas, fecha y hora en que se\nprocederá a la apertura de sobres en la mencionada Oficina, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nEl sobre deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 008, ADQUISICIÓN DE CAMIONETA USADA – EXPEDIENTE Nº 4001-0654/17 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4º - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nArt. 5º - DOMICILIO. Los proponentes deberán denunciar su domicilio real, y constituir domicilio legal dentro de la Provincia de Buenos Aires.-\nArt. 6º - GARANTÍA DE PROPUESTA. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato.-\nLa misma podrá ser reemplazada mediante pagaré a la vista, cheque, depósito en efectivo por caja municipal o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del vehículo.-\nArt. 7º - MANTENIMIENTO DE OFERTA. Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 8º - El vehículo, previa adjudicación, será objeto de verificación y tasación por parte de personal municipal.-\nArt. 9º - ENTREGA DEL VEHÍCULO. El plazo de entrega de la unidad objeto del llamado a concurso, se establece en quince (15) días corridos a computar desde el Acto de Adjudicación. El lugar de entrega será en la ciudad de Carhué.-\nArt. 10º - FORMA DE PAGO: El pago se llevará a cabo una vez recibido el vehículo por la Municipalidad, y otorgado el conforme del mismo.-\nArt. 11º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 12º - Comuníquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº621/17\nDecreto Nº 621/17\nAdolfo Alsina, 10/05/2017\nAutorizando RIFA a ASOCIACIÓN ITALIANA DE SOCORROS MUTUOS CARHUÉ.-\nVisto\nLa nota presentada por la Comisión Directiva de la ASOCIACIÓN ITALIANA DE SOCORROS MUTUOS de la ciudad de CARHUÉ, mediante la cual solicita autorización para poner en circulación una rifa de carácter municipal; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14 y modificatorias;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Autorízase a la Comisión Directiva de la ASOCIACIÓN ITALIANA DE SOCORROS MUTUOS de la ciudad de CARHUÉ, a poner en circulación una rifa de carácter municipal, que constará de un mil (1.000) boletas de un (1) número cada una, al valor unitario de PESOS DOSCIENTOS CINCUENTA ($250,00.-), por pago contado, o de PESOS TRESCIENTOS ($300,00.-), por pago en dos (2) cuotas iguales, mensuales y consecutivas de PESOS CIENTO CINCUENTA ($150,00.-) cada una, a sortearse ante Escribano Público el día 30 de septiembre de 2017, en el baile que llevará a cabo la institución, con los siguientes premios en órdenes de compras, a saber:\n1º Premio: $6.000.-\n2º Premio: $3.000.-\n3º Premio: $1.000.-\nSorteo Especial Pago Contado\n:\nPremio: $2.000.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 3855/14 y modificatorias.-\nArt. 3º - Comuníquese con copia a la entidad, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº630/17\nDecreto Nº 630/17\nAdolfo Alsina, 12/05/2017\nDeclarando de Interés Municipal jornada de asesoramiento sobre líneas financieras - Grupo BAPRO\nVisto\nQue en el día de la fecha se llevará a cabo en la Casa de la Cultura de la ciudad de Carhué, una Jornada de Asesoramiento sobre Líneas Financieras, dirigida por el señor Santiago Nino, Director del Grupo BAPRO, y\nConsiderando\nQue de la misma participarán Empresas del Grupo Provincia ART, Provincia Seguros, Provincia NET, Provincia Fondos, Provincia Leasing, Provincia Desarrollo, y los Municipios de Pellegrini, Salliqueló, Puán, Coronel Suárez, Guaminí, Daireaux y Tres Lomas, especialmente invitados,\nPOR TODO ELLO, EL INTENDENTE MUNICIPAL EN USO DE SUS ATRIBUCIONES DECRETA:\nArt. 1º -\nDeclárase de Interés Municipal la Jornada de de Asesoramiento sobre Líneas Financieras\n,\nque se llevará a cabo el día 12 de mayo de 2017, en la Casa de la Cultura de la ciudad de Carhué, dirigida por el señor Santiago Nino, Director del Grupo BAPRO.-\nArt. 2º -\nAutorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se generen en el marco del acontecimiento referido.-\nArt. 3º -\nEl gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.\nArt. 4º -\nComuníquese, publíquese, tomen razón las Oficinas respectivas, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº631/17\nDecreto Nº 631/17\nAdolfo Alsina, 15/05/2017\nPromulgación ORDENANZA Nº: 4159/17.-\nVisto\nLa\nORDENANZA Nº: 4159\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se autoriza al Municipio a firmar un CONVENIO DE COOPERACIÓN con el MINISTERIO DE DESARROLLO SOCIAL DE LA PROVINCIA DE BUENOS AIRES, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de once (11) niños de ambos sexos, de 0 a 5 años de edad, provenientes de familias con riesgo ambiental, que concurren al Jardín Maternal de la ciudad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4159\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº632/17\nDecreto Nº 632/17\nAdolfo Alsina, 15/05/2017\nPromulgación ORDENANZA Nº: 4160/17.-\nVisto\nLa\nORDENANZA Nº: 4160\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se autoriza al Municipio a firmar un CONVENIO DE COOPERACIÓN con el MINISTERIO DE DESARROLLO SOCIAL DE LA PROVINCIA DE BUENOS AIRES, por el cual este último subvencionará, en el marco del Programa Unidades de Desarrollo Infantil (UDI), la atención gratuita de veintiocho (28) niños de ambos sexos, de 6 a 14 años de edad, provenientes de familias con riesgo ambiental, que concurren a la Casa del Niño de la ciudad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4160\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº633/17\nDecreto Nº 633/17\nAdolfo Alsina, 15/05/2017\nPromulgando ORDENANZA Nº: 4161/17.-\nVisto\nLa\nORDENANZA Nº: 4161\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se autoriza al Departamento Ejecutivo a formalizar un CONTRATO DE LEASING con PROVINCIA LEASING S.A. para la compra de DOS (2) COMPACTADORES DE CARGA TRASERA MONTADOS SOBRE CAMIONES 0 KM, que serán destinados a la ciudad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4161\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº634/17\nDecreto Nº 634/17\nAdolfo Alsina, 15/05/2017\nPromulgando ORDENANZA Nº: 4162/17.-\nVisto\nLa\nORDENANZA Nº: 4162\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se autoriza al Municipio a firmar un CONVENIO DE PRÉSTAMO con el MINISTERIO DE ECONOMÍA DE LA PROVINCIA DE BUENOS AIRES, en el marco del PROGRAMA PROVINCIAL DE DESARROLLO (PPD), y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4162\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº635/17\nDecreto Nº 635/17\nAdolfo Alsina, 15/05/2017\nPromulgación Ordenanza Nº: 4163/17.-\nVisto\nLa\nORDENANZA Nº: 4163\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se autoriza al Departamento Ejecutivo a vender en forma directa al señor HUGO HÉCTOR FIORAMONTI y a la señora LEONOR FIORAMONTI, el lote de terreno municipal en el que tienen edificada su vivienda unifamiliar, y se declara de Interés Social la escrituración del citado inmueble, con la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4163\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº662/17\nDecreto Nº 662/17\nAdolfo Alsina, 16/05/2017\nDeclarando de Interés Municipal DIA MUNDIAL DEL MEDIO AMBIENTE.-\nVisto\nQue el próximo 5 de junio, como cada año, se celebrará el DÍA MUNDIAL DEL MEDIO AMBIENTE,\nQue el lema específico de la ONU para este año es “Conectando la gente con la naturaleza, en la ciudad y en el campo, desde los polos hasta el Ecuador”, y\nConsiderando\nQue los objetivos de este día son darle una cara humana a los temas ambientales, motivar que las personas se conviertan en agentes activos del desarrollo sostenible y equitativo, promover el papel fundamental de las comunidades en el cambio de actitud hacia temas ambientales, y fomentar la cooperación, la cual garantizará que todas las naciones y personas disfruten de un futuro más próspero y seguro.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º - Declárase de INTERÉS MUNICIPAL a todas las actividades que se desarrollen en el marco de la celebración del DÍA MUNDIAL DEL MEDIO AMBIENTE.-\nArt. 2º - Invítase a los establecimientos escolares, bibliotecas, ONG's, comunidad en general, a participar de las actividades que se programen.-\nArt. 3º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se originen con motivo de esta celebración.-\nArt. 4º - El gasto que demande el cumplimiento del artículo precedente se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 5º - Comuníquese, dése Publicidad, tomen razón las Oficinas respectivas y regístrese en el Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº682/17\nDecreto Nº 682/17\nAdolfo Alsina, 19/05/2017\nPromulgación Ordenanza Nº: 4164/17.-\nVisto\nLa\nORDENANZA Nº: 4164\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17, mediante la cual se regulariza la situación dominial de la VIVIENDA Nº: 05 correspondiente al PLAN ÁVILA de la ciudad de CARHUÉ, que fuera adjudicada por Ordenanza Nº: 2382/00 a la señora SARA NACHER, a favor del señor MAURICIO ISRAEL CISNEROS, actual ocupante del inmueble, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4164\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 10/05/17.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº686/17\nDecreto Nº 686/17\nAdolfo Alsina, 19/05/2017\nLlamado a CONCURSO DE PRECIOS Nº: 009/17 \"Adquisición de una (1) Camioneta de Cabina Doble\"\nVisto\nEl expediente administrativo Nº 4001-0749/17, promovido por el Subsecretario de Obras y Servicios Públicos de la Comuna, ante la necesidad de adquirir una camioneta usada, doble cabina, modelo no superior al año 1999 que será destinada al área de Servicios Públicos, debido a que el sector carece de la movilidad suficiente para desarrollar sus tareas diarias; y\nConsiderando\nQue obran recursos disponibles según informa la Secretaria de Hacienda;\nLo establecido en materia de adquisición de bienes usados por el Artículo 151 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y los Artículos 158, 191,192 y 193 del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades,  DECRETA:\nArt. 1º - Llámase a CONCURSO DE PRECIOS Nº: 009, para la adquisición de UNA (1) CAMIONETA de CABINA DOBLE, que deberá reunir las siguientes características:\nSer usada;\nModelo/año: no superior a 1999;\nMotor Diesela a inyección, que supere los dos (2) litros ;\nCon dirección hidráulica;\nEn funcionamiento, con buenas condiciones de chapa , pintura, y mecánica;\nCubiertas en buen estado, cuasi nuevas;\nCuente con títulos de dominio, libre de gravámenes, deuda y multas, y esté en condiciones de transferir;\nArt. 2º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nEl precio de oferta deberá incluir el gasto de flete y entrega en el lugar que indica la Municipalidad, más I.V.A.-\nArt. 3º - Las ofertas se recibirán en sobre cerrado en la Dirección de Compras del Municipio hasta el día 31 de mayo de 2017 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la mencionada Oficina, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nEl sobre deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 009, CAMIONETA DOBLE CABINA – EXPEDIENTE Nº 4001-0749/17 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4º - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nArt. 5º - DOMICILIO. Los proponentes deberán denunciar su domicilio real, y constituir domicilio legal dentro de la Provincia de Buenos Aires.-\nArt. 6º - GARANTÍA DE PROPUESTA. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato.-\nLa misma podrá ser reemplazada mediante pagaré a la vista, cheque, depósito en efectivo por caja municipal o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del vehículo.-\nArt. 7º - MANTENIMIENTO DE OFERTA. Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 8º - El vehículo, previa adjudicación, será objeto de verificación y tasación por parte de personal municipal.-\nArt. 9º - ENTREGA DEL VEHÍCULO. El plazo de entrega de la unidad objeto del llamado a concurso, se establece en quince (15) días corridos a computar desde el Acto de Adjudicación. El lugar de entrega será en la ciudad de Carhué.-\nArt. 10º - FORMA DE PAGO: El pago se llevará a cabo una vez recibido el vehículo por la Municipalidad, y otorgado el conforme del mismo.-\nArt. 11º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 12º - Comuníquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº697/17\nDecreto Nº 697/17\nAdolfo Alsina, 23/05/2017\nProrrogando plazo para presentación de DECLARACIONES JURADAS de HECTAREAS ANEGADAS\nVisto\nLa nota presentada por el Agrimensor Municipal y la Directora de Catastro de la Comuna, mediante la cual comunican los reclamos que recibe el área por parte de contribuyentes, en virtud de las intensas lluvias acaecídas en estos meses,\nQue por ello solicitan se prorrogue el plazo establecido para que los productores agropecuarios presenten las Declaraciones Juradas de las hectáreas anegadas que poseen, cuyo vencimiento operó el día 31 de marzo del corriente año,\nConsiderando\n.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º - Prorrógase hasta el día 31 de julio de 2017 inclusive, el plazo de presentación de las Declaraciones Juradas de las hectáreas anegadas que poseen los propietarios rurales del Distrito.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº698/17\nDecreto Nº 698/17\nAdolfo Alsina, 23/05/2017\nLlamado a CONCURSO DE PRECIOS Nº: 010/17 \"Adquisición de una (1) Lavadora Automática\"\nVisto\nEl expediente administrativo Nº 4001-0750/17, promovido por la Dirección del Hospital Municipal “Gral. San Martin” de la localidad de Carhué, y la Dirección de Salud Municipal, solicitando la adquisición de una lavadora automática con centrifugado profesional de 28 kg de carga para destinar a la lavandería del nosocomio; y\nConsiderando\nQue resulta necesario reemplazar la actual lavadora por su estado de deterioro y agotamiento en su funcionamiento;\nQue los recursos financieros para dicho suministro tendrían por origen el fondo de financiamiento de provincia (SAMO), del Ministerio de Salud Provincial, por un monto estimado de PESOS DOSCIENTOS CUARENTA MIL ($240.000,00);\nLos establecido en los artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades, DECRETA:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 010/17, para la adquisición de una Lavadora automática de carga frontal de acero inoxidable y galvanizado en todas sus piezas importantes, de bajo consumo de agua y energía; capacidad máxima de carga 28kg; volumen del tambor entre 200 y 280 kg; con centrifugado de entre 450 y 550 rpm.-\nArt. 2º -  El sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 010/17, ADQUISICIÓN DE LAVADORA – EXPEDIENTE Nº 4001-0750/17 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nLa propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.-\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nLos proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 3º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nEl precio de oferta deberá incluir el gasto de flete y entrega en el lugar que indica la Municipalidad.-\nArt. 4º -  Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato. La misma podrá ser reemplazada mediante pagaré a la vista, cheque, deposito en efectivo por caja municipal o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del equipo.-\nArt. 5º - Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 6º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio, sito en Rivadavia y Pellegrini de la ciudad de Carhué, hasta el día 09 de junio de 2017 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres ante la misma repartición municipal, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nArt. 7º - Adjudicado el concurso, el oferente deberá entregar y depositar la unidad en el Hospital Municipal Gral. San Martin de la localidad de Carhué, sito en calle Alsina y Avellaneda. El plazo de entrega se establece dentro de los quince (15) días de adquirir firmeza el acto administrativo de adjudicación.-\nArt. 8º - La forma de pago de la adquisición será al contado contra entrega de la unidad.-\nArt. 9º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº699/17\nDecreto Nº 699/17\nAdolfo Alsina, 23/05/2017\nAceptando Oferta Licitación Privada Nº: 01/17.-\nVisto\nEl Expediente administrativo Nº: 4001-0399/17, y el Decreto Nº: 583/17;\nEl informe de fojas 303 de la Secretaría de Obras y Servicios Públicos sugiriendo la ampliación del suministro de las columnas \"Tipo 1\"en 25 unidades más, por un monto total por dicho item de $798.600,00.-; y\nConsiderando\nQue la firma adjudicada en la Licitación Privada Nº: 001/17 aceptó ampliar el suministro sugerido por la Secretaría de Obras y Servicios Públicos, incrementando su oferta a la suma de $999.440,00.-;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt 1º - Aceptase la modificación de la oferta formulada por la firma IANNI ANIBAL HORACIO, de la ciudad de Chovet, provincia de Santa Fé, CUIT Nº 23-20142148-9, por el suministro de trescientas treinta y cinco (335) columnas de alumbrado público, y aceptase en consecuencia su oferta que asciende a la suma de PESOS NOVECIENTOS NOVENTA Y NUEVE MIL CUATROCIENTOS CUARENTA ($999.440,00.-), incrementando el suministro de columnas TIPO 1, según Pliego de Bases y Condiciones Expediente Nº: 4001-0399/17, en 25 unidades más.-\nArt. 2º - Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón a las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº703/17\nDecreto Nº 703/17\nAdolfo Alsina, 24/06/2017\nAprobando CONCURSO DE PRECIOS Nº: 08/17\nVisto\nEl expediente administrativo Nº 4001-0654/17, promovido por el Subsecretario de Obras y Servicios Públicos de la Comuna, ante la necesidad de adquirir una camioneta usada que será destinada al área de Servicios Públicos;\nQue el día 16 del corriente mes se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 008, dispuesto por Decreto Nº: 600/17; y\nConsiderando\nQue se cursó invitación a tres (3) proveedores del ramo;\nQue sólo hubo una propuesta presentada por el señor Nelson Horacio Aguiar, de Pesos Ciento Cincuenta Mil ($150.000,00);\nEl dictamen emitido por el Asesor Letrado Municipal;\nEl informe de tasación y verificación de la unidad, en los términos del artículo 158 del Reglamento de Contabilidad;\nLo establecido por los artículos 158, 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nLo dispuesto en el artículo 155 del Decreto Ley 6769/58, y la doctrina del Honorable Tribunal de Cuentas en materia de Concursos con una única oferta, que reconoce la facultad del Ejecutivo de adjudicar un proceso de compra de concurso sin requerir la previa aprobación del Honorable Concejo Deliberante;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales; DECRETA:\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 008 dispuesto por Decreto Nº: 600/17 - Expediente Administrativo Nº 4001-0654/17.-\nArt. 2º- Adjudícase el Concurso al oferente NELSON HORACIO AGUIAR, C.U.I.T. Nº 20-13002396-8, de la localidad de Rivera, y acéptase en consecuencia su propuesta que asciende a la suma de PESOS CIENTO CINCUENTA MIL ($150.000,00.-), en un todo de acuerdo al Decreto Nº: 600/17, Expediente Administrativo Nº: 4001-0654/17.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº704/17\nDecreto Nº 704/17\nAdolfo Alsina, 26/05/2017\nAprobando CONCURSO DE PRECIOS Nº: 07/17\nVisto\nQue el día 19 de mayo de 2017 se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 007/17 dispuesto por Decreto Nº: 588/17, Expediente Administrativo Nº: 4001-0476/17, para la adquisición de Dos Mil Cien (2.100) bolsas de cemento, a requerimiento de la Secretaría de Obras y Servicios Públicos;\nLas ofertas formuladas por las tres (3) firmas invitadas: La Industrial S.H. por $254.688,00; Nuestra Propiedad Construcciones y Servicios C.T.L. por $266.700,00 y Miguel Ángel Mancuso por $260.190,00;\nEl dictamen emitido por el Asesor Letrado Municipal fs.30/31; y\nConsiderando\nQue de acuerdo al estudio efectuado de las distintas propuestas presentadas, resulta ser la de mayor conveniencia para el Municipio la oferta formulada por la firma proveedora MIGUEL ÁNGEL MANCUSO por la suma de PESOS DOSCIENTOS SESENTA MIL CIENTO NOVENTA ($260.190,00.-);\nQue el régimen legal aplicable en materia de adquisición de bienes resulta de los Artículo 151 y concordantes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y por los Art. 191 y 192 del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 007/17 dispuesto por Decreto Nº: 588/17, Expediente Administrativo Nº: 4001-0476/17.-\nArt. 2º- Adjudicase a la firma MIGUEL ÁNGEL MANCUSO, y acéptase en consecuencia su oferta que asciende a la suma de PESOS DOSCIENTOS SESENTA MIL CIENTO NOVENTA ($260.190,00.-), en un todo de acuerdo al Decreto Nº: 588/17, Expediente Administrativo Nº: 4001-0476/17.-\nArt. 3º- El pago del precio se hará efectivo contra entrega del suministro de cemento.-\nEl gasto que demande el cumplimiento del presente se imputará a la partida de Infraestructura Municipal.-\nArt. 4º- Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº706/17\nDecreto Nº 706/17\nAdolfo Alsina, 26/05/2017\nInscripción de REGISTRO DE MAYORES CONTRIBUYENTES del Partido de Adolfo Alsina.-\nVisto\nLo dispuesto en el Artículo 94º de la Ley Orgánica Municipal; y\nConsiderando\nQue involuntariamente se omitió abrir en tiempo y forma el REGISTRO DE MAYORES CONTRIBUYENTES DEL PARTIDO DE ADOLFO ALSINA, debido al cúmulo de trabajo en la Secretaría;\nQue es necesario subsanar el error a fin de cumplir con las disposiciones legales vigentes, y contar con el Cuerpo de Mayores Contribuyentes para la sanción en Asamblea de los impuestos, Art. 106 Ley Orgánica Municipal;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Declárase abierto en la Municipalidad de Adolfo Alsina - Secretaría de Gobierno, el\nREGISTRO DE MAYORES CONTRIBUYENTES DEL PARTIDO DE ADOLFO ALSINA\n, a partir del día 1 de junio de 2017 y hasta el día 15 del mismo mes inclusive.-\nArt. 2º - Los contribuyentes interesados en inscribirse en el mismo, deberán reunir y cumplimentar los requisitos exigidos para tal fin en el Artículo 93º y subsiguientes de la Ley Orgánica Municipal.-\nArt. 3º - Comuníquese, dése publicidad en los medios de comunicación escritos y orales del distrito, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº713/17\nDecreto Nº 713/17\nAdolfo Alsina, 29/05/2017\nAutorizando Rifa \"TELEBONO 2017\" a CLUB DE LEONES CARHUÉ.-\nVisto\nLa nota presentada por la Comisión Directiva del CLUB DE LEONES de la ciudad de Carhué, mediante la cual solicita autorización para poner en circulación una rifa de carácter municipal, denominada TELEBONO; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB DE LEONES de la ciudad de Carhué, a poner en circulación una rifa de carácter municipal, que constará de UN MIL (1.000) boletas de UN (1) NÚMERO de SEIS (6) CIFRAS cada una, al valor unitario de PESOS SEISCIENTOS ($600.-), a sortearse ante Escribano Público en la sede de la institución, el día 17 de diciembre de 2017, con los siguientes premios, a saber:\n1º Premio: $100.000.-\n2º Premio: $30.000.-\n3º Premio: $15.000.-\n4º  al 10º Premio: $4.000 cada uno.-\nTodos los Premios serán en órdenes de compras.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Municipal Nº: 3855/14.-\nArt. 3º - Comuníquese con copia a la institución interesada, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº721/17\nDecreto Nº 721/17\nAdolfo Alsina, 30/05/2017\nBECAS UNIVERSITARIAS 2017\nVisto\nLa solicitud formulada por jóvenes de nuestro distrito para que se les otorgue una beca a fin de poder afrontar estudios universitarios en distintos establecimientos educacionales, y\nConsiderando\nEl informe realizado por la Secretaría de Desarrollo Social de la Comuna, y el análisis efectuado por el Honorable Concejo Deliberante, en un todo de acuerdo a los requisitos establecidos por la Ordenanza Nº: 4138/17,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º - Abónese a cada uno de los siguientes alumnos del partido de Adolfo Alsina, en concepto de\nBECA UNIVERSITARIA\n, la suma mensual de\nPESOS UN MIL QUINIENTOS ($1.500,00.-)\n, con retroactividad al mes de marzo de 2017 y hasta el mes de diciembre de 2017 inclusive, con la exclusiva finalidad de destinarla a sufragar gastos de estudio, a saber:\nBENEFICIARIO                             D.N.I.Nº         RESPONSABLE O                              D.N.I. Nº:\nTUTOR\nCARHUÉ\nBETZ, Germán Daniel                   40.072.939     LEDESMA, Olga Liliana                      26.102.894\nBLASCO PLACÁNICA, Joaquín    38.934.978     BLASCO, José Matías                         8.311.632\nBOFFA, Macarena Yanil                 37.756.471     PAÚL, Sandra Leonor                       17.777.690\nCABRAL, Guadalupe Yasmina        41.203.618     GARCÍA, Natalia Valeria                   29.776.217\nCABRERA, Camila Soledad            41.203.643     CABRERA, Nelba Cristina               17.360.691\nCAIPIL, Adriana Yanel                     39.148.640     RUIZ, Silvia Ester                         18.361.939\nCAROLA, Lucía Micaela                 41.670.304     ANDREIS, Carla Daniela                26.664.731\nCAROLA, María Florencia               39.789.420     ANDREIS, Carla Daniela                26.664.731\nCOCUCCI, Juan Ignacio                  39.789.409     GALLINAL, Susana Alicia             17.360.510\nFIORAMONTI, Macarena Ailén        41.670.322     ROMERO, Angélica Mariela          23.624.266\nFIORAMONTI, Maitén                     41.670.341     SPETTER, Yanina Lorena             24.152.378\nGALLINGER, Micaela Natalí          37.756.308     GALLINGER, Javier Alberto            18.051.631\nGODDIO LEONHARDT, Camila       39.288.578     LEONHARDT, Gisela Andrea        24.483.808\nGONZÁLEZ, Luciano Ezequiel        39.097.399     GONZÁLEZ, Claudia Liliana         16.995.591\nGUILLOT, Ángeles                         37.756.333     MONTESANO, Sonia Zulema      13.075.512\nHINDING, Facundo Gabriel             40.656.863     HINDING, Miguel Ángel              13.705.273\nHUARTE, Juan Cruz                     39.789.489     CARIAC, Marta Ethel                   12.294.919\nIPARRAGUIRRE, Sofía Belén       40.072.998     WAINBERGER, Rosa Mari            21.979.666\nJACQUET, Maite Malén                42.418.035    SALLAGO, Andrea Paola               22.482.682\nKISSNER, Luana G.                      38.934.990   MENÉNDEZ, Alicia H.                   14.983.253\nKONRAT, Manuela Agustina          40.072.958     SERNA, María Inés                     17.777.616\nLLORET, Marilyn                         40.656.898     DOORICH, María Rosa                 20.038.211\nLÓPEZ, Tomás Nahuel                41.670.313     CALDERÓN, María Eugenia           27.245.014\nMARTINEZ, Pablo Andrés           41.891.764     SOSA, Noelia Tamara                   32.861.202\nMOLINA, Facundo                      40.072.971     TURRIÓN, Jorgelina Mariel             22.482.602\nNACE, Neyén                             41.670.330     MONTESANO, Mónica Mabel        13.993.786\nNATALE, Bianca                         41.203.629     ROBLA, Sandra Daniela                 20.316.853\nNAVARRO, Estela Natalí             36.362.146     NAVARRO, Nancy  Graciela           20.316.814\nNOLI, Marilén Estefanía              41.857.589     NAVARRO, Adriana Raquel            21.760.526\nNUÑEZ, Micaela Alicia                39.982.018     STANG, Silvia Cristina                  22.482.659\nOLAVARRÍA, Iliana                     40.656.896     ANGERAMI, María del Carmen     14.528.207\nOLIVERA, Brisa Evelýn               41.206.616     CASAS, Mriam Cecilia                  16.715.889\nPARDIÑO, Julián                         40.656.857     FIORAMONTI, Sandra Karina        22.855.601\nPEÑAFLOR, Lucas Sebastián      38.934.987     ECHAIDE, Celia Marcela              18.051.693\nPEROTTI, Laura                          39.789.408     NIEVAS, Liliana Beatriz               12.839.744\nPEROTTI, Luis María                   41.670.358     NIEVAS, Liliana Beatriz               12.839.744\nRODRIGUEZ, Manuel                   37.756.377     DE ORTA, Griselda Susana          21.760.577\nRISSONE, Juan Stéfano               41.670.393     GONZÁLEZ, Andrea Elizabet        23.776.494\nSÁNCHEZ DI SANZO, Nadia S.     40.158.579     DI SANZO, Alejandra Viviana       18.046.272\nSÁNCHEZ, Gonzalo                      40.944.032     PUEFIL, Marisa S.                      18.051.643\nSÁNCHEZ, Micaela Soledad          39.789.418     PUEFIL, Marisa Silvia                 18.051.643\nSÁNCHEZ, Tamara                       41.670.353     RIVAS, Luciana                            28.969.908\nSCHMIDT SÁNCHEZ, Jacqueline 41.203.698     SÁNCHEZ, Verónica Graciela         30.249.533\nSTIP, Agustina Belén                    41.670.342     ESTÉVEZ, Verónica Ivone             26.566.656\nTCACHUC, Yamila Daiana             38.928.122     TCACHUC, Ángel                         16.715.931\nTELLO, Sofía Belén                      37.397.873     TELLO, Omar Rodolfo                   17.777.602\nVINCET, Nicolás                           34.051.458     GAMBIER, Marcela Adriana          16.368.700\nRIVERA\nÁLVAREZ, Jorgelina Geraldine       41.574.733     RAUTZ, Zuma Dora                      20.046.346\nARGUELLO, Julián                            41.167.233     ARGUELLO, Marcelo R.          13.888.693\nARTOLA, Lucía Ayelén                 38.942.379     HEGEL, Mirta Isabel                     11.954.342\nECHEVERRÍA, Milagros                40.192.004     KRIPAK, Gabriela Celia                 17.067.042\nFARÍAS, Camila                           38.942.341     CLEMENTE, Karina Erika               21.451.353\nGALLINGER, Carla Diamela          40.810.974     BOHMTROK, Lorena Natacha         22.902.124\nGALLINGER, Fiama Tatiana         39.384.251     KRAFT, Doriela Margarita               24.847.017\nGALLINGER, Brian Eric Demián   35.798.126     KRAFT, Doriela Margarita               24.847.017\nGONZÁLES, Maira Antonella       38.938.992     PETZ, Gisela Carina                     24.483.877\nKEES, Marisol Yanira                  40.831.830     POP, Carina Vanesa                        27.532.870\nKENF, Joaquín Reinaldo              41.574.763     KENF, Roberto Reinaldo                  13.105.200\nKERINGER, Tamara Aylén           40.192.029     COFRE, Blanca Raquel                    26.456.612\nKOMISUK, Milagros                     41.784.371     MALDONADO, Carolina Isabel          24.408.910\nLAFITTE, Agustina                      36.476.608     FOLCK, Sandra Marisa                     18.161.903\nMENDOZA, Jessica Verónica       41.193.545     ZENTNER, Lidia Juana                    13.704.590\nMUNDORF DELRIEUX, Thomas   41.193.602     DELRIEUX, Daniela Erika                 23.489.812\nPÉREZ, Paula Victoria                 40.914.441     PÉREZ, Manuel Victor                      13.323.586\nPROST, Nadir Omar                     41.574.734     CESETTI, Gabriela Araceli               14.953.318\nSCHILLER, Berenice                    40.192.007     SCHILLER, Héctor                            13.704.525\nSCHULMEISTER, Lucía Belén      41.069.230     KINDER, Lorena                                24.688.594\nVILLA MAZA\nALEGRI, Juana                             40.025.714     RAMIS, María Mercedes                  26.264.550\nBISCUSSI, Ulises                         40.025.721     VALLE, Graciela Elisabet                 13.323.561\nGERTNER, Rocío Micaela             40.025.711     CHOPA, Rosana Fabiana                 21.835.209\nHERBALEJO LOZA, Alexis Abel    38.552.343     LOZA, Sonia Carina                        26.183.561\nMONTENEGRO, Victoria               38.232.127     MONTENEGRO, Marilina                36.812.258\nTEALDI, Micaela                           41.642.153     ROBETTI, María Laura                   29.018.228\nSAN MIGUEL ARCÁNGEL\nESTEBAN, María Florencia             38.371.585     BALLE, Stella Maris             24.483.841\nESTEBAN, Valeria Mariel                38.371.574     BALLE, Stella Maris             24.483.841\nKEES, Sergio Yair                          38.371.582     GONZÁLEZ, Laura Juana      20.989.324\nESTEBAN AGUSTÍN GASCÓN\nMARTÍN, Brian Ezequiel                  39.386.590     SIMÓN, Ivana Mariela                     17.481.646\nArt. 2º - La erogación emergente de dar cumplimiento a lo dispuesto en el artículo precedente será imputada al Programa \"BECAS\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - Los estudiantes beneficiarios deberán presentar ante la Secretaría de Desarrollo Social, constancia de regularidad en las materias, de acuerdo al Art. 7º de la Ordenanza Nº: 4138/17.-\nArt. 4º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº722/17\nDecreto Nº 722/17\nAdolfo Alsina, 30/05/2017\nBECAS TERCIARIAS 2017\nVisto\nLa solicitud presentada por jóvenes de nuestro distrito, para que se les otorgue una beca a fin de poder afrontar estudios terciarios en distintos establecimientos educacionales, y\nConsiderando\nEl informe realizado por la Secretaría de Desarrollo Social de la Comuna, y el análisis efectuado por el Honorable Concejo Deliberante, en un todo de acuerdo a los requisitos establecidos por la Ordenanza 4138/17,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º - Abónese a cada uno de los siguientes alumnos del partido de Adolfo Alsina, en concepto de\nBECA TERCIARIA\n, encuadrados en el Art. 2º inc. b) de la Ordenanza 4138/17, la suma mensual de\nPESOS NOVECIENTOS ($900,00.-)\n, con retroactividad al mes de marzo de 2017 y hasta el mes de diciembre de 2017 inclusive, con la exclusiva finalidad de destinarla a sufragar gastos de estudio, a saber:\nBENEFICIARIO                             D.N.I.Nº       RESPONSABLE O       D.N.I. Nº:\nTUTOR\nCARHUÉ\nALSINA, Lucila Denisse               38.531.613     STOESSEL, Karina Belén             25.872.563\nAMIGO, Fabiana Nahir                 41.392.179     FERNÁNDEZ, Sandra Fabiana       24.494.971\nBADILLO, Jenifer Natalí              38.531.547     CONTI, Patricia                               20.316.826\nBALERIO, Joaquín                     40.072.909     NOVAK, Silvia Beatriz                      20.316.844\nBURGOS, Tamara Micaela          41.289.201     DÍAZ, Silvia Edel                            13.705.261\nCORVALÁN, Luciano                  41.670.352     DE SANTIS, María Alejandra           17.777.644\nDIEL, Brenda Agustina               40.656.844     COBOS, Rosa A.                             16.378.331\nDIEL, Karen Marlene                   38.531.619     GONZÁLEZ, Marta Graciela              20.648.119\nERBACCI, Macarena                  39.508.230     SCANDROGLIO, Zulma María V.       24.441.946\nERMANTRAUT, Franco Emanuel 37.756.424     OLIVERA, Nélida Marisel                  22.855.552\nFIORAMONTI, Leiza Nahir             37.756.431     FERNÁNDEZ SEIXO, Norma           7.775.301\nFUHR, Jazmín Ayelén                  40.944.045     PALACIOS, Lorena Mara Vivian       25.043.911\nGALLARDO, Mauro Leonel            40.072.912     GALLARDO, Mónica Ester              22.855.647\nGOTTAU, Andrea Paulina             40.656.812     PALADINO, Mónica Liliana              20.316.975\nGUTIÉRREZ, María Angerlina       39.789.426     GUTIÉRREZ, Marta                       22.482.741\nMACHADO, Uriel Fabricio               41.203.655     BARRAGÁN, Gisela Débora         28.559.752\nMARTINI, Agustín Daniel                39.789.436     MACHUCA SEWALD, Mónica I.   23.369.691\nMARTINI, Mauro Javier                  38.531.691     ZAPATA, Margarita Gabriela          24.003.418\nMAYER, Franco                             38.531.687     DÍAZ, Dora Remigia                     20.781.167\nMAYER, Sol Ailín                          41.670.306     DÍAZ, Dora Remigia                      20.781.167\nMEDRANO, Germán Edelfor           40.072.938     PALADINO, Verónica Beatriz         25.356.063\nOTAROLA, Daiana Micaela            38.934.928     FONTÁN, Susana Carina                27.110.091\nQUINTERO, Katherine Elizabeth    41.234.702     MESA ROLLÓN, Victoria E.            25.477.963\nRAPETTI, Facundo Albano           40.656.864     PALADINO, Estela María                  17.219.075\nRODEL, Mikel Damián                 40.611.034     SEPT, Evangelina Soledad             26.404.220\nROTH, Cristian Daniel                 38.531.523     MILDEMBERG, Marta H.               16.547.579\nSANTIAGO, Milagros                 39.830.818     TRICIANI, Mónica Lorena              23.894.874\nSCHNEIDER, Ana Paula            37.756.487     SENRA, Norma Beatriz                  24.080.153\nWAGNER, Sofía                       38.934.971     BONIFACIO, Marisa F.                   18.531.739\nWEIS, Guillermina Marisa        41.203.699        WEIS, Orlando                              7.368.315\nRIVERA\nAGUIRRE, Lucas Emanuel          37.035.385     REPETTI, Mariela Rosana               21.451.359\nÁLVAREZ, María Belén                38.942.363     ÁLVAREZ, Ana María                   17.067.142\nCÁCERES, Federico                      37.035.374     PAMIES, Gilda Lorena               23.758.750\nENTELMAN, Brian Matías              40.731.075     ENTELMAN, Gustavo                      23.758.798\nESCOFET, Ana Paula                    41.069.231     HEKEL, Miriam Graciela                  25.595.073\nGIMÉNEZ, Evelin Nair                   40.192.042     CISNEROS, María de las M.            25.199.885\nLEONHARDT, Javier Ulises          40.192.043     REPP, María Magdalena                    25.356.320\nLEONHARDT, Tatiana Ailén          38.942.376     LEONHARDT, Eduardo Daniel           16.606.460\nVILLA MAZA\nAIME LAFFERRAIRIE, Gian G.    38.928.077     LAFFERRAIRIE, Alicia Dominga        24.168.807\nARGAÑÍN GÓMEZ, Alan M.         38.232.140     GÓMEZ, Elvira Raquel                     12.914.662\nMONTENEGRO AGUILERA, L.     38.928.080     AGUILERA, Pamela Daniela               22.261.652\nMONTENEGRO, Lorenzo                41.211.815     MONTENEGRO, Néstor                    21.049.516\nSAN MIGUEL ARCÁNGEL\nERMANTRAUT, Karen Magalí      38.958.637     KEES, Nilda Marilina                         24.483.801\nERMANTRAUT, Yesica Magalí     38.958.636     KEES, Nilda Marilina                         24.483.801\nHEINRICH, María Eugenia           38.371.598     MULLER, Claudia Noemí                    22.217.648\nGRAFF, Karen Beatriz                 38.938.990     SIEBEN, Marina Beatriz                   29.811.568\nESTEBAN AGUSTÍN GASCÓN\nROLÓN, Luana Silvina                39.293.903     ROLÓN, Daniel Alfredo                       16.676.607\nArt. 2º - La erogación emergente de dar cumplimiento a lo dispuesto en el artículo precedente será imputada al Programa \"BECAS\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - Los estudiantes beneficiarios deberán presentar ante la Secretaría de Desarrollo Social, constancia de regularidad en las materias, de acuerdo al Art. 7º de la Ordenanza Nº: 4138/17.-\nArt. 4º - Comuníquese, publíquese, tome razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº724/17\nDecreto Nº 724/17\nAdolfo Alsina, 30/05/2017\nBECAS TERCIARIAS 2017 para alumnos que cursen Carreras dentro del Distrito de Adolfo Alsina\nVisto\nLa solicitud presentada por jóvenes de nuestro distrito, para que se les otorgue una beca a fin de poder afrontar estudios terciarios en distintos establecimientos educacionales, y\nConsiderando\nEl informe realizado por la Secretaría de Desarrollo Social de la Comuna, y el análisis efectuado por el Honorable Concejo Deliberante, en un todo de acuerdo a los requisitos establecidos por la Ordenanza 4138/17,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales, DECRETA:\nArt. 1º - Abónese a cada uno de los siguientes alumnos del partido de Adolfo Alsina, en concepto de\nBECA TERCIARIA\n, encuadrados en el Art. 2º inc. c) de la Ordenanza 4138/17, la suma mensual de\nPESOS SEISCIENTOS ($600,00.-)\n, con retroactividad al mes de marzo de 2017 y hasta el mes de diciembre de 2017 inclusive, con la exclusiva finalidad de destinarla a sufragar gastos de estudio, a saber:\nBENEFICIARIO                             D.N.I.Nº               RESPONSABLE O       D.N.I. Nº:\nTUTOR\nRIVERA\nASCHEMAYER, Marina Araceli    40.810.971     ALTMAYER, Graciela Mirta           17.067.075\nKINDER, Rocío Ayelén                    41.574.754     ESPINOZA MOLINA, Mariana C.  27.827.793\nSLOBODIANIUK, Milagros  S.        40.192.034     BERATZ, Mileba Argentina             17.067.080\nArt. 2º - La erogación emergente de dar cumplimiento a lo dispuesto en el artículo precedente será imputada al Programa \"BECAS\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - Los estudiantes beneficiarios deberán presentar ante la Secretaría de Desarrollo Social, constancia de regularidad en las materias, de acuerdo al Art. 7º de la Ordenanza Nº: 4138/17.-\nArt. 4º - Comuníquese, publíquese, tome razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº693\nDecreto Nº 693\nAdolfo Alsina, 23/05/2017\nDeclaración de Interes Municipal de los festejos del 25 de Mayo\nVisto\nQue la Dirección de Cultura y Educación se encuentra abocada a la organización del acto central que se llevará a cabo el día 24 del corriente mes, en la Casa de la Cultura de la ciudad de Carhué, en el marco de la conmemoración del \"Día de la Fiesta Patria\" por la Revolución del 25 de Mayo de 1810, y\nConsiderando\nLa importancia de este acontecimiento en la historia de nuestro país,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º -  Declárase de \"INTERÉS MUNICIPAL\" el acto que se llevará a cabo el día 24 del corriente mes, en la Casa de la Cultura de la ciudad de Carhué, en el marco de la conmemoración del \"Día de la Fiesta Patria\" por la Revolución del 25 de Mayo de 1810.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se originen en el marco del evento referido, e impútense las erogaciones al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nfdo. Lic. Martin Miguel Gavio, Secretario de Gobierno; Dn. David Abel Hirtz. Intendente.-\n"
}