{
  "number": "77º",
  "date": "03/07/2023",
  "description": "77º de Adolfo Alsina",
  "link": "/bulletins/8905",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4803/23\nOrdenanza Nº 4803/23\nAdolfo Alsina, 10/03/2023\nVISTO: Que por Ordenanza 4752 del año 2022, se crea la Escuela  Municipal de Equinoterapia. Y;\nCONSIDERANDO: Que se designa como sitio de trabajo, el predio delimitado en calles erróneas. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nModificase el Artículo 1° de la Ordenanza 4752/22, quedando redactado de la siguiente manera: \"Crease la Escuela Municipal de Equinoterapia, y desígnase como sitio de trabajo el predio delimitado por las calles Hipólito Irigoyen y Genaro Ríos, en el frente costero de la localidad de Carhué\".-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ESPECIAL, A LOS NUEVE DÍAS DEL MES DE MARZO  DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4804/23\nOrdenanza Nº 4804/23\nAdolfo Alsina, 10/03/2023\nVISTO: El Expediente Administrativo Nº 4001-0065/23 por el que tramita la Licitación Pública Nº 0004/23, para la ejecución de la obra \"PAVIMENTACION CALLES DE CARHUÉ\". Y;\nCONSIDERANDO: Que dicho llamado a Licitación Pública fue ordenada por Decreto 126/23 el día 19 de enero de 2023.-\nQue la Ley Orgánica de las Municipalidades, y el \"Reglamento de Contabilidad y Administración Municipal” en su Artículo 162 y siguientes, regulan las Licitaciones Públicas.-\nQue se ha cumplido en tiempo y forma con la pertinente publicación de edictos en el Boletín Oficial y en el diario digital “DSR medios”.-\nQue sólo la firma “CARRETERAS 2000 S.A.” presentó oferta por un monto de PESOS TREINTA Y NUEVE MILLONES CIENTO SEIS MIL SETECIENTOS TREINTA Y CINCO CON 11/100 CENTAVOS ($ 39.106.735,11).-\nQue a fojas 248 se adjunta informe del Secretario de Obras y Servicios Públicos, en el cual manifiesta que para ejecutar la obra se ha firmado un convenio de Financiamiento con el Ministerio de Obras y Servicios Públicos de la Provincia de Buenos Aires, con un presupuesto inferior al ofertado por la única empresa que se presentó, “Carreteras 2000 S.A.”, por lo que se solicitó a la misma una mejora de la oferta, accediendo la misma a dicho pedido, siendo la nueva oferta por la suma de PESOS TREINTA Y CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL SETECIENTOS TREINTA Y OCHO CON 75/100 CENTAVOS ( $ 34.932.738,75).-\nEl Secretario de Obras y Servicios Públicos acepta la nueva propuesta y solicita autorización para el uso de $ 2.331.226,91 del Fondo Permanente de Obras Públicas para lograr el monto total a contratar, sin tener que recurrir a una reducción de los ítems de obra.-\nQue la Secretaría de Hacienda Municipal informa que se dispone de los fondos solicitados en el Fondo Permanente de Obras Públicas.-\nQue Asesoría Letrada Municipal dictamina favorablemente sobre la legalidad del procedimiento.-\nQue para proceder a la adjudicación de la misma, deberá previamente obtenerse la autorización del Honorable Concejo Deliberante (Artículo 155 de la Ley Orgánica de las Municipalidades).-\nLo dispuesto en el Artículo 155 de la Ley Orgánica de las Municipalidades y Artículo 187 del Reglamento de Contabilidad. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo a resolver la aceptación de la oferta formulada por la firma “CARRETERAS 2000 S.A.”,  por la ejecución de la obra \"PAVIMENTACIÓN  CALLES DE CARHUÉ”, en el marco de la Licitación Pública N° 04/2023, dispuesta por Decreto Nº 126/23, Expediente 4001-0065/23, por la suma total y a precio final de  PESOS TREINTA Y CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL SETECIENTOS TREINTA Y OCHO CON 75/100 CENTAVOS ( $ 34.932.738,75).-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ESPECIAL, A LOS NUEVE DÍAS DEL MES DE MARZO  DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4805/23\nOrdenanza Nº 4805/23\nAdolfo Alsina, 10/03/2023\nVISTO Y CONSIDERANDO: Que la Ley Orgánica de las Municipalidades prevé en su Artículo 109 la obligación del Departamento Ejecutivo de proyectar el Cálculo de Recursos y Presupuesto de Gastos. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nFíjese en la suma de pesos CUATRO MIL TRESCIENTOS DIECIOCHO MILLONES NOVECIENTOS TREINTA Y DOS MIL OCHOCIENTOS ($ 4.318.932.800) el CÁLCULO DE RECURSOS de la Administración Municipal, destinados a financiar el Presupuesto de Gastos del Ejercicio 2023, de acuerdo a la programación de los recursos que surgen del Formulario Nº 2 que emite el sistema R.A.F.A.M., que forma parte integrante de la presente Ordenanza.-\nArtículo 2°.-\nEstablécese en la suma de pesos CUATRO MIL TRESCIENTOS DIECIOCHO MILLONES NOVECIENTOS TREINTA Y DOS MIL OCHOCIENTOS ($ 4.318.932.800) el PRESUPUESTO DE GASTOS para el Ejercicio 2023. Se anexan a la presente, la documentación que emite el sistema R.A.F.A.M., que forma parte integrante de la presente Ordenanza.-\nArtículo 3°.-\nLos saldos que arrojan al cierre del Ejercicio las cuentas de recursos con afectación, serán transferidos al siguiente, incorporándolos al Cálculo de Recursos por Decreto del Departamento Ejecutivo. Correlativamente se ampliará el Presupuesto de Gastos, reformando créditos de cuentas e incorporando conceptos no previstos, en ambos casos se respetará el destino a que deban ser aplicados los fondos en cuestión.-\nArtículo 4°.-\nFíjese la escala de sueldos para la Planta de Personal Municipal por el tiempo y montos determinados en las planillas Anexas, que surgen del Formulario Nº 6, el que pasa a formar parte de la presente Ordenanza. La composición de los conceptos que integran el rubro Recursos Humanos es la siguiente:\nRetribuciones de cargo:\nSueldo Básico, Gastos de Representación (equivalente al 5% del sueldo básico).-\nRetribuciones que no hacen al cargo:\nBonificaciones por Antigüedad, por Mérito, por Dedicación Exclusiva, Guardias Médicas.-\nSueldo Anual Complementario.-\nComplementos:\nPresentismo, Asignaciones Especiales no Remunerativas, Bonificaciones Complementarias, Bonificaciones Especiales, Horas Extras.-\nRetribuciones Extraordinarias.-\nAsignaciones Familiares.-\nSueldo Básico Administrativo 30 Hs. Semanales Planta Permanente:\n$ 59.733,30.-\nSueldo Básico Obrero 30 Hs. Semanales Planta Permanente:\n$ 59.733,30.-\nArtículo 5°.-\nFacúltese al Departamento Ejecutivo con carácter general y para el Ejercicio 2023, a realizar transferencias de créditos y creaciones de partidas de otras cuentas del Presupuesto que arrojen economías y siempre que ellos conserven créditos suficientes para cubrir las necesidades del Ejercicio, sin alterar el monto total del Presupuesto de Gastos sancionado por Ordenanza (Ley Orgánica de las Municipalidades – Artículo 119 y 121), las que deberá informar a este Honorable Concejo Deliberante en cada oportunidad que lo efectúe.-\nArtículo 6°.-\nAutorícese al Departamento Ejecutivo a efectuar transferencias temporales entre recursos de origen afectado cuando la ejecución y desarrollo de los distintos programas lo requiera. El acto administrativo que autorice dicha transferencia deberá ser notificado al Honorable Concejo Deliberante dentro de los cinco (5) días hábiles.-\nArtículo 7°.-\nAutorícese al Departamento Ejecutivo a contraer deudas con el Banco de la Provincia de Buenos Aires durante el Ejercicio 2023, para hacer frente a las deficiencias temporarias de caja, ocasionadas por el pago de sueldos al personal, y hasta el monto máximo de las remuneraciones líquidas a transferir. Los adelantos de fondos a los que hace referencia el Artículo anterior, se cubrirán con los fondos provenientes de la Coparticipación Provincial.-\nArtículo 8°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ESPECIAL, A LOS NUEVE DÍAS DEL MES DE MARZO  DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\nAnexos\nANEXO 1\nFormulario 01\nDESCARGAR\nANEXO 2\nFormulario 02\nDESCARGAR\nANEXO 3\nFormulario 03\nDESCARGAR\nANEXO 4\nFormulario 04 (01/38)\nDESCARGAR\nANEXO 5\n(01/50)\nDESCARGAR\nANEXO 6\n(1/21)\nDESCARGAR\nANEXO 7\n(1/38)\nDESCARGAR\nANEXO 8\n(1/59)\nDESCARGAR\nANEXO 9\n(1/1)\nDESCARGAR\nANEXO 10\n(1/1)\nDESCARGAR\nANEXO 11\n(1/4)\nDESCARGAR\nANEXO 12\n(1/14)\nDESCARGAR\nANEXO 13\n(1/12)\nDESCARGAR\nANEXO 14\n(1/1)\nDESCARGAR\nANEXO 15\n(1/2)\nDESCARGAR\nANEXO 16\n(1/32)\nDESCARGAR\nANEXO 17\n(1/3)\nDESCARGAR\nANEXO 18\n(1/1)\nDESCARGAR\nANEXO 19\n(1/2)\nDESCARGAR\nANEXO 20\n(1/2)\nDESCARGAR\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4806/23\nOrdenanza Nº 4806/23\nAdolfo Alsina, 23/03/2023\nVISTO: La necesidad de profundizar en el Distrito de Adolfo Alsina en políticas públicas integrales al servicio de los niños, niñas y adolescentes, e instituciones vinculadas con los mismos. Y;\nCONSIDERANDO: Que existe legislación vigente en materia de niñez y adolescencia, y entendiendo la demanda existente en el Distrito, se considera de importancia la creación del Consejo Municipal de la Niñez y Adolescencia, a fin de contar con un mayor sustento legal y político al momento de llevar a cabo proyectos y acciones referentes al tema en cuestión.-\nQue la formación de dicho Consejo requiere un trabajo en red con las autoridades del poder Ejecutivo y Legislativo, las Dependencias Municipales y los diversos actores sociales del Distrito. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nCréase en el ámbito del Partido de Adolfo Alsina el Consejo Municipal de la Niñez y Adolescencia.-\nArtículo 2°.-\nEl Consejo es un órgano autónomo y no burocrático, consultivo, asesor y de planificación, integrado con la participación de los diversos sectores de la comunidad y el estado, cuya actividad se refiera a la infancia, la adolescencia y familia.\nSerán funciones del Consejo Municipal de la Niñez y Adolescencia:\n- Acercar al Departamento Ejecutivo propuestas para la implementación de acciones y políticas relativas a la atención, promoción y equiparación de derechos y oportunidades de los niños, niñas y adolescentes en el ámbito del Partido de Adolfo Alsina.-\n- Presentar ante el Honorable Concejo Deliberante iniciativas para el dictado de normas relativas al tema de carácter local.-\n- Proponer planes, programas y acciones en la materia, tales como: prevención, asistencia médica, seguridad social, educación, servicio social (orientación familiar, individual, asistencia domiciliaria y jurídica, intérpretes, de residencia y hogares sustitutos, económica y de servicios, culturales, deportivas y recreativas).-\n- Elaborar diagnósticos locales procurando la detección de aquellos casos que requieran algún tipo atención, asistencia o seguimiento, a fin de procurar su inserción y/o conexión con los recursos comunitarios existentes.-\n- Cooperar con el Departamento Ejecutivo en la recolección de datos, elaboración de estadísticas, registros y cualquier otro instrumento que contribuya al diseño de planes y programas ajustados a las necesidades locales.-\n- Recibir inquietudes, propuestas y sugerencias de aquellas personas e instituciones que se acerquen motivadas con los fines y objetivos del Consejo.-\n- Llevar a cabo las acciones necesarias para difundir, crear conciencia y promover todas aquellas cuestiones vinculadas a los derechos y problemáticas de los niños, niñas y adolescentes.-\n- Difundir la existencia y accionar del Consejo de la Niñez.-\n- Detectar situaciones de vulnerabilidad o riesgo en niños, niñas y adolescentes, requiriendo la intervención de los organismos pertinentes.-\n- Alentar al desarrollo y actividad de aquellas entidades sin fines de lucro, orientadas a mejorar la calidad de vida, el crecimiento y la promoción de los derechos de niños, niñas y adolescentes del Distrito.-\n- Establecer mecanismos y criterios coordinados entre las Instituciones del Distrito en pos de optimizar recursos y esfuerzos orientados a un mismo fin.-\n- Coordinar criterios y acciones con los entes Provinciales y Nacionales con incumbencia en el tema en referencia a los aspectos de competencia específica y a las presentaciones a las que se ven sometidos a cumplimentar por imperio de las leyes.-\n- Crear y mantener actualizado un registro de instituciones dedicadas y/o vinculadas a la niñez y adolescencia.-\n- Promover la realización de convenios entre el Municipio y otros organismos públicos, que favorezcan la aplicación de los distintos regímenes legislativos existentes.-\nArtículo 3°.-\nEl Consejo de la Niñez y Adolescencia de Adolfo Alsina, será presidido por una persona designada desde el Departamento Ejecutivo, por medio del área que corresponda, e integrado por un representante de cada uno de los siguientes sectores:\n- Juzgado de Paz\n- Policía Comunal\n- Comisaría de la Mujer\n- CPA\n- Secretaría de Cultura\n- Secretaría de Salud\n- Secretaría de Desarrollo Humano\n- Dirección de Inclusión, Género y Diversidad\n- Dirección de Deporte\n- Dirección de Prensa y Comunicación\n- Dirección de Niñez y Adolescencia\n- Dirección de Jóvenes en Trama\n- Presidente y un (1) integrante de cada bloque político del Honorable Concejo Deliberante.\n- Delegaciones Municipales\n- Centros de Estudiantes\n- Asociaciones Civiles que desarrollen programas o acciones dirigidos a Niñez y Adolescencia\n- Representantes de Jefaturas del Estado Provincial del área de Educación y DIEGEP.-\nArtículo 4°.-\nLas personas que se designen de acuerdo a lo mencionado en el Artículo precedente constituirán el plenario del Consejo Municipal de la Niñez y Adolescencia Ad Honorem.-\nArtículo 5°.-\nLos integrantes del Consejo Municipal de la Niñez y Adolescencia designarán en común acuerdo un Secretario para que se desempeñe como tal.-\nArtículo 6°.-\nEl Consejo Municipal de la Niñez y Adolescencia deberá redactar su reglamento interno, en el cual constarán asuntos básicos con respecto al funcionamiento de la mesa.-\nArtículo 7°.-\nEl Consejo Municipal de la Niñez y Adolescencia deberá elaborar en cada reunión que se realice un acta sobre los temas tratados y enviar copia de la misma a cada uno de los miembros.-\nArtículo 8°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTIDÓS DÍAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4807/23\nOrdenanza Nº 4807/23\nAdolfo Alsina, 23/03/2023\nVISTO: Los Decretos Nº 006, 270 y 557 sancionados por el Departamento Ejecutivo Municipal en las fechas 03/01/2023, 01/02/2023 y 10/03/2023, respectivamente. Y;\nCONSIDERANDO: Que dichos actos administrativos contemplan el pago de una (1) asignación especial no remunerativa: de PESOS QUINCE MIL ($15.000,00.-) a liquidarse con los sueldos del mes de ENERO de 2023; de PESOS VEINTE MIL ($20.000,00.-), a liquidarse con los sueldos del mes de FEBRERO de 2023; y de PESOS CINCO MIL ($5.000,00.-), a liquidarse con los sueldos del mes de MARZO de 2023, respectivamente; sólo para el Personal de Planta Permanente y Mensualizado de la Municipalidad, exceptuando al agrupamiento Superior.-\nEl Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina, y la Ley Provincial Nº 14.656. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nConvalídense los Decretos Nº 006, 270 y 557 sancionados por el Departamento Ejecutivo Municipal en las fechas 03/01/2023, 01/02/2023 y 10/03/2023, respectivamente.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTIDÓS DÍAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\nAnexos\nDECRETOS\nDecreto 557/23; 006/23 y 270/23\nDESCARGAR\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4808/23\nOrdenanza Nº 4808/23\nAdolfo Alsina, 23/03/2023\nVISTO: La Minuta de Comunicación N° 60 emitida por este Cuerpo, donde se solicita la posibilidad de hacer una única mano los 200 metros de la calle Mitre entre Ramón Razquin y Boulevard Alsina de la ciudad de Carhué. Y;\nCONSIDERANDO: Que desde la Secretaría de Seguridad conversaron con representantes de las Instituciones del Colegio Saturnino E. Unzué de San José y Racing Club Carhué para conocer ambas posturas.-\nQue desde el Área de Inspección y de Secretaría de Seguridad (de acuerdo a lo expuesto precedentemente), se expiden que la dirección de calle Mitre debería ser única mano desde el trayecto Razquin en dirección a Boulevard Alsina. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nOtórguese a la calle Mitre de la ciudad de Carhué, entre calle Razquin y B. Alsina, la categoría de mano única, habilitando la circulación en dirección desde calle Razquin hacia Boulevard Alsina, en dirección sudeste-noroeste.-\nA\nrtículo 2°.-\nDispóngase la cartelería y señalética suficiente para informar al tránsito vehicular y peatonal de lo establecido mediante la presente Ordenanza, y difúndase la normativa a través de los diferentes medios.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTIDÓS DÍAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4809/23\nOrdenanza Nº 4809/23\nAdolfo Alsina, 23/03/2023\nVISTO: La\nOrdenanza N° 4432/2019\nque prohíbe el uso de pirotecnia en todo el territorio del Partido de Adolfo Alsina. Y;\nCONSIDERANDO: Que la Cámara Argentina de Empresas de Fuegos Artificiales (CAEFA), Asociación Civil inscripta ante Inspección General de Justicia (IGJ), ha planteado la inconstitucionalidad de la referida ordenanza alegando que prohíbe el uso de productos lícitos y de venta libre y que el Municipio no tiene competencia para sancionar sobre dicho tema, violando de este modo la Ley 20.429 cuya aplicación se encuentra a cargo de la ANMAC.\nQue la mayoría de los Municipios de la Provincia de Buenos Aires que dictaron Ordenanzas similares a la que se peticiona derogar, fueron vencidos judicialmente por dicha Cámara de empresarios, puesto que la Suprema Corte de la Provincia de Buenos Aires declaró la INCONSTITUCIONALIDAD de la Ordenanza que prohibía la pirotecnia en el Partido de Miramar, condenando en costas al Municipio (\nCausa: I-74078, autos: “Cámara Argentina de Empresas de Fuegos Artificiales c/ Municipalidad de Gral. Alvarado s/ Inconstitucionalidad de la Ordenanza 220/15\n”).\nQue la referida Sentencia hace lugar al planteo legal efectuado por CAEFA amparado en la Ley 20.429 y su Decreto Reglamentario N° 302/83m que regula venta, uso y fabricación de productos autorizados en el todo el territorio Nacional,  y la misma podrá hacerse extensiva a todos los Municipios.\nQue este Honorable Concejo Deliberante, pretende con la presente derogación, evitar graves perjuicios y daños al erario público Municipal de Adolfo Alsina, y así proteger y preservar los Recursos Públicos Municipales, en beneficio de nuestro Distrito, con la plena convicción fundada de que una sentencia de declaración de inconstitucionalidad de la Ordenanza N° 4432/19 contra nuestro Municipio, ocasionaría graves condenas dinerarias contrarias al Fisco Municipal.\nPor todo lo expuesto, los Concejales del bloque Frente de Todos, bloque Juntos, y bloque Juntos Evolución, del Distrito de Adolfo Alsina, presentan el siguiente:\nORDENANZA\nArtículo 1°.-\nDeróguese la Ordenanza N° 4432/2019.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS VEINTIDÓS DÍAS DEL MES DE MARZO DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº475/23\nDecreto Nº 475/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDeclarando incompetencia a la Dirección de Juventud y Coordinación de tareas afines al Programa Envión y Jóvenes en Trama Municipal, para cubrir la tarea de dictado de taller de fotografía en Carhué y Rivera.-\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº476/23\nDecreto Nº 476/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº477/23\nDecreto Nº 477/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDeclarando incompetencia a la Dirección de las Miniresidencias \"Evita\" y \"Juan Domingo Perón\" de Carhué, para llevar a cabo tareas de limpieza institucional, asistencia y atención de adultos mayores en ambas dependencias de Carhué.-\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº478/23\nDecreto Nº 478/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDecreto inherente a Personal Municipal; Otorgando Licencia Anual Ordinaria año 2021, a funcionarios/trabajadores varios: Legajos Nº: 1345, 1416, 1673, 1363, y 1357.-\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº479/23\nDecreto Nº 479/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDecreto inherente a Personal Municipal; Otorgando Licencia Anual Ordinaria año 2022, a funcionarios/trabajadores varios: Legajos Nº: 1626, 1345, 1381, 1350, y 0095.-\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº480/23\nDecreto Nº 480/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº481/23\nDecreto Nº 481/23\nPublicado en versión extractada\nAdolfo Alsina, 01/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1739.-\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº482/23\nDecreto Nº 482/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº483/23\nDecreto Nº 483/23\nAdolfo Alsina, 03/03/2023\nVisto\nLa Resolución Nº: 707-2022 del Ministerio de Gobierno de la Provincia de Buenos Aires, por medio de la cual se otorga a la Municipalidad de Adolfo Alsina un subsidio, por la suma de Pesos Quince Millones ($15.000.000,00.-), el cual será destinado a la incorporación de diversos sistemas de generación de energías alternativas con cero impacto ecológico, en el marco del Programa \"Cooperativas en Marcha\" y del Subprograma \"Proyecto de Integración Cooperativa\"; y\nConsiderando\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS QUINCE MILLONES ($15.000.000,00.-), a la COOPERATIVA DE SERVICIOS MÚLTIPLES \"NICOLÁS LEVALLE LIMITADA de la ciudad de Carhué, para la incorporación de un sistema de generación de energías alternativas con cero impacto ecológico.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad. Dichos fondos deberán ser rendidos mediante comprobantes con validez fiscal, emitidos por la Cooperativa Limitada de Electricidad Rural y Servicios Anexos de Adolfo Alsina (Clerysa) y la Cooperativa Agrícola Ganadera Limitada de Adolfo Alsina.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº484/23\nDecreto Nº 484/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº485/23\nDecreto Nº 485/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº486/23\nDecreto Nº 486/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº487/23\nDecreto Nº 487/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº488/23\nDecreto Nº 488/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº489/23\nDecreto Nº 489/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº490/23\nDecreto Nº 490/23\nPublicado en versión extractada\nAdolfo Alsina, 03/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº491/23\nDecreto Nº 491/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0280/23, promovido por el Secretario de Obras y Servicios Públicos para la adquisición de aberturas de aluminio, a fin de culminar las ocho (8) viviendas en la localidad de San Miguel Arcangel, en el marco del Programa Reconstruir.-\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 004/2023 para el día  16  de marzo de 2023 a las 09:00 horas para la adquisición de :\n* 8 unidades . Puertas de aluminio color blanco, ciegas. Ancho 0,80 m x 2.05 m altura, con cerradura completa, picaporte doble manija de epoxi blanco.-\n* 8 unidades Puertas de aluminio color blanco, con media ventana superior enrejada. Ancho 0,80 m x 2.05 m altura con cerradura completa, picaporte doble manija de epoxi blanco.-\n* 16 unidades Ventanas 1,20 x 1,10 m aluminio blanco de dos hojas corredizas con trabas laterales. Con tapacintas, desagues, ruedas con rulemanes, felpa perimetral, guias con mosquiteros, cortinas de PVC reforzadas completa con rollo, eje, cinta, roldana, vidrios 4 mm.-\n* 8 unidades Ventiluces 0,60 x 0,40 dos hojas corredizas con traba central. Vidrio 4 mm.-\n* 8 unidades Cortinas de PVC reforzadas completas con rollo, eje , cinta, roldana. Tamaño para ventana de 1,20 x 1,10 m.-\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la entrega de la mercadería.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre\ndos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a los veinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº492/23\nDecreto Nº 492/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1694.-\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº493/23\nDecreto Nº 493/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0282/23, promovido por el Secretario de Obras y Servicios Públicos para la contratación de mano de obra de trabajos en placa de roca de yeso, en el marco del Programa Reconstruir.-\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 005/2023 para el día  16  de marzo de 2023 a las 09:30 horas para la contratación de mano de obra:\n* 386 metros cuadrados de catre y emplacado de cielorraso interior, encintado, masillado y lijado. Perforaciones en bocas de iluminación.-\n* 24 metros cuadrados cajón (catre y emplacado) taparrollo de cortina 1,60 x 0,20x0,45, encintado, masillado y lijado. Con tapa inferior de manera desmontable.-\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la finalizacion del trabajo.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a losveinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas,hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº494/23\nDecreto Nº 494/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Aceptando renuncia a trabajadora, Legajo Nº: 1535 (Colegio Municipal \"Niño Jesús\" de San Miguel Arcángel).-\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº495/23\nDecreto Nº 495/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0283/23, promovido por el Secretario de Obras y Servicios Públicos para la contratación de mano de obra de trabajos de electricidad en el marco del Programa Reconstruir \" 8 viviendas en San Miguel Arcangel\".-\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 006/2023 para el día  16  de marzo de 2023 a las 10:00 horas para la contratación de mano de obra:\n* 8 unidades tablero seccional completo.-\n* 56 unidades cajas octigonales ( bocas techo y pared)\n* 48 unidades cajas rectangulares ( tomacorrientes)\n* 48 unidades cajas rectangulares ( teclas , encendido y tomas)\n* 8 Gl Armado de pilar y tendidos subterráneos desde pilar hasta viviendas ( distancia 7 m cada uno)\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación:\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la finalizacion del trabajo.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a losveinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas,hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº496/23\nDecreto Nº 496/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº: 4001-0412/23, mediante el cual la Comisión Directiva del CLUB DEPORTIVO SARMIENTO de la ciudad de CARHUÉ, solicita autorización para poner en circulación una rifa anual para el año 2023, destinada a solventar los gastos por las actividades de las Canchas de Hockey de césped sintético y Rugby; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB DEPORTIVO SARMIENTO de la ciudad de CARHUÉ, a poner en circulación una rifa anual para el año 2023, que constará de cien (100) boletas de un (1) número de dos (2) cifras cada una, al valor unitario de PESOS CINCUENTA MIL ($50.000,00.-), pagaderos al contado o en diez (10) cuotas iguales y consecutivas de PESOS CINCO MIL ($5.000,00.-) cada una, a sortearse por la Quiniela de la Ciudad Nocturna, de acuerdo al siguiente calendario de fechas y con los premios que se detallan, a saber:\na) Sorteos Mensuales: Última jugada de cada mes, a partir del mes de marzo de 2023 y hasta el mes de noviembre de 2023 inclusive.\n1º Premio: $50.000,00.-\n2º Premio: $25.000,00.-\n3º Premio: $15.000,00.-\nb) Sorteo Especial: A sortearse en el mes de julio de 2023. Para los socios que abonen la rifa al contado o cancelen el monto total de la misma al momento del sorteo. Los socios deberán poseer cuota social al día.-\nPremio: $150.000,00.-\nc) Sorteo Final: Última jugada del mes de diciembre de 2023.\n1º Premio: $1.400.000,00.-\n2º Premio: $420.000,00.-\n3º Premio: $220.000,00.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La Entidad solicitante deberá manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº497/23\nDecreto Nº 497/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0284/23, promovido por el Secretario de Obras y Servicios Públicos para la contratación de mano de obra de trabajos de albañileria, en el marco del Programa Reconstruir \" 8 viviendas en San Miguel Arcangel\"\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 007/2023 para el día  16  de marzo de 2023 a las 10:30 horas para la contratación de mano de obra:\n* 256 mts2 Mampostería ladrillo cerámico 12x18x33 cm (cuadro de ducha )\n* 21,6 mts2  Mampostería ladrillo cerámico 18x18x33 cm (casilla de gas )\n* 75,2 mts2 Mampostería común pozo absorbente (diametro 1,50 m)\n* 56,72 mts2 Contrapiso de hormigón e-10 cm (veredas, gabinete y pozos)\n* 388,6 mts 2 Carpeta hidrófuga  (interior viviendas)\n* 98,4 mts2 Azotado hidrófugo exterior.-\n* 98,4 mts2 Revoque grueso exterior (vivienda).-\n* 787,44 mts 2 Revoque fino exterior (vivienda).-\n* 925,1 mts 2 Revoque fino interior (vivienda)\n* 37,6 Ml Viga encadenado pozo absorbente.\n* 14,8 MT2 Losa alivianada`pozo absorbente.-\n* 16 Ud Colocación Puertas de aluminio hoja 0,80 x 2,05\n* 24 Ud Colocación ventana  de aluminio  1,20 x 1,20 con rollo PVC\n* 8 Ud Colocación Ventiluz aluminio 0,60 x 0,40 m\n* 24 Ud Colocación puertas placa interiores marco madera hoja 0,75x2,05\n* 223 MT2 Revestimiento en baño y cocina.-\n* 35,84 MT2 Piso Cerámico 30x30 cm en baño\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación:\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la finalizacion del trabajo.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a losveinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas,hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº498/23\nDecreto Nº 498/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2023, a PRODUCTORES RURALES Varios (Horacio Oscar DETZEL; Fernando Daniel KUNZ; Pablo y Cintia SCHLIPER)\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº499/23\nDecreto Nº 499/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0305/23, promovido por el Secretario de Obras y Servicios Públicos para la adquisición de materiales para la realización de trabajos en placa de roca de yeso y de albañileria, a fin de culminar las ocho (8) viviendas en la localidad de San Miguel Arcangel, en el marco del Programa Reconstruir.-\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 008/2023 para el día  16  de marzo de 2023 a las 11:00 horas para la adquisición de:\n* 3 tn  Piedra 6/20\n* 350 Ud. ladrillos comunes\n* 25 m2 metal desplegado para revoque\n* 1 m3 arena médano\n* 2 m3 arena gruesa\n* 3 ud   ceresita x 20 kg\n* 152 ud  Placa standar de durlock 12,5 m\n* 175 ud soleras de 35 mm\n* 488 ud Montantes de 34 mm\n* 6200 ud tornillos T1\n*6900 Ud Tornillos T2\n* 12 Ud Balde Masilla lista Multiuso x 32 Kg.-\n* 8 Ud Rollo Cinta microperforada de papel\n* 20 Ud Baldes enduído x 20 lts\n* 2352 Ud  Fijaciones.-\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la entrega de la mercadería.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor alosveinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº500/23\nDecreto Nº 500/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl expediente administrativo Nº 4001-0161/23, promovido por el Jefe de Compras de la Municipalidad de Adolfo Alsina, para la adquisición de un tractor cespedero\nQue el día 17 de febrero del corriente añose procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 003/2023, dispuesto por Decreto Nº: 332 de fecha 9 de febrero de 2023; y\nConsiderando\nQue se cursó invitación a cuatro (4) proveedores del ramo;\nQue hubo solo una (1) propuesta presentada: 1) Mosco Facundo Lisandro por la suma de PESOS DOS MILLONES SESENTA Y SEIS MIL ( $ 2.066.000,00)\nEl dictamen emitido por la Asesora Letrada obrante a fs. 20 de las actuaciones;\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nQue según el artículo 155 del Decreto Ley 6769/58, y la doctrina del Honorable Tribunal de Cuentas en materia de Concursos con una única oferta, que reconoce la facultad del Ejecutivo de adjudicar un proceso de compra de concurso sin requerir la previa aprobación del Concejo Deliberante;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 003/2023 dispuesto por Decreto Nº: 332 de fecha 09 /02/2023.-\nArt. 2º- Adjudícase el Concurso al oferente MOSCOSO FACUNDO LISANDRO , CUIT Nº: 20-24688533-9, de la ciudad de Rivera, y acéptase en consecuencia su oferta que asciende a la suma de PESOS DOS MILLONES SESENTA Y SEIS MIL ($ 2.066.000,00.-), en un todo de acuerdo al Decreto Nº: 332/23, Expediente Administrativo Nº: 4001-0161/23.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº501/23\nDecreto Nº 501/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº502/23\nDecreto Nº 502/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº503/23\nDecreto Nº 503/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº504/23\nDecreto Nº 504/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº505/23\nDecreto Nº 505/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", y \"Patente Automotor\" (Dominio: CSL 057),por el año 2023, a persona con discapacidad (Walter Omar ALONSO).-\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº506/23\nDecreto Nº 506/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\" y \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Jorge Alberto STANG).-\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº507/23\nDecreto Nº 507/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1788.-\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº508/23\nDecreto Nº 508/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Norberto Ariel ROSON).-\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº509/23\nDecreto Nº 509/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Juan Ramón TELLO).-\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº510/23\nDecreto Nº 510/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Silvia Maricel SUAREZ).-\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº511/23\nDecreto Nº 511/23\nAdolfo Alsina, 06/03/2023\nVisto\nEl Expediente Nº 4001-0421/23, promovido por el Secretario de Obras y Servicios Públicos para la adquisición de materiales para la realización de trabajos eléctricos, a fin de culminar las ocho (8) viviendas en la localidad de San Miguel Arcángel, en el marco del \"Programa Reconstruir\"; y\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 009/2023 para el día  16  de marzo de 2023 a las 11:30 horas para la adquisición de:\n1). 56 unidades cajas octogonales.\n2). 96 unidades cajas rectangulares.\n3). 96 bastidores.\n4). 96 tapas jeluz verona 2.000.\n5). 48 Puntos.\n6). 16 Combinadas.\n7). 96 Tomas.\n8). 128 Tapones ciegos.\n9). 800 Mts cable2.5 mm  marrón\n10). 800 Mts cable 2.5 mm celeste\n11). 800 Mts cable 2.5 mm verde y amarillo.\n12). 400 Mts cable  1,5  mm rojo.-\n13). 12 Mts cable  1,5 mm marrón.\n14). 12 Mts cable 1,5 mm celeste.\n15). 56 Portalamparas con chicote.\n16). 8 Tablero de embutir 4 bocas.-\n17). 16  Térmicas  de 2x16 Amp Sica\n18). 800  MTS caño corrugado 3/4\n19). 160 Conectores  3/4\n20). 16 Rollos  de cinta aisladora  grande.\n21). 8 Jabalinas con morceto 1,20 mts\n22). 8 Caja registro para jabalina.-\n23).  96 Uniones 3/4\n24). 120 Mts cable paralelo  2x1,5 mm\n25). 8  Pipeta  para caño 3/4\n26). 8 Cajas miñon chapa.\n27). 8 Bastidores para caja miñon.\n28). 8 Pulsadores para caja miñon.\n29). 8 Disyuntores 2x25 Amp/1 térmica 2x20 Amp. Sica\n30). 8 caños homologados pilar monofásico.\n31) . 8 Pipeta para caño.\n32).  8 Caja medidor.\n33). 72 Mts cable subterráneo 2x4 mm\n34). 8 Caja portatérmica 4 bocas embutir.-\n35). 6 Caño interconexión gris pesado 0,75 cm\n36). 20 Caño CORRUGADO 1\"\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-                                                                                                                                                                                          La misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago, se realizará a los siete días posteriores a la entrega de la mercadería.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor alosveinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº512/23\nDecreto Nº 512/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: IXR 776), por el año 2023, a persona con discapacidad (María Cristina FERNÁNDEZ).-\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº513/23\nDecreto Nº 513/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: IKL 670), por el año 2023, a persona con discapacidad (Angélica Alicia PALADINO).-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº514/23\nDecreto Nº 514/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: KEL 859 776), por el año 2023, a persona con discapacidad (Lucas Eduardo ALESSO).-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº515/23\nDecreto Nº 515/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (María Rosa SANTOS).-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº516/23\nDecreto Nº 516/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Mirta Beatriz BASSO).-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº517/23\nDecreto Nº 517/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (María Noemí HERRERA).-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº518/23\nDecreto Nº 518/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Marta María BONJOUR).-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº519/23\nDecreto Nº 519/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Alfredo Marcos DÍAZ).-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº520/23\nDecreto Nº 520/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Teresa Felisa KLOSTER).-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº521/23\nDecreto Nº 521/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Griselda Ofelia WITT).-\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº522/23\nDecreto Nº 522/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Inocencia Haydeé GETTE).-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº523/23\nDecreto Nº 523/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Dina LLANOS).-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº524/23\nDecreto Nº 524/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Marta Susana SCHNEIDER).-\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº525/23\nDecreto Nº 525/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Avelino Aurelio WAGNER).-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº526/23\nDecreto Nº 526/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1699.-\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº527/23\nDecreto Nº 527/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1791.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº528/23\nDecreto Nº 528/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Motivos Particulares y Licencia Anual Ordinaria año 2022, a trabajadora - Legajo Nº: 0265.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº529/23\nDecreto Nº 529/23\nPublicado en versión extractada\nAdolfo Alsina, 06/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1786.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº530/23\nDecreto Nº 530/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Aceptando renuncia a trabajador, Legajo Nº: 1591 (Colegio Niño Jesús de San Miguel Arcángel).-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº531/23\nDecreto Nº 531/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1793.-\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº532/23\nDecreto Nº 532/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1742.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº533/23\nDecreto Nº 533/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1787.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº534/23\nDecreto Nº 534/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Descontando haberes por inasistencia laboral injustificada (1) día, Legajo Nº: 1767.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº535/23\nDecreto Nº 535/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0774, reemplazo externo, Legajo Nº: 1685.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº536/23\nDecreto Nº 536/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, (reemplazo externo) Legajo Nº: 1707.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº537/23\nDecreto Nº 537/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Cambio provisorio de Dependencia y función a trabajadora, Legajo Nº: 0585.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº538/23\nDecreto Nº 538/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022 y Licencias por Motivos Particulares y Cumpleaños, Legajo Nº: 1160, reemplazo interno Legajo Nº: 1461.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº539/23\nDecreto Nº 539/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Licencia por Atención de Familiar y por Motivos Particulares, Legajo Nº: 0654, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº540/23\nDecreto Nº 540/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Designando Chofer y Peón General en la Delegación Municipal de San Miguel Arcángel (Mensualizado), Legajo Nº: 1553.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº541/23\nDecreto Nº 541/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Designando Peón General en la Delegación Municipal de E. Gascón (Mensualizado), Legajo Nº: 1814.-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº542/23\nDecreto Nº 542/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Otorgando Bonificación por Temporada del 30% del sueldo básico, temporalmente, a trabajadores: Legajos Nº: 1553 y 1814.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº543/23\nDecreto Nº 543/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº544/23\nDecreto Nº 544/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Aplicando sanción a trabajador \"llamado de atención\", Legajo Nº: 1587.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº545/23\nDecreto Nº 545/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Aceptando renuncia a cargo \"Jefatura de Guardias y Emergencias en el Hospital \"Gral. San Martín\" de Carhué y reintegrando a atrabajador a otra función, Legajo Nº: 0581.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº546/23\nDecreto Nº 546/23\nPublicado en versión extractada\nAdolfo Alsina, 07/03/2023\nDecreto inherente a Personal Municipal; Categoría, Legajo Nº: 0296.-\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº547/23\nDecreto Nº 547/23\nPublicado en versión extractada\nAdolfo Alsina, 09/03/2023\nHabilitando en la localidad de Carhué el cambio de titularidad del COMERCIO \"Jarana\" propiedad de Martín Adolfo SCHMIDT, ramo: \"Expendio de Comidas y Bebidas\", sito en calle Colón Nº: 802, a favor de WALTER MATÍAS AMENGUAL.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº548/23\nDecreto Nº 548/23\nPublicado en versión extractada\nAdolfo Alsina, 09/03/2023\nDando de baja del Servicio de Remis el vehículo: PEUGEOT PARTNER, DOMINIO AA315CW y Habilitando el vehículo RENAULT KANGOO II Express Confort 5 A 1.6 SCE, Modelo 2021,  DOMINIO AE945PC, propiedad de María del Carmen KLETZEL.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº549/23\nDecreto Nº 549/23\nAdolfo Alsina, 09/03/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades del CENTRO DE FORMACIÓN PROFESIONAL Nº: 401 de la ciudad de Carhué, para solventar gastos generados por el traslado de instructores que asisten a la institución a dictar las diferentes clases de los diversos programas y cursos que se brindan en dicho Centro de formación, durante el primer cuatrimesttre del corriente año y;\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con la institución,\nLos artículos 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS CIENTO SESENTA Y OCHO MIL ($168.000,00.-), a la Asociación Cooperadora del CENTRO DE FORMACIÓN PROFESIONAL Nº: 401 de la ciudad de Carhué, para que se destine al pago de la movilidad, traslado, de instructores que asisten a la institución.-\nArt. 2º - El gasto que demande el cumplimiento del presente se imputará al Programa  \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº550/23\nDecreto Nº 550/23\nAdolfo Alsina, 09/03/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la ESCUELA Nº: 44 \"MERCEDITAS\" de la localidad de Esteban Agustín Gascón, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución y;\nConsiderando\nQue el Estado debe brindar apoyo a las Entidades Educativas, por la importante labor que desarrollan cotidianamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otorgase un subsidio de PESOS TREINTA MIL ($30.000,00.-), a la Asociación Cooperadora de la ESCUELA Nº: 44 \"MERCEDITAS\" de la localidad de Esteban Agustín Gascón, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución .-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destinodado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº551/23\nDecreto Nº 551/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa ORDENANZA Nº: 4805 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23, mediante la cual se establece en la suma de PESOS CUATRO MIL TRESCIENTOS DIECIOCHO MILLONES NOVECIENTOS TREINTA Y DOS MIL OCHOCIENTOS ($4.318.932.800), el CÁLCULO DE RECURSOS y el PRESUPUESTO DE GASTOS para el Ejercicio 2023, respectivamente; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4805 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº552/23\nDecreto Nº 552/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDeclarando de interés municipal y Autorizando a abonar gastos relacionados al 118º Aniversario de la fundación de RIVERA, 05/04/2023.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº553/23\nDecreto Nº 553/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nAceptando declaración de incompetencia de la Secretaría de Cultura y Educación de la Comuna para llevar a cabo el dictado de diversas actividades culturales y/o educativas, mediante la modalidad de \"Asistencia Técnica\" en las localidades de Adolfo Alsina.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº554/23\nDecreto Nº 554/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDecreto inherente a Personal Municipal; Reconociendo servicios prestados por el período mayo 1992 a diciembre 1992 a trabajador, Legajo Nº: 0330.-\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº555/23\nDecreto Nº 555/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa ORDENANZA Nº: 4804 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23, mediante la cual se autoriza al Departamento Ejecutivo a resolver la aceptación de la oferta formulada por la firma CARRETERAS 2000 S.A., para la ejecución de la obra \"PAVIMENTACIÓN  CALLES DE CARHUÉ\", en el marco de la Licitación Pública Nº 004/2023, dispuesta por Decreto Nº 126/23, Expediente 4001-0065/23, por la suma total y a precio final de PESOS TREINTA Y CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL SETECIENTOS TREINTA Y OCHO CON SETENTA Y CINCO CENTAVOS ($34.932.738,75), y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4804 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº556/23\nDecreto Nº 556/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa ORDENANZA Nº: 4803 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23, mediante la cual se modifica el Artículo 1º de la Ordenanza Nº: 4752/22, en lo que respecta a las calles que delimitan el sitio de trabajo donde funciona la Escuela Municipal de Equinoterapia en la ciudad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4803 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/03/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº557/23\nDecreto Nº 557/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nOtorgando una Asignación Especial no Remunerativa $5.000, a pagar en el mes de MARZO de 2023, para el Personal de Planta Permanente y Ty Mensualizado, exceptuando al agrupamiento Superior.\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº558/23\nDecreto Nº 558/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa ordenanza 2743/04 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina, mediante la cual se autoriza a éste Departamento Ejecutivo a conceder el pertinente permiso de ESTACIONAMIENTO RESTRINGIDO, previa nota, fundando debidamente la necesidad del mismo, y\nConsiderando\n.\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Autorícese a delimitar frente a la Institución del CLUB MAZA DEPORTIVO SOCIAL con domicilio en calle Roca Nº 41 de la localidad de Villa Maza,  el espacio para la reserva de estacionamiento restringido para uso exclusivo de vehículos de Emergencia.-\nArt. 2º -El requirente, deberá pintar con color amarillo, los metros del cordón de la calzada que se encuentra en su frente, lugar habilitado para el estacionamiento restringido para uso exclusivo de vehículos de Emergencia.-\nArt. 3º -  El estacionamiento deberá estar identificado con carteles al inicio y al final del tramo donde haya sido permitido, cumpliendo con las características impartidas por la Dirección de Tránsito y Educación Vial, según decreto 779/95 Anexo \"L\", reglamentación de la ley 24.449. Dicha cartelera y su colocación quedará a cargo del solicitante.-                ESTACIONAMIENTO EXCLUSIVO                                                                                                                                                                                                                                     a) CONFORMACION FÍSICA: Según figura ilustrativa que se detalla en el anexo adjunto al presente.                                                                                                                           b) SIGNIFICADO: Permite estacionar sobre la vía en la forma y lugar indicados a los vehículos enunciados en la placa, exclusivamente.                                                                       c) UBICACIÓN: En el lugar a que esté destinado.                                                                                                                                                                                                                 d) DIMENSIONES: 30 cm X 50 cm.\nArt. 4º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dese al libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nANEXO\nDESCARGAR\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº559/23\nDecreto Nº 559/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDeclarando de Interés Social regularización dominial de inmueble (Carhué) a favor de Laura Graciela RUÍZ.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº560/23\nDecreto Nº 560/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades del jardín de Infantes Nº 906de la localidad de Esteban Agustín Gascón, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución y;\nConsiderando\nQue el Estado debe brindar apoyo a las Entidades Educativas, por la importante labor que desarrollan cotidianamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otorgase un subsidio de PESOS TREINTA MIL ($30.000,00.-), a la Asociación Cooperadora del  Jardín de Infantes Nº: 906 de la localidad de Esteban Agustín Gascón, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución .-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destinodado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº561/23\nDecreto Nº 561/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades del jardín de Infantes Nº 903 \" MARIA MONTESSORI\" de la localidad de San Miguel Arcangel, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución y;\nConsiderando\nQue el Estado debe brindar apoyo a las Entidades Educativas, por la importante labor que desarrollan cotidianamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otorgase un subsidio de PESOS TREINTA MIL ($30.000,00.-), a la Asociación Cooperadora del  Jardín de Infantes Nº: 903 \"MARIA MONTESSORI\" de la localidad de San Miguel Arcangel, , que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución .-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destinodado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº562/23\nDecreto Nº 562/23\nAdolfo Alsina, 10/03/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la Escuela Primaria Nº 9 de la localidad de Colonia Lapin, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución y;\nConsiderando\nQue el Estado debe brindar apoyo a las Entidades Educativas, por la importante labor que desarrollan cotidianamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otorgase un subsidio de PESOS TREINTA MIL ($30.000,00.-), a la Asociación Cooperadora de la Escuela Primaria Nº: 9 de la localidad de Colonia Lapin, que será destinado al pago de confección de planos de matriculado para la obra de servicios de gas de la institución .-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada ante la Municipalidad de Adolfo Alsina del destinodado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº563/23\nDecreto Nº 563/23\nAdolfo Alsina, 10/03/2023\nVisto\nEl Expediente Administrativo Nº 4001-0065/23, por el que tramita el procedimiento de Licitación Pública Nº 004/2023, que tiene por objeto la ejecución de la Obra \"Pavimentación calles de Carhué\";\nLo dictaminado por Asesoría Letrada Municipal a fojas 251;\nLa Ordenanza Nº: 4804 de fecha 10/03/23 que autoriza a resolver la adjudicación del procedimiento licitatorio y aceptación de la única oferta formulada por la firma CARRETERAS 2000 S.A.; y\nConsiderando\nQue a fojas 248 se sdjunta informe del Secretario de Obras y Servicios Públicos Municipal, en el cual manifiesta que para ejecutar la obra en cuestión, se ha firmado un Convenio de Financiamiento con el Ministerio de Obras y Servicios Publicos de la Provincia de Buenos Aires, con un presupuesto inferior al ofertado por la única empresa presentada, por lo que se requirió a Carreteras 2000 S.A. una mejora de la oferta, accediendo a la misma a dicho pedido;\nQue la oferta formulada en la Licitación resulta válida y conveniente en razón de su precio, y por adecuarse al Pliego de Bases y Condiciones;\nLo dispuesto en el Art. 155 de la Ley Orgánica de las Municipalidades y en el Art. 187 del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º- Apruébase la LICITACIÓN PÚBLICA Nº: 004 dispuesta por Decreto Nº: 126 de fecha 19/01/2023, Expediente Administrativo Nº: 4001-0065/23.-\nArt. 2º- Adjudícase a la firma CARRETERAS 2000 S.A., CUIT Nº: 30-70763227-1, la LICITACIÓN PÚBLICA Nº: 004/23, y acéptase en consecuencia su oferta que asciende a la suma total y a precio final de PESOS TREINTA Y CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL SETECIENTOS TREINTA Y OCHO CON SETENTA Y CINCO CENTAVOS ($34.932.738,75.-), para la ejecución de la Obra \"Pavimentación calles de Carhué\", en un todo de acuerdo al Pliego de Bases y Condiciones y oferta formulada en el Expediente Nº 4001-0065/23.-\nArt. 3º- Comuníquese fehacientemente a la firma interesada, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº564/23\nDecreto Nº 564/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 1718.-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº565/23\nDecreto Nº 565/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº566/23\nDecreto Nº 566/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº567/23\nDecreto Nº 567/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº568/23\nDecreto Nº 568/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº569/23\nDecreto Nº 569/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº570/23\nDecreto Nº 570/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº571/23\nDecreto Nº 571/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº572/23\nDecreto Nº 572/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº573/23\nDecreto Nº 573/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº574/23\nDecreto Nº 574/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº575/23\nDecreto Nº 575/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº576/23\nDecreto Nº 576/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº577/23\nDecreto Nº 577/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1798.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº578/23\nDecreto Nº 578/23\nPublicado en versión extractada\nAdolfo Alsina, 10/03/2023\nDecreto inherente a Personal Municipal; Dando de baja por fallecimiento, Legajo Nº: 0620.-\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº579/23\nDecreto Nº 579/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nDecreto inherente a Personal Municipal;  Postergando hasta el 30/06/2023, el goce de Licencia Anual Ordinaria 2021 a trabajadora, Legajo Nº: 0020.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº580/23\nDecreto Nº 580/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nDeclarando de Interés Social regularización dominial de inmueble (Carhué) a favor de Verónica Ivonne ESTEVEZ.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº581/23\nDecreto Nº 581/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nHabilitando, provisoriamente hasta el 01/03/2024, Depósito de Agroquímicos en el predio de la localidad de San Miguel Arcángel, perteneciente a la COOPERATIVA AGRÍCOLA GANADERA LIMITADA de SAN MIGUEL ARCÁNGEL.-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº582/23\nDecreto Nº 582/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nAceptando incompetencia declarada por la Secretaría de Cultura y Educación de la Comuna, para llevar a cabo las diferentes \"Asistencias Técnicas\" en las localidades del distrito.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº583/23\nDecreto Nº 583/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nRescindiendo CONTRATO Nº: 039/23 celebrado oportunamente con CAROLINA CECILIA ORELLANO.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº584/23\nDecreto Nº 584/23\nPublicado en versión extractada\nAdolfo Alsina, 14/03/2023\nDecreto inherente a Personal Municipal; Sancionando a trabajador por Sumario Diciplinario, Legajo Nº: 0429.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº585/23\nDecreto Nº 585/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDeclarando de Interés Social regularización dominial de inmueble (Rivera) a favor de Mónica CORTEZ y José HERRERA.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº586/23\nDecreto Nº 586/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a GUARDIAS PASIVAS (de lunes a viernes) para el Personal  de Farmacia del Hospital \"Gral. San Martín\" de Carhué, incrementando valores (Decreto Nº: 1188/22 - Concepto 10539).-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº587/23\nDecreto Nº 587/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDeclarando de Interés Social regularización dominial de inmueble (Rivera) a favor de María del Carmen JIMÉNEZ.-\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº588/23\nDecreto Nº 588/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nRevocando DECRETO Nº: 2982/22; Guardia Pasiva de Reemplazo de Farmacia.-\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº589/23\nDecreto Nº 589/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº590/23\nDecreto Nº 590/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1806.-\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº591/23\nDecreto Nº 591/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Dejando sin efecto Bonificación por Temporada del 30% del sueldo básico, temporalmente, Legajo Nº: 0019.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº592/23\nDecreto Nº 592/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Designando Mucama - Cuidadora en Miniresidencia \"Evita\" de Carhué (reemplazo externo - Mensualizada Temporaria), Legajo Nº: 1564.\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº593/23\nDecreto Nº 593/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Designando Enfermera en Hospital \"Gral. San Martín\" de Carhué (reemplazo externo - Mensualizada Temporaria), Legajo Nº: 1816.\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº594/23\nDecreto Nº 594/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº595/23\nDecreto Nº 595/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Designando Peón General en el área de Servicios Públicos de la Comuna (Mensualizado), Legajo Nº: 1818.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº596/23\nDecreto Nº 596/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1700.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº597/23\nDecreto Nº 597/23\nAdolfo Alsina, 16/03/2023\nVisto\nEl Expediente administrativo Nº: 4001-0497/23 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Consejo Escolar del Partido de Adolfo Alsina para la ejecución de la obra \" E.S. Agraria. Terminación de Residencia de mujeres,\" en la localidad de Rivera; dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS TREINTA Y CINCO MILLONES DOSCIENTOS VEINTICUATRO MIL SESENTA Y CUATRO CON 77/100 CENTAVOS ($ 35.224.064,77.-); y\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos de la Municipalidad, ha preparado el Pliego de Bases y Condiciones correspondiente para llamar a Licitación Pública;\nLo dispuesto en los Artículos 133, 142, 151 y concordantes del Decreto Ley 6769/58, Ley Orgánica Municipal, y en el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 005/2023, para la ejecución de la obra \" E.S. Agraria. Terminación de Residencia de mujeres,\"\nArt. 2º - Apruébase el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-0497/23.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 17 de Abril de 2023 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.-\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS TREINTA Y CINCO MILLONES DOSCIENTOS VEINTICUATRO MIL SESENTA Y CUATRO CON 77/100 CENTAVOS ($ 35.225.064,77.-)\nArt. 5º- Establécese el valor del Pliego en la suma de PESOS TREINTA Y CINCO MIL DOSCIENTOS VEINTICUATRO CON 06/100 CENTAVOS ($ 35.224,06.-), el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de PESOS TRESCIENTOS CINCUENTA Y DOS MIL DOSCIENTOS CUARENTA CON 65/100 CENTAVOS ($352.240,65.-) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto .\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero de PESOS CINCO MILLONES DOSCIENTOS OCHENTA Y TRES MIL SEISCIENTOS NUEVE CON 72/100 CENTAVOS ($ 5.283.609,72.-) y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº598/23\nDecreto Nº 598/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Cambio de función a trabajadora, Legajo Nº: 1035.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº599/23\nDecreto Nº 599/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Reconociendo desempeño a trabajadora por Licencia Anual de trabajadora, Legajo Nº: 0719.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº600/23\nDecreto Nº 600/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Cambio de área y función de trabajadora, Legajo Nº: 0473.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº601/23\nDecreto Nº 601/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Designando a trabajadora en cargo Jerarquico, Legajo Nº: 1272.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº602/23\nDecreto Nº 602/23\nPublicado en versión extractada\nAdolfo Alsina, 16/03/2023\nDecreto inherente a Personal Municipal; Reducir a un 10% la Bonificación por Dedicación a trabajadora, Legajo Nº: 1272.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº603/23\nDecreto Nº 603/23\nPublicado en versión extractada\nAdolfo Alsina, 20/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: JQV 686), por el año 2023, a persona con discapacidad (Griselda María LUCIEN).-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº604/23\nDecreto Nº 604/23\nPublicado en versión extractada\nAdolfo Alsina, 20/03/2023\nDecreto inherente a Personal Municipal; Cambio de función a trabajador, Legajo Nº: 0207.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº605/23\nDecreto Nº 605/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº606/23\nDecreto Nº 606/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº607/23\nDecreto Nº 607/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº608/23\nDecreto Nº 608/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº609/23\nDecreto Nº 609/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº610/23\nDecreto Nº 610/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº611/23\nDecreto Nº 611/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Otorgar un 10% más a la Bonificación por Dedicación de trabajadora, Legajo Nº: 1656.-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº612/23\nDecreto Nº 612/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Prorrogar Bonificación por Dedicación del 15% a trabajador, provisoria, Legajo Nº: 0914.-\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº613/23\nDecreto Nº 613/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº614/23\nDecreto Nº 614/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Dedicación del 10% a trabajador, provisoria, Legajo Nº: 1578.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº615/23\nDecreto Nº 615/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (María Angélica DEL VALLE).\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº616/23\nDecreto Nº 616/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Nilda Susana ORONÁ).\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº617/23\nDecreto Nº 617/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (María Celina ERMANTRAUT).\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº618/23\nDecreto Nº 618/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Celso Abel ABAFATORI).\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº619/23\nDecreto Nº 619/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Simón JUAREZ).\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº620/23\nDecreto Nº 620/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Hipólito Anibal CELAYA)\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº621/23\nDecreto Nº 621/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", \"Patente Automotor\" (Dominio: JYV 346), por el año 2023, a persona con discapacidad (Luis Jorge CILLERUELO).-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº622/23\nDecreto Nº 622/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Norberto JUNGBLUT).-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº623/23\nDecreto Nº 623/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", \"Patente Automotor\" (Dominio: IJD 413), por el año 2023, a persona con discapacidad (Omar Edgardo DITTLER).-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº624/23\nDecreto Nº 624/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: KNL 044), por el año 2023, a persona con discapacidad (José Manuel OTERO).-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº625/23\nDecreto Nº 625/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Andrés Meregildo ACOSTA).-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº626/23\nDecreto Nº 626/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Elvira Yolanda RAMOS).-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº627/23\nDecreto Nº 627/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Osbel Luján CHOPA).-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº628/23\nDecreto Nº 628/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Elba María SCHNEIDER).-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº629/23\nDecreto Nº 629/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", \"Patente Automotor\" (Dominio: HEO 719), por el año 2023, a persona con discapacidad (Carmen PEDERNERA).-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº630/23\nDecreto Nº 630/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Mónica Virginia LANZA).-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº631/23\nDecreto Nº 631/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Avelino HERNER).-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº632/23\nDecreto Nº 632/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\" (Dominio: JFK 974), por el año 2023, a persona con discapacidad (Alejandro Miguel SCHNEIDER).-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº633/23\nDecreto Nº 633/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 1460, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº634/23\nDecreto Nº 634/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Reconociendo desempeño a trabajadora, Legajo Nº: 1531.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº635/23\nDecreto Nº 635/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1809.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº636/23\nDecreto Nº 636/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nDecreto inherente a Personal Municipal; Designando Asistente de Enfermería en el Hospital \"Gral. San Martín\" de Carhué (Mensualizada) Legajo Nº:1817.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº637/23\nDecreto Nº 637/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Carmelo Rodolfo HAUCH).-\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº638/23\nDecreto Nº 638/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Luis Aurelio RAUSCH).-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº639/23\nDecreto Nº 639/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Alicia Elva CORIA).-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº640/23\nDecreto Nº 640/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Raúl Horacio CELAYA).-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº641/23\nDecreto Nº 641/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Blanca Angélica FREITES).-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº642/23\nDecreto Nº 642/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Elda Inés SANTELLAN).-\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº643/23\nDecreto Nº 643/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Margarita Noemí ROQUE).-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº644/23\nDecreto Nº 644/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Otilia Ester BETZ).-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº645/23\nDecreto Nº 645/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Camila CAROLA SANTUCCI, hija de Silvia Viviana CAROLA).-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº646/23\nDecreto Nº 646/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Nélida Ester WAISS)\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº647/23\nDecreto Nº 647/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Irma Mabel DUCKARDT).\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº648/23\nDecreto Nº 648/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona con discapacidad (Analía CARIAC).\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº649/23\nDecreto Nº 649/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2023, a persona jubilada (Delia DUCKARDT).\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº650/23\nDecreto Nº 650/23\nPublicado en versión extractada\nAdolfo Alsina, 21/06/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Irma Delia PASCAL).\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº651/23\nDecreto Nº 651/23\nPublicado en versión extractada\nAdolfo Alsina, 21/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2023, a persona con discapacidad (Dominio: DZF 542), Jorge Alberto ALFARO.\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº652/23\nDecreto Nº 652/23\nAdolfo Alsina, 21/03/2023\nVisto\nEl expediente Nº 4001-0280/23 provido por el Secretario de Obras y Servicios Públicos, para la adquisición de aberturas de aluminio bajo el programa Reconstruir 8 viviendas en San Miguel Arcangel\"\nQue el día 16 de marzo del corriente año, se procedió a la apertura de sobres correspondientes al CONCURSO de PRECIOS Nº: 004/23, dispuesto por Decreto Nº: 491/23;\nQue se cursó invitación a cuatro (4) firmas del ramo, de las cuales solo dos, formularon ofertas ( Menendez Orlando- La Industrial S.H) ;\nLa oferta de Orlando Menendez por un valor de PESOS UN MILLÓN CUATROCIENTOS OCHENTA Y NUEVE MIL DOSCIENTOS OCHENTA ( $ 1.489.280,00) y la otra oferta de La Industrial S.H por el valor de PESOS DOS MILLONES NOVECIENTOS NOVENTA Y DOS MIL CIENTO VEINTINUEVE CON VEINTE CENTAVOS ( $ 2.992.129,20).-\nLa opinión emitida por Asesoría Letrada Municipal a fs. 26, donde ha efectuado el control de legalidad del procedimiento administrativo del Concurso en cuestión y en consecuencia dicho criterio se considera de última instancia en materia de asesoramiento jurídico; y\nConsiderando\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Apruébese el CONCURSO DE PRECIOS Nº: 004/23, dispuesto por Decreto Nº: 491/23 - Expediente Nº: 4001-0280/23, para la adquisición de ABERTURAS DE ALUMINIO,  bajo el programa Reconstruir 8 viviendas en San Miguel Arcangel\"\nArt. 2º - Adjudicase el CONCURSO DE PRECIOS Nº: 004/23 a la firma de Orlando Anibal MENEDEZ y aceptase su oferta que asciende a la suma de PESOS UN MILLON CUATROCIENTOS OCHENTA Y NUEVE MIL DOSCIENTOS OCHENTA ( $ 1.489.280,00) en un todo de acuerdo al Decreto Nº: 491/23 Expediente Nº: 4001-0280/23.-\nArt. 3º - Comuníquese fehacientemente a la firma interesada y a las restantes participantes, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº653/23\nDecreto Nº 653/23\nAdolfo Alsina, 21/03/2023\nVisto\nEl expediente administrativo Nº 4001-0282/23, promovido por el Secretario de Obras y Servicios Públicos de la Municipalidad de Adolfo Alsina, para la contratación de mano de obra de trabajos en placa de roca de yeso en bajo el programa Reconstruir 8 viviendas en San Miguel Arcangel.-\nQue el día 16 de marzo del corriente añose procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 005/2023, dispuesto por Decreto Nº: 493 de fecha 6 de marzo de 2023; y\nConsiderando\nQue se cursó invitación a cuatro (4) proveedores del ramo;\nQue hubo solo dos (2) propuesta presentada: 1) RIEDEL Mauricio por la suma de PESOS UN MILLON SETECIENTOS NOVENTA MIL ( $ 1.790.000,00) 2) La oferta del Sr, Eloy CARO por la suma de PESOS OCHOCIENTOS SESENTA MIL ( $860.000,00), siendo observanda la misma por no presentar Garantía, no dando así, cumplimiento a lo ordenado por Decreto Nº 493/23 art.3 inc III\nEl dictamen emitido por la Asesora Letrada obrante a fs. 23 de las actuaciones;\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nQue según el artículo 155 del Decreto Ley 6769/58, y la doctrina del Honorable Tribunal de Cuentas en materia de Concursos con una única oferta, que reconoce la facultad del Ejecutivo de adjudicar un proceso de compra de concurso sin requerir la previa aprobación del Concejo Deliberante;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 005/2023 dispuesto por Decreto Nº: 493 de fecha 06 /03/2023.-\nArt. 2º- Adjudícase el Concurso al oferente RIEDEL Mauricio Daniel , CUIT Nº: 20-23624296-0 , de la ciudad de Coronel Suarez, y acéptase en consecuencia su oferta que asciende a la suma de PESOS UN MILLON SETECIENTOS NOVENTA MIL ( $ 1.790.000,00) en un todo de acuerdo al Decreto Nº: 493/23, Expediente Administrativo Nº: 4001-0282/23.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº654/23\nDecreto Nº 654/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nDecreto inherente a Personal Municipal; Otorgar Licencia Especial por cargo electivo como Concejal Suplente del H.C.D. a trabajadora, Legajo Nº: 0930.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº655/23\nDecreto Nº 655/23\nAdolfo Alsina, 22/03/2023\nVisto\nEl expediente administrativo Nº 4001-0283/23, promovido por el Secretario de Obras y Servicios Públicos de la Municipalidad de Adolfo Alsina, para la contratación de mano de obra de trabajos en electricidad bajo el programa Reconstruir 8 viviendas en San Miguel Arcangel.-\nQue el día 16 de marzo del corriente añose procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 006/2023, dispuesto por Decreto Nº: 495 de fecha 6 de marzo de 2023; y\nConsiderando\nQue se cursó invitación a cuatro (4) proveedores del ramo;\nQue hubo tres (3) propuesta presentada: 1) MOULLERON EDUARDO por la suma de PESOS UN MILLÓN SEISCIENTOS CUARENTA Y TRES MIL SETECIENTOS VEINTE ( $ 1.643.720,00) 2) La oferta del Sr, ALVAREZ EZEQUIEL por la suma de PESOS UN MILLÓN CUATROCIENTOS CUARENTA Y OCHO MIL ( $ 1.448.000,00), 3) La oferta del Sr,. PIZZICO JOSÉ por la suma de PESOS OCHOCIENTOS UN MIL SEISCIENTOS ( $ 801.600,00) siendo observada la misma por no presentar Garantía, no dando así, cumplimiento a lo ordenado por Decreto Nº 493/23 art.3 inc III\nEl dictamen emitido por la Asesora Letrada obrante a fs. 33 de las actuaciones;\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 006/2023 dispuesto por Decreto Nº: 495 de fecha 06 /03/2023.-\nArt. 2º- Adjudícase el Concurso al oferente Ezequiel Martin ALVAREZ, CUIL Nº: 20-28969885-0 , de la ciudad de Carhué, y acéptase en consecuencia su oferta que asciende a la suma de PESOS UN MILLÓN CUATROCIENTOS CUARENTA Y OCHO MIL ( $ 1.448.000,00) en un todo de acuerdo al Decreto Nº: 495/23, Expediente Administrativo Nº: 4001-0283/23.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº656/23\nDecreto Nº 656/23\nAdolfo Alsina, 22/03/2023\nVisto\nEl expediente administrativo Nº 4001-0305/23, promovido por el Secretario de Obras y Servicios Públicos de la Municipalidad de Adolfo Alsina, para la adquisición de materiales para la realización de trabajos en albañilería bajo el programa Reconstruir 8 viviendas en San Miguel Arcangel.-\nQue el día 16 de marzo del corriente añose procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 008/2023, dispuesto por Decreto Nº: 499 de fecha 6 de marzo de 2023; y\nConsiderando\nQue se cursó invitación a cuatro (4) proveedores del ramo;\nQue hubo tres (3) propuesta presentada: 1) MANCUSO MIGUEL por la suma de PESOS UN MILLÓN SEISCIENTOS OCHENTA Y NUEVE MIL CUATROCIENTOS OCHENTA Y TRES CON 80/100 CENTAVOS( $ 1.689.483,80) 2) La oferta del TRABAJADIORES UNIDOS LTADA por la suma de PESOS UN MILLON SEISCIENTOS VEINTIOCHO MIL TREINTA Y TRES ( $ 1.628.033,00), 3) La oferta del LA INDUSTRIAL S.H por la suma de PESOS  UN MILLÓN NOVECIENTOS OCHO MIL TRES CON 05/100 CENTAVOS ( $ 1.908.003,05).-  Se advierte que la oferta de Trabajadores Unidos Ltda no presenta Garantía, no dando así, cumplimiento a lo ordenado por Decreto Nº 499/23 art.3 inc III\nEl dictamen emitido por la Asesora Letrada obrante a fs. 32 de las actuaciones;\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 008/2023 dispuesto por Decreto Nº: 499 de fecha 06 /03/2023.-\nArt. 2º- Adjudícase el Concurso al oferente Mancuso Miguel Angel, CUIL Nº: 20-10102419-9 , de la ciudad de Carhué, y acéptase en consecuencia su oferta que asciende a la suma de PESOS UN MILLÓN SEISCIENTOS OCHENTA Y  NUEVE MIL CUATROCIENTOS OCHENTA Y TRES CON 80/100 CENTAVOS( $ 1.689.483,80) en un todo de acuerdo al Decreto Nº: 499/23, Expediente Administrativo Nº: 4001-0305/23.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº657/23\nDecreto Nº 657/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 191]\nBoletines/Adolfo Alsina\nDecreto Nº658/23\nDecreto Nº 658/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 192]\nBoletines/Adolfo Alsina\nDecreto Nº659/23\nDecreto Nº 659/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2023, a PRODUCTORES RURALES Varios (Román Osvaldo PETZ; Delia RUBIO de LAMBERTO).\n\n[DOC 193]\nBoletines/Adolfo Alsina\nDecreto Nº660/23\nDecreto Nº 660/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2023, a Persona con Discapacidad (Julio Omar PUPRULLINKA) y Denegando pedido de Eximición de pago de tasas \"Barrido, Limpieza y Conservación de la Vía Pública\" y \"Servicio Cloacal\", por el año 2023, (no se encuadra en Ordenanza vigente).-\n\n[DOC 194]\nBoletines/Adolfo Alsina\nDecreto Nº661/23\nDecreto Nº 661/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nAceptando declaración de incompetencia declarada por la Secretaría de de Cultura y Educación de la Comuna para llevar a cabo diversas actividades culturales, mediante modalidad de \"Asistencia Tecnica\" en las localidades del distrito.-\n\n[DOC 195]\nBoletines/Adolfo Alsina\nDecreto Nº662/23\nDecreto Nº 662/23\nPublicado en versión extractada\nAdolfo Alsina, 22/03/2023\nDecreto inherente a la creación de la GUARDIA ESPECIAL ACTIVA DE REEMPLAZO de MEDICINA GENERAL para el Personal que preste servicios de Guardias en los nosocomios del distrito de Adolfo Alsina.-\n\n[DOC 196]\nBoletines/Adolfo Alsina\nDecreto Nº663/23\nDecreto Nº 663/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal; Modificando situación de revista a trabajadora, (Categoría 21 - Régimen Horario: 35 Hs.), Legajo Nº: 1478.-\n\n[DOC 197]\nBoletines/Adolfo Alsina\nDecreto Nº664/23\nDecreto Nº 664/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal; Designando Coordinadora de la Casa del Niño de Rivera a trabajadora, Legajo Nº: 1520.\n\n[DOC 198]\nBoletines/Adolfo Alsina\nDecreto Nº665/23\nDecreto Nº 665/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal; Modificando situación de revista a trabajadora, (Categoría 21 - Régimen Horario: 35 Hs.), Legajo Nº: 0549.-\n\n[DOC 199]\nBoletines/Adolfo Alsina\nDecreto Nº666/23\nDecreto Nº 666/23\nAdolfo Alsina, 23/03/2023\nVisto\nQue el próximo 2 de abril del corriente año, se conmemora \"El Día Mundial de concientización sobre Autismo\",\nLas familias desean que se hable de diversidad, con niños que tengan un modo mas igualitario, sin estigmas, estereotipos, con igualdad de derechos y oportunidades.-\nCon ello se intenta expresarse para que la sociedad pueda entender lo que significa vivir con autismo hacia una sociedad más inclusiva.-\nConsiderando\nQue durante el día 2 de abril del presente año se realizarán en Carhué varias actividades referidas al \" DIA MUNDIAL DE LA CONCIENTIZACIÓN SOBRE EL AUTISMO \", que lleva adelante la Municipalidad de Adolfo Alsina.-\nEl día 13 de abril, estará en nuestra localidad el Prof. Eduardo Sotelo , dando una charla-taller a las 19:00 hs, estará dirigida a profesionales y público en general.-\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Declárase de INTERÉS MUNICIPAL los eventos, festividades y actividades que se llevarán a cabo en el DIA MUNDIAL DE LA CONCIENTIZACION SOBRE EL AUTISMO.-\nArt.  2º -   Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que demande la realización de los eventos a llevarse a cabo en el Día Mundial de la Concientización sobre Autismo.-\nArt. 3º - El gasto que demande el cumplimiento del artículo precedente se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 4º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 200]\nBoletines/Adolfo Alsina\nDecreto Nº667/23\nDecreto Nº 667/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal; Descontando haberes por inasistencia laboral injustificada (1) día, Legajo Nº: 1500.-\n\n[DOC 201]\nBoletines/Adolfo Alsina\nDecreto Nº668/23\nDecreto Nº 668/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1677 (Reemplazo Externo).-\n\n[DOC 202]\nBoletines/Adolfo Alsina\nDecreto Nº669/23\nDecreto Nº 669/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal;  Designando a trabajadora, Legajo Nº: 0680.-\n\n[DOC 203]\nBoletines/Adolfo Alsina\nDecreto Nº670/23\nDecreto Nº 670/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nDecreto inherente a Personal Municipal;  Otorgando Licencia Especial sin Goce de Haberes a trabajadora, Legajo Nº: 0542.-\n\n[DOC 204]\nBoletines/Adolfo Alsina\nDecreto Nº671/23\nDecreto Nº 671/23\nAdolfo Alsina, 23/03/2023\nVisto\nLa ORDENANZA Nº: 4806 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/23, mediante la cual se crea en el ámbito del Partido de Adolfo Alsina el CONSEJO MUNICIPAL de la NIÑEZ Y ADOLESCENCIA; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4806 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 205]\nBoletines/Adolfo Alsina\nDecreto Nº672/23\nDecreto Nº 672/23\nAdolfo Alsina, 23/03/2023\nVisto\nLa ORDENANZA Nº: 4807 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/23, mediante la cual se convalidan los Decretos Nº 006, 270 y 557 sancionados por el Departamento Ejecutivo Municipal en las fechas 03/01/2023, 01/02/2023 y 10/03/2023, respectivamente. Dichos actos administrativos contemplan el pago de una (1) asignación especial no remunerativa: de PESOS QUINCE MIL ($15.000,00.-), a liquidarse con los sueldos del mes de ENERO de 2023; de PESOS VEINTE MIL ($20.000,00.-), a liquidarse con los sueldos del mes de FEBRERO de 2023; y de PESOS CINCO MIL ($5.000,00.-), a liquidarse con los sueldos del mes de MARZO de 2023, respectivamente; sólo para el Personal de Planta Permanente y Mensualizado de la Municipalidad, exceptuando al agrupamiento Superior; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4807 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 206]\nBoletines/Adolfo Alsina\nDecreto Nº673/23\nDecreto Nº 673/23\nAdolfo Alsina, 23/03/2023\nVisto\nLa ORDENANZA Nº: 4808 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/2023, que tiene por objeto otorgar  la categoría de mano única a la calle Mitre de la ciudad de Carhué, desde el trayecto Razquin hacia Boulevard Alsina, en dirección sudeste - noroeste; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4808 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/2023.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 207]\nBoletines/Adolfo Alsina\nDecreto Nº674/23\nDecreto Nº 674/23\nAdolfo Alsina, 23/03/2023\nVisto\nLa ORDENANZA Nº: 4809 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03023, que tiene por objeto derogar la Ordenanza Nº 4432/19;\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4809 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 22/03/2023.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 208]\nBoletines/Adolfo Alsina\nDecreto Nº675/23\nDecreto Nº 675/23\nAdolfo Alsina, 23/03/2023\nVisto\nEl pedido de autorización y habilitación del circuito HEROES DE MALVINAS en la localidad de Carhué para el día 15 y 16 de abril de 2023, formulado por su presidente de CARHUÉ AUTO KART Fredy Enrique López, con motivo de la realización de un evento deportivo de competencia de automovilismo, que tramita por Expediente Municipal Nº: 4001-0544/23; y\nConsiderando\nQue en materia de competencias de velocidad de automovilismo como motociclismo, rige en el ámbito de la Provincia de Buenos Aires la Ley 12.391, promulgada por Decreto 309/99,\nQue la Municipalidad en principio tiene la facultad para autorizar eventos públicos, entre ellos los de carácter deportivos (art. 27 inc. 16 Dec. Ley 6769/58). sin embargo, esta facultad se ve condicionada a que no exista a nivel provincial un Organismo con competencia para fiscalizar y controlar dichos eventos,\nQue dicha norma crea la Comisión Provincial de Automovilismo y Motociclismo Deportivo, cuyas funciones son: a) Ordenar y disponer los aspectos de seguridad de espectáculos, en cuanto al público o referente a las condiciones del escenario donde se realicen las pruebas. b) Fiscalizar el normal desarrollo de la actividad deportiva, ya sea que se utilice la vía pública como la que se realice en predios cerrados. c) Habilitar, previo estudio, autódromos, circuitos o pistas. (articulo 3 de la Ley12.391),\nQue, es interés de este Departamento Ejecutivo que el evento se desarrolle en el marco  de la Ley 12.391,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las Facultades que le son propias, D E C R E T A   :\nArt. 1º - Autorízase a CARHUÉ AUTO KART, a desarrollar los días 15 y 16 de abril de 2023,  un  evento deportivo de competencia de FRAD 3 SUDOESTE, en el marco de la Ley 12.391, condicionada esta autorización, bajo apercibimiento de ser revocada, a los siguientes requisitos:\nA la obtención, por parte de \"CARHUÉ AUTO KART\", de la pertinente habilitación y autorización de la pista, por reunir las condiciones de seguridad, expedida por la Comisión Provincial de Automovilismo y Motociclismo Deportivo, cuyo comprobante deberá ser presentado ante el Departamento Ejecutivo Municipal 48 horas antes del Evento.-\nContar con un seguro de responsabilidad civil con cobertura ante eventuales daños a cosas de terceros y/o espectadores y/o deportistas.-\nSuscribir con el Municipio de Adolfo Alsina un Convenio de asunción de responsabilidad, por el que \"CARHUÉ AUTO KART\" deslinda a la Comuna de toda responsabilidad por hechos dañosos que puedan acaecer durante el evento\nSeguro de los competidores.-\nArt. 2º - La Entidad autorizada por el artículo primero deberá adoptar todas las medidas de seguridad necesarias para garantizar el desarrollo del evento sin accidentes.-\nArt. 3º - Comuníquese fehacientemente a  Carhué Auto Kart, a Secretarías Municipales de: Seguridad,  Inspección General y Deportes, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 209]\nBoletines/Adolfo Alsina\nDecreto Nº676/23\nDecreto Nº 676/23\nPublicado en versión extractada\nAdolfo Alsina, 23/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 210]\nBoletines/Adolfo Alsina\nDecreto Nº677/23\nDecreto Nº 677/23\nPublicado en versión extractada\nAdolfo Alsina, 27/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 211]\nBoletines/Adolfo Alsina\nDecreto Nº678/23\nDecreto Nº 678/23\nPublicado en versión extractada\nAdolfo Alsina, 27/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 212]\nBoletines/Adolfo Alsina\nDecreto Nº679/23\nDecreto Nº 679/23\nPublicado en versión extractada\nAdolfo Alsina, 27/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 213]\nBoletines/Adolfo Alsina\nDecreto Nº680/23\nDecreto Nº 680/23\nPublicado en versión extractada\nAdolfo Alsina, 27/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 214]\nBoletines/Adolfo Alsina\nDecreto Nº681/23\nDecreto Nº 681/23\nPublicado en versión extractada\nAdolfo Alsina, 27/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 215]\nBoletines/Adolfo Alsina\nDecreto Nº682/23\nDecreto Nº 682/23\nAdolfo Alsina, 27/03/2023\nVisto\nEl expediente administrativo Nº 4001-0421/23, promovido por el Secretario de Obras y Servicios Públicos de la Municipalidad de Adolfo Alsina, para la adquisición de materiales necesarios para la realización de trabajos de electricidad, bajo el programa Reconstruir 8 viviendas en San Miguel Arcángel.-\nQue el día 16 de marzo del corriente año se procedió a la apertura de sobres correspondientes al CONCURSO DE PRECIOS Nº: 009/2023, dispuesto por Decreto Nº: 511 de fecha 6 de marzo de 2023; y\nConsiderando\nQue se cursó invitación a cuatro (4) proveedores del ramo;\nQue hubo dos (2) propuestas presentadas: 1) WICKMAN Germán por la suma de PESOS UN MILLÓN CUATROCIENTOS DIECINUEVE MIL TRESCIENTOS OCHENTA Y DOS CON 04/100 CENTAVOS ($ 1.419.382,04) 2) CARPINTINI Marcos por la suma de PESOS UN MILLÓN TRESCIENTOS CATORCE MIL CUATROCIENTOS CUARENTA Y TRES CON 44/100 CENTAVOS ( $ 1.314.443,44) y una segunda oferta por la suma de PESOS NOVECIENTOS OCHENTA Y SEIS MIL DOSCIENTOS CATORCE CON 16/100 CENTAVOS ($ 986.214,16);\nEl informe del Secretario de Obras y Servicios Públicos a fs. 37, donde manifiesta que de las ofertas del Sr Carpintini se deberá tomar como ganadora la oferta de menor monto ( $986.214,16).\nEl dictamen emitido por la Asesora Letrada a fs. 38 de las actuaciones;\nLo establecido por los artículos 182, 185, 192 y concordantes del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 009/2023 dispuesto por Decreto Nº: 511 de fecha 06 /03/2023.-\nArt. 2º- Adjudícase el Concurso al oferente Marcos Enrique CARPINTINI, CUIT Nº: 20-26845671-7, de la ciudad de Carhué, y acéptase en consecuencia su oferta que asciende a la suma de PESOS NOVECIENTOS OCHENTA Y SEIS MIL DOSCIENTOS CATORCE CON 16/100 CENTAVOS ( $ 986.214,16), en un todo de acuerdo al Decreto Nº: 511/2023, Expediente Administrativo Nº: 4001-0421/23.-\nArt. 3º-  Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 216]\nBoletines/Adolfo Alsina\nDecreto Nº683/23\nDecreto Nº 683/23\nPublicado en versión extractada\nAdolfo Alsina, 28/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 217]\nBoletines/Adolfo Alsina\nDecreto Nº684/23\nDecreto Nº 684/23\nPublicado en versión extractada\nAdolfo Alsina, 28/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 218]\nBoletines/Adolfo Alsina\nDecreto Nº685/23\nDecreto Nº 685/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 219]\nBoletines/Adolfo Alsina\nDecreto Nº686/23\nDecreto Nº 686/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 220]\nBoletines/Adolfo Alsina\nDecreto Nº687/23\nDecreto Nº 687/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 221]\nBoletines/Adolfo Alsina\nDecreto Nº688/23\nDecreto Nº 688/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 222]\nBoletines/Adolfo Alsina\nDecreto Nº689/23\nDecreto Nº 689/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 223]\nBoletines/Adolfo Alsina\nDecreto Nº690/23\nDecreto Nº 690/23\nPublicado en versión extractada\nAdolfo Alsina, 29/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 224]\nBoletines/Adolfo Alsina\nDecreto Nº691/23\nDecreto Nº 691/23\nAdolfo Alsina, 30/03/2023\nVisto\nEl reconocido corredor de Turismo Carretera, GERMÁN TODINO; y\nConsiderando\nQue la trayectoria y actualidad del piloto riverense en el automovilismo argentino, su inserción en la actividad desde muy joven, su exitosa participación al representar a Adolfo Alsina dignamente en todo el país; su pometedor horizonte deportivo, son algunos de los motivos por los cuales ha de ser distinguido.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Declárase \"Embajador del Deporte\" del partido de Adolfo Alsina a GERMÁN TODINO, por su trayectoria y actualidad en el automovilismo argentino.-\nArt. 2º - Comuníquese, entréguese copia al señor Todino, publíquese, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 225]\nBoletines/Adolfo Alsina\nDecreto Nº692/23\nDecreto Nº 692/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Designando Médico Asistente en el Hospital \"Gral. San Martín\" de Carhué (Mensualizado), Legajo Nº: 1759.-\n\n[DOC 226]\nBoletines/Adolfo Alsina\nDecreto Nº693/23\nDecreto Nº 693/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 227]\nBoletines/Adolfo Alsina\nDecreto Nº694/23\nDecreto Nº 694/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nEximiendo del pago de Tasas \"Barrido, Limpieza y Conservación de la Vía Pública\", \"Servicios Cloacales\", por el año 2023, a persona jubilada (Isidoro Elio WALTER).\n\n[DOC 228]\nBoletines/Adolfo Alsina\nDecreto Nº695/23\nDecreto Nº 695/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2023, Partida Nº: 747 y Denegando pedido de Eximición por las Partidas Nº:756 y 761 a PRODUCTOR RURAL (Jorge Luis VALIERE),\n\n[DOC 229]\nBoletines/Adolfo Alsina\nDecreto Nº696/23\nDecreto Nº 696/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 230]\nBoletines/Adolfo Alsina\nDecreto Nº697/23\nDecreto Nº 697/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0774, reemplazo externo Legajo Nº: 1685.-\n\n[DOC 231]\nBoletines/Adolfo Alsina\nDecreto Nº698/23\nDecreto Nº 698/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0361, reemplazo interno Legajo Nº: 0786.-\n\n[DOC 232]\nBoletines/Adolfo Alsina\nDecreto Nº699/23\nDecreto Nº 699/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1797.-\n\n[DOC 233]\nBoletines/Adolfo Alsina\nDecreto Nº700/23\nDecreto Nº 700/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1802.-\n\n[DOC 234]\nBoletines/Adolfo Alsina\nDecreto Nº701/23\nDecreto Nº 701/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1803.-\n\n[DOC 235]\nBoletines/Adolfo Alsina\nDecreto Nº702/23\nDecreto Nº 702/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal;  Cambio de Régimen Horario a trabajadora, incremento, Legajo Nº: 0260.-\n\n[DOC 236]\nBoletines/Adolfo Alsina\nDecreto Nº703/23\nDecreto Nº 703/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Promoción a Categoría 10 a trabajador, Legajo Nº: 1425.-\n\n[DOC 237]\nBoletines/Adolfo Alsina\nDecreto Nº704/23\nDecreto Nº 704/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 238]\nBoletines/Adolfo Alsina\nDecreto Nº705/23\nDecreto Nº 705/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1694.-\n\n[DOC 239]\nBoletines/Adolfo Alsina\nDecreto Nº706/23\nDecreto Nº 706/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Reconociendo Licencia Anual Ordinaria año 2021, Legajo Nº: 0247.-\n\n[DOC 240]\nBoletines/Adolfo Alsina\nDecreto Nº707/23\nDecreto Nº 707/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Enfermedad, Legajo Nº: 0725.-\n\n[DOC 241]\nBoletines/Adolfo Alsina\nDecreto Nº708/23\nDecreto Nº 708/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0152.-\n\n[DOC 242]\nBoletines/Adolfo Alsina\nDecreto Nº709/23\nDecreto Nº 709/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 1610.-\n\n[DOC 243]\nBoletines/Adolfo Alsina\nDecreto Nº710/23\nDecreto Nº 710/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0572.-\n\n[DOC 244]\nBoletines/Adolfo Alsina\nDecreto Nº711/23\nDecreto Nº 711/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad y Licencia Anual Ordinaria año 2022, Legajo Nº: 0734.-\n\n[DOC 245]\nBoletines/Adolfo Alsina\nDecreto Nº712/23\nDecreto Nº 712/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 1540, reemplazo interno Legajo Nº: 1532.-\n\n[DOC 246]\nBoletines/Adolfo Alsina\nDecreto Nº713/23\nDecreto Nº 713/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Aceptando Renuncia a trabajadora Legajo Nº: 0782.-\n\n[DOC 247]\nBoletines/Adolfo Alsina\nDecreto Nº714/23\nDecreto Nº 714/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Cambio de área y función a trabajador, Legajo Nº: 1551.-\n\n[DOC 248]\nBoletines/Adolfo Alsina\nDecreto Nº715/23\nDecreto Nº 715/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Cambio de Dependencia y función a trabajador, Legajo Nº: 1262.-\n\n[DOC 249]\nBoletines/Adolfo Alsina\nDecreto Nº716/23\nDecreto Nº 716/23\nPublicado en versión extractada\nAdolfo Alsina, 30/03/2023\nDecreto inherente a Personal Municipal; Modificando DECRETO 3370/22 y 048/23 (Rectificando Categoría de trabajadora), Legajo Nº: 1801.-\n\n[DOC 250]\nBoletines/Adolfo Alsina\nDecreto Nº717/23\nDecreto Nº 717/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nAceptando incompetencia declarada por la Secretaría de Obras y Servicios Públicos de Adolfo Alsina, para llevar a cabo la ejecución de la Obra \"Cordón Cuneta en la localidad de San Miguel Arcángel\".-\n\n[DOC 251]\nBoletines/Adolfo Alsina\nDecreto Nº718/23\nDecreto Nº 718/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nAceptando incompetencia declarada por la Secretaría de Cultura y Educación de Adolfo Alsina, para llevar a cabo el dictado de diversas actividades culturales y/o educativas, \"Asistencias Técnicas\", en las localidades de Adolfo Alsina.-\n\n[DOC 252]\nBoletines/Adolfo Alsina\nDecreto Nº719/23\nDecreto Nº 719/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando el COMERCIO \"La Casa de las Milanesas\" propiedad de Néstor Javier González, ramo: \"Elaboración de Alimentos\", sito en calle Moreno Nº: 850 de Carhué.-\n\n[DOC 253]\nBoletines/Adolfo Alsina\nDecreto Nº720/23\nDecreto Nº 720/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO propiedad de Elba Beatriz ERNST, ramo: \"Servicio de Expendio de Bebidas - Comidas (Bar)\", sito en calle San Martín Nº: 235 de Rivera.-\n\n[DOC 254]\nBoletines/Adolfo Alsina\nDecreto Nº721/23\nDecreto Nº 721/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO propiedad de Oscar Alberto ERMANTRAUT, ramo: \"Servicio de Expendio de Bebidas - Comidas (Bar)\", sito en calle 9 de Julio s/n de San Miguel Arcángel.-\n\n[DOC 255]\nBoletines/Adolfo Alsina\nDecreto Nº722/23\nDecreto Nº 722/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO \"Ruta 60\" propiedad de Carlos Martín GIMÉNEZ, ramo: \"Servicio de Expendio de Comidas y Bebidas en establecimiento con servicio de mesa y/o mostrador\", sito en calle Moreno y Roque Sáenz Peña de Carhué.-\n\n[DOC 256]\nBoletines/Adolfo Alsina\nDecreto Nº723/23\nDecreto Nº 723/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO propiedad de Araceli Anabel PATHAUER, ramo: \"Venta al por Menor de Prendas de Vestir para Niños\", sito en calle Uruguay Nº: 175 de Rivera.-\n\n[DOC 257]\nBoletines/Adolfo Alsina\nDecreto Nº724/23\nDecreto Nº 724/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO propiedad de FOVAGRO SOCIEDAD SIMPLE, ramo: \"Carniceria\", sito en calle San Martín Nº: 037 de Rivera.-\n\n[DOC 258]\nBoletines/Adolfo Alsina\nDecreto Nº725/23\nDecreto Nº 725/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nHabilitando COMERCIO propiedad de Antonela RONDAU, ramo: \"Servicio de Transporte de Cargas\", sito en calle 20 de Junio  Nº: 166 de Rivera.-\n\n[DOC 259]\nBoletines/Adolfo Alsina\nDecreto Nº726/23\nDecreto Nº 726/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nDecreto inherente a Personal Municipal; Modificando situación de revista a trabajadora, (DECRETO Nº: 1576/22), Legajo Nº: 0539.-\n\n[DOC 260]\nBoletines/Adolfo Alsina\nDecreto Nº727/23\nDecreto Nº 727/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nDecreto inherente a Personal Municipal; Designando Médico Asistente en el Hospital \"Gral. San Martín\" de Carhué (Mensualizado), Legajo Nº: 1820.-\n\n[DOC 261]\nBoletines/Adolfo Alsina\nDecreto Nº728/23\nDecreto Nº 728/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nAceptando incompetencia declarada por el Director Médico del Hospital \"Gral. San Martín\" de Carhué, para llevar a cabo el servicio de Traumatología en el mencionado nosocomio.-\n\n[DOC 262]\nBoletines/Adolfo Alsina\nDecreto Nº729/23\nDecreto Nº 729/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nAceptando incompetencia declarada por el Director Médico del Hospital \"Gral. San Martín\" de Carhué, para llevar a cabo el servicio de atención médica en el sector de emergencias y guardias en el mencionado nosocomio.-\n\n[DOC 263]\nBoletines/Adolfo Alsina\nDecreto Nº730/23\nDecreto Nº 730/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 264]\nBoletines/Adolfo Alsina\nDecreto Nº731/23\nDecreto Nº 731/23\nPublicado en versión extractada\nAdolfo Alsina, 31/03/2023\nDecreto inherente a GUARDIAS PASIVAS para el Personal  que se desempeña en el área de OBRAS SANITARIAS; Modificando DECRETO Nº: 1188/22.-\n"
}