{
  "number": "168º",
  "date": "16/02/2022",
  "description": "168º de Adolfo Gonzales Chaves",
  "link": "/bulletins/6628",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3629/2021\nOrdenanza Nº 3629/2021\nAdolfo Gonzales Chaves, 09/12/2021\nVISTO:\nEl Decreto 798/2021 mediante el cual se autoriza el pago de un incremento salarial para el mes de Julio/2021;\nEl Decreto 980/2021 mediante el cual se incorpora el régimen horario de 36 horas semanales de labor a partir del mes de Septiembre/2021 debido a la implementación del servicio de la Unidad de Terapia Intensiva (UTI);\nEl Decreto 1033/2021 mediante el cual se autoriza el pago de un incremento salarial para el mes de Septiembre/2021;\nQue el articulo 2 de los mencionados Decretos establece que serán elevados al Honorable Concejo Deliberante para su convalidación; y\nCONSIDERANDO:\nLa necesidad de convalidar por parte del Honorable Concejo Deliberante los Decretos 798/2021, 980/2021 y 1033/2021;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1\nº:\nConvalidase el Decreto 798/2021 correspondiente a incrementos salariales para el mes de Julio/2021 y que forma parte de la presente Ordenanza.\nARTÍCULO 2º\n:\nConvalidase el Decreto 980/2021 mediante el cual se incorpora el régimen horario de 36 horas semanales de labor a partir del mes de Septiembre/2021 debido a la implementación del servicio de la Unidad de Terapia Intensiva (UTI) y que forma parte de la presente Ordenanza.\nARTICULO 3º:\nConvalidase el Decreto 1033/2021 correspondiente a incrementos salariales para el mes de Septiembre/2021 y que forma parte de la presente Ordenanza.\nARTICULO 4º\n: Comuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3630/2021\nOrdenanza Nº 3630/2021\nAdolfo Gonzales Chaves, 09/12/2021\nVISTO:\nEl Expediente municipal Nº 4055-322-2021 por el cual tramita la solicitud de  adjudicación definitiva de vivienda presentada por la señora Barbara Daiana GONZALEZ; y\nCONSIDERANDO:\nQue a fs. 1 obra Nota firmada por la señora Barbara Daiana GONZALEZ, solicitando adjudicación definitiva de una vivienda que le fuera otorgada con tenencia precaria;\nQue a fs. 3 y 4 se agrega copia de la Ordenanza de adjudicación,\nN.º 2613/2007 y a fs. 5 obra copia del Acta de tenencia precaria;\nQue ha intervenido la Comisión de pre-adjudicación de viviendas y ha aprobado que se adjudique en forma definitiva la vivienda motivo de la solicitud, lo que consta a fs. 8 en copia del Acta de la reunión en la que se trató el tema;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para el dictado de la Ordenanza que adjudique la misma en forma definitiva.\nPor ello:\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1\nº:\nADJUDÍCASE\nen forma definitiva a la señora Barbara Daiana GONZALEZ, DNI Nº 34.417.126, la vivienda que ocupa mediante Acta de Tenencia Precaria, ubicada en calle 12 de Octubre, de Adolfo Gonzales Chaves, la que se encuentra asentada sobre lote municipal identificado catastralmente como Circ. XVI, Secc.A, Manzana 37-r, Parcela 3 b, Matricula Nº 5163, que se transfiere en forma gratuita, tal como lo establece la Ordenanza Nº 1868/1994.\nARTÍCULO 2º\n:\nAUTORÍZASE\nal Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nARTICULO 3º:\nDISPÓNESE\nque la adjudicataria no podrá ceder, alquilar, vender, ni transferir el inmueble de la presente adjudicación antes de transcurridos 10 años contados a partir de la fecha de publicación de la presente Ordenanza.-\nARTICULO 4º\n:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3631/2021\nOrdenanza Nº 3631/2021\nAdolfo Gonzales Chaves, 23/12/2021\nVISTO:\nEl contrato de Obra firmado entre la Municipalidad de Adolfo Gonzales Chaves y la Caja de Retiros, Jubilaciones y Pensiones de las Policías de la Provincia de Buenos Aires (La Caja), en el marco del Fondo de Ayuda Financiera (Ley 9801/12); y\nCONSIDERANDO:\nQue mediante el Contrato firmado, la Caja de Retiros, Jubilaciones y Pensiones de las Policías de la Provincia de Buenos Aires encomienda al Municipio la construcción de 10 viviendas con destino a personal policial, a construirse en la localidad de De la Garma;\nQue el Municipio acuerda transferir en carácter de donación e iniciar y proseguir hasta su finalización la escrituración de cada uno de los diez lotes de su propiedad a los adjudicatarios que disponga la Caja;\nQue, además el Municipio tendrá a su cargo la infraestructura de servicios de cloacas, agua potable, gas y electricidad, quedando establecido el plazo de ejecución y precio total y definitivo de cada una de las viviendas;\nQue, debe intervenir el Honorable Concejo Deliberante a efectos de convalidar el Convenio;\nPor ello:\nEL\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1\nº:\nCONVALIDASE\nel Convenio firmado entre la Municipalidad de Adolfo Gonzales Chaves, representada por el Intendente Municipal, Dr. Eduardo Marcelo SANTILLAN, y la Caja de Retiros, Jubilaciones y Pensiones de las Policías de la Provincia de Buenos Aires, representada por el Dr. Carlos Enrique LANGONE, el que como ANEXO I forma parte de la presente Ordenanza.\nARTICULO 2º\n:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3632/2021\nOrdenanza Nº 3632/2021\nAdolfo Gonzales Chaves, 23/12/2021\nVISTO:\nLa Ordenanza N.º 2382 de creación de los geriátricos municipales; y\nCONSIDERANDO:\nQue en su articulo 1º, la Ordenanza N.º 2382 establece la creación del Geriátrico Municipal Femenino, en el Distrito de Adolfo Gonzales Chaves, para la atención de internadas o semi-internadas, de sexo femenino, que necesitan cuidado permanente, excepto en el campo de la salud física o mental.\nQue en el marco de implementar políticas inclusivas, se considera necesario que el Geriátrico que funciona en la Ciudad cabecera pase a ser Mixto, con el fin de cobijar a toda persona, sin distinción de sexo, que reuniendo los demás requisitos requiera del servicio de geriatría para su bienestar;\nPor ello\n;\nEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona con fuerza de\nORDENANZA\nARTICULO 1\nº:\nMODIFICASE\nel articulo 1º de la Ordenanza N.º 2382/2002, el que quedará redactado de la siguiente manera:\nArticulo 1º:\nCréase el Geriátrico Municipal Mixto, en la Ciudad de Adolfo Gonzales Chaves, para la atención de toda persona que necesite cuidado permanente, excepto en el campo de la salud física o mental.\nARTICULO 2º\n:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3633/2021\nOrdenanza Nº 3633/2021\nAdolfo Gonzales Chaves, 30/12/2021\nEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona con fuerza de\nORDENANZA\nARTICULO 1\nº:\nFijase en la suma de P\nESOS UN MIL DOSCIENTOS TREINTA Y SIETE MILLONES CIENTO SESENTA Y CINCO MIL QUINIENTOS VEINTIOCHO\n($1.237.165.528,00.-) el Cálculo de Recursos de la Administración Municipal que regirá para el Ejercicio Financiero 2022 conforme a las planillas adjuntas en Expediente N.º 4055-487-2021 que, rubricadas por la Secretaría del Honorable Concejo Deliberante, forma parte de la presente Ordenanza.\nARTICULO 2º\n:\nEstímase en la suma de\nPESOS UN MIL DOSCIENTOS TREINTA Y SIETE MILLONES CIENTO SESENTA Y CINCO MIL QUINIENTOS VEINTIOCHO\n($1.237.165.528,00.-) el Presupuesto General de Erogaciones de la Administración Municipal que regirá para el Ejercicio Financiero 2022 conforme a las planillas adjuntas en Expediente N.º 4055-487-2021 que, rubricadas por la Secretaría del Honorables Concejo Deliberante, forma parte de la presente Ordenanza.\nARTICULO 3º:\nFíjase en SEISCIENTOS VEINTE (620) el número de cargos de la planta de personal de la Administracion a partir del 1º de Enero de 2022.-\nARTICULO 4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 6]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº29/2021\nDecreto Nº 29/2021\nAdolfo Gonzales Chaves, 12/07/2021\nVisto\nQue, en el día de hoy, doce (12) de julio de 2021, el Señor Concejal José Luis Díaz comunica a presidencia que el día sábado 10 de Julio 2021 comienza con síntomas de COVID 19; y\nConsiderando\nQue el día 8 de julio 2021 nos encontramos reunidos en el recinto del Honorable Concejo Deliberante con motivo de la 9° Sesión Ordinaria correspondiente a la fecha ya señalada y por el termino de 6 horas aproximadamente;\nQue a pesar de cumplir estrictamente con los protocolos de prevención del virus COVID 19, desde el área de Salud del Hospital Anita Elicagaray nos sugirieron aislamiento hasta el momento del hisopado con el fin de constatar la negatividad de quienes compartieron Sesión con el Concejal Díaz;\nPor ello;\nLa\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nSuspender las Comisiones correspondientes al día 12 de Julio de 2021\nARTICULO 2 º:\nComuníquese, Regístrese, Publíquese y Archívese.\n"
}