{
  "number": "246º",
  "date": "29/01/2025",
  "description": "246º de Adolfo Gonzales Chaves",
  "link": "/bulletins/12103",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº53/2024\nDecreto Nº 53/2024\nAdolfo Gonzales Chaves, 30/09/2024\nVisto\nLa actividad programada para el 30-08-2024 en la Sala Auditórium (MAGIC CIRCUS) lo acontecido con la contratación de la infraestructura, sonido, iluminación y generación eléctrica en el marco del 108° aniversario; y\nConsiderando\nQue, se está publicitando MAGIC CIRCUS en la Sala Auditórium “Elvira Ceballos” con valor de entradas de $ 3.000 y $ 5.000;\nQue, se desconoce la modalidad de contratación del Municipio para con la/s personas o empresa organizadora del evento;\nQue, a pesar de la negativa por parte del bloque oficialista a acompañar estos pedidos de informes, es imprescindible para definir acciones a seguir contar con la información oficial;\nQue, en cuanto a la contratación del sonido, iluminación, infraestructura (escenario), generadores, etc., en el marco de los festejos por el 108° aniversario; es de público y notorio el reproche que hace el vecino Juan Pablo Serra\nen nombre propio\n; por la no contratación local en iguales o similares condiciones de oferta por los servicios requeridos;\nQue es importantísimo saber a qué obedeció la decisión de la Intendenta Gómez de contratar el servicio mencionado de otra empresa foránea a nuestro Distrito y consecuentemente el HCD escuchar las dos campanas;\nQue es conocido por todos los vecinos que el servicio para los aniversarios y fiestas populares, desde hace muchos años y con diferentes intendentes y gestiones políticas lo prestó el Sr. Daniel Gáspari junto a su staff, los resultados siempre han sido satisfactorios y el producto final a decir de los que saben en la materia, fue siempre de primer nivel; sin dejar de valorar la millonaria inversión que el propio Gáspari ha venido haciendo para tener y mantener tal empresa;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, informe de manera detallada con respecto a la actividad de MAGIC CIRCUS a llevarse a cabo en la Sala Auditórium “Elvira Ceballos” el fin de semana del 30-08-2024, los siguientes puntos:\nModo de contratación con el organizador del evento. -\nNombre y Apellido o denominación social para el caso de una persona jurídica. -\nCondición de la misma frente a la AFIP. -\nConstancia de inscripción habilitante a la actividad desplegada. -\nCopia del contrato de locación (de corresponder) con fecha cierta. -\nARTÍCULO 2°:\nAsimismo, se solicita a la Srta. Intendente Municipal, tenga a bien informar VOLUNTARIAMENTE los motivos que hicieron a la toma de decisión en cuanto a la contratación de una empresa foránea, para el servicio de infraestructura, sonido, iluminación, generación eléctrica, etc., en el marco del 108° aniversario de Adolfo Gonzales Chaves.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº54/2024\nDecreto Nº 54/2024\nAdolfo Gonzales Chaves, 30/09/2024\nVisto\nQue es de público conocimiento la situación económica que atraviesa la población, que, en el área de salud, la adquisición de la medicación necesaria para la salud de los jubilados y pensionados del distrito es de alto costo; que cierta medicación no se encuentra cubierta por las obras sociales o bien, solo un porcentaje de ello, alcanzando valores que son insostenibles; y\nConsiderando\nQue el derecho a la salud constituye un derecho humano y constitucional, por el cual el Estado debe iniciar las acciones correspondientes y de alcance para la satisfacción del mismo; que los adultos mayores constituyen un grupo vulnerable, mediante el cual es sumamente necesario e indispensable la continuidad y/o el inicio de los tratamientos prescriptos por el médico de cabecera o especialista;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, la implementación de medidas para la provisión de la medicación, prescripta por orden médica, a los fines de asegurar a los jubilados y pensionados que perciben la minina del distrito de Adolfo Gonzales Chaves, la medicación correspondiente, la cual no podrían obtenerla, ya sea porque no es cubierta por la obra social o bien que, por el alto valor y los salarios de los mismos, no es posible la compra.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº55/2024\nDecreto Nº 55/2024\nAdolfo Gonzales Chaves, 30/09/2024\nVisto\nQue se encuentra vigente la ordenanza N° 2064/96, y sus modificatorios y complementarios, la cual reglamenta el tránsito en el Municipio de Adolfo Gonzales Chaves, y que se observa la circulación de vehículos pesados por zonas reglamentadas; y\nConsiderando\nQue, vecinos de la Avenida Carricart del N° 200 al N° 300, han sufrido diversos daños en sus viviendas, tales como rajaduras en las paredes, etc.;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, coloque la señalización correspondiente, en virtud de la normativa vigente, educando e informando a los conductores, a los fines de evitar la circulación de los transportes de carga pesada por zonas reglamentadas; y así brindar la seguridad tanto en el tránsito, como en los daños que ello produce en la población.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº56/2024\nDecreto Nº 56/2024\nAdolfo Gonzales Chaves, 08/10/2024\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º.-\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n10 de octubre de 2024, a las 20:00 hs.,\npara tratar el siguiente:\nO R D E N    D E L    D Í A\n1)\nACTAS ANTERIORES\nA consideración Acta N° 1900.\n2)\nBANCA CIUDADANA\nSOLICITUD 01/2024 – Jorge Félix Anna –\nTema: Hablar de sueldos planta política, derogar “Bonificación por función”, corregir efectos adversos en las liquidaciones del IPS y corrección de coeficientes.\n3)\nCORRESPONDENCIA RECIBIDA\nC.R. 59/24 – Club Deportivo Garmense –\nRef.: Declarar de interés municipal la primera edición del evento deportivo denominado “Garmense Corre”.\n4)\nDICTÁMENES DE COMISIÓN\nCOMISIÓN DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nExpte. 4055-238-2021 Sánchez Martín Alfredo Ref.\n: Dona terreno. (1 Dictamen)\nExpte. 4055-286-2024 Departamento Ejecutivo Ref.\n: Eleva proyecto de ordenanza Programa de Becas Deportivas. (Dictamen con firmas en MINORIA, VUELVE A COMISION)\nExpte. 4055-336-2024 Asesoría Letrada Ref.\n: Comunica juicio “Sociedad Argentina de Autores y Compositores de Música c/ Municipalidad de A. G. Chaves s/ cobro Sumario Sumas. (1 Dictamen)\nP.D. 33/24 Bloque Unión por la Patria – Ref.:\nSolicita implementación de la Ordenanza 3187/2015. (1 Dictamen)\nP.D. 34/24 Bloque Unión por la Patria – Ref.:\nSolicita implementación de la Ordenanza 3722/2024. (1 Dictamen)\nP.R. 22/24 Bloque Juntos por el Cambio – Ref.:\nDeclarar deportista destacada a nivel internacional a Natali Colonna Soldavini. (1 Dictamen)\nCOMISIÓN DE PRESUPUESTO Y HACIENDA\nExpte. 4055-294-2024 Subsecretario de Recursos Humanos Ref.\n: Diferencia sueldo personal político. ( 1 Dictamen)\nCOMISIÓN DE OBRAS Y SERVICIOS PUBLICOS\nExpte. 4055-339-2024 D. E. Ref.\n: Proyecto de Ordenanza Muestra Estática en espacio Mural Islas Malvinas. (1 Dictamen)\nP.D. 35/24 Bloque Unión por la Patria – Ref.:\nSolicita reposición y colocación de Alumbrado Público. (1 Dictamen)\nP.C. 01/24 Ref.:\nAmpliación de estudio de radio de la E.E.S. N° 4 Rodolfo Walsh. Concejo Deliberante Estudiantil (1 Dictamen)\nP.C. 03/24 Ref.:\nSolicita mejora del acceso al Parque de Pichin. Concejo Deliberante Estudiantil\n(1 Dictamen)\nP.C. 06/24 Ref.:\nConstrucción de rampas de acceso en lugares determinados de nuestra ciudad. Concejo Deliberante Estudiantil\n(1 Dictamen)\nCOMISIÓN DE SALUD, EDUCACION, ACCION SOCIAL Y MEDIO AMBIENTE\nP.C. 07/24 Bloque Unión por la Patria – Ref.:\nSolicita medidas de control en el basural a cielo abierto del distrito. (1 Dictamen)\n5)\nASUNTOS ENTRADOS\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.D. 36/24 Bloque Unión por la Patria – Ref.:\nSolicita información sobre sumarios administrativos según Expte. N° 348-2024 y Decreto Municipal N° 791-2024 que se adjunta y hace parte del presente.\nP.R. 23/24 Bloque Unión por la Patria – Ref.:\nSolicita declarar de interés municipal el 50° Congreso Argentino de Cardiología.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-458-2023 María Alejandra Dassis y Alexis Pirosanto Ref.\n: Solicitan regularización posesión de vivienda.\nARTÍCULO 2º.-\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº57/2024\nDecreto Nº 57/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nLos ruidos molestos ocasionados por el tránsito de motos en toda la ciudad a distintas horas del día;\nQue no se han implementado medidas de control por parte del municipio, precisamente el área de tránsito, para evitar la circulación de motos con caños de escape modificados y libres que producen daño ambiental acústico, perjudicando y generando mucho malestar a los vecinos que viven no solo de las calles con mayor circulación sino también en las distintas avenidas de la localidad;\nConsiderando\nLa Ordenanza 3187/2015 mediante la cual se establece el régimen para la erradicación de ruidos molestos que afectan a la población;\nQue la mencionada Ordenanza también prevee la regulación de la venta de escapes modificados, como así también la circulación de los rodados con ese tipo de elementos o escapes libres;\nQue la mencionada Ordenanza resulta ser una herramienta importante para el Departamento Ejecutivo al momento de dar solución a la problemática que se plantea;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien proceda a la implementación de la Ordenanza 3187/2015 que regula la erradicación de ruidos molestos originados por las motos y/o establezca los mecanismos de control de estos rodados mediante la intensificación de operativos.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 6]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº58/2024\nDecreto Nº 58/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nLa falta de control en relación al estacionamiento de los camiones en las calles donde se encuentra prohibido dicho estacionamiento;\nLa queja y malestar que manifiestan los vecinos por el uso de las calles y veredas no solo para estacionar sino para la reparación y lavado de dichos rodados, y en algunos casos obstaculizando el transito y la visual cuando se trata de esquinas;\nConsiderando\nLa Ordenanza 3722/2024 mediante la cual se modifico el Articulo 18 de la Ordenanza 2415 de reglamentación del tránsito, y se actualizaron las calles de prohibición de estacionamiento;\nQue la mencionada Ordenanza resulta ser una herramienta importante para el Departamento Ejecutivo al momento de dar solución a la problemática que se plantea;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien proceda a la implementación de la Ordenanza 3722/2024 que regula el estacionamiento de los camiones en la ciudad y/o establezca los mecanismos de control correspondientes.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 7]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº59/2024\nDecreto Nº 59/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nQue las calles Reconquista y Córdoba de la ciudad de A. G. Chaves no se encuentran iluminadas; y\nConsiderando\nQue, en la calle Reconquista esquina Yapeyú no funciona la luminaria existente. Asimismo, la calle Córdoba entre Reconquista y Lucio V. López, carece de luminaria respectiva.\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, junto al área correspondiente, la reposición y colocación pertinente del alumbrado público faltante en las calles Reconquista esquina Yapeyú y la calle Córdoba entre Reconquista y Lucio V. López, a los fines de brindar seguridad a los vecinos del Distrito y contribuir a la circulación nocturna.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 8]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº60/2024\nDecreto Nº 60/2024\nAdolfo Gonzales Chaves, 22/10/2024\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n24 de octubre de 2024, a las 20:00 hs.,\npara tratar el siguiente:\nO R D E N    D E L    D Í A\n1)\nDICTÁMENES DE COMISIÓN\nCOMISIÓN DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nExpte. 4055-195-2022 Cooperativa de Provisión de Servicios Públicos De la Garma LTDA. Ref.\n: Solicita prorroga de contrato de distribución de energía eléctrica (Res. 600/22 MIYSP). (1 Dictamen)\nExpte. 4055-343-2024 Barbara Lucila Álvarez Ref.\n: Regularización de lote de terreno. (1 Dictamen)\nP.O. 20/24 Ref.:\nCreación de balcones gastronómicos. (1 Dictamen)\nP.D. 36/24 Ref.:\nSolicita información sobre sumarios administrativos según Expte. N° 348-2024 y Decreto Municipal N° 791-2024. (1 Dictamen de Pase a Archivo)\nP.R. 22/24 Ref.:\nDeclarar deportista destacada a nivel internacional a Natali Colonna Soldavini. (1 Dictamen)\nC.R. 59/24 – Club Deportivo Garmense –\nRef.: Declarar de interés municipal la primera edición del evento deportivo denominado “Garmense Corre”. (1 Dictamen de Pase a Archivo)\nVuelto a Comisión con firmas en Minoría en la sesión ordinaria del día 10/10/2024, VUELVE para su tratamiento:\nExpte. 4055-286-2024 Departamento Ejecutivo Ref.\n: Eleva proyecto de ordenanza Programa de Becas Deportivas.\nCOMISIÓN DE PRESUPUESTO Y HACIENDA\nExpte. 4055-461-2023 D. E. Ref.\n: Proyecto de Ordenanza Preparatoria. Modificación Ordenanza Fiscal E Impositiva. (1 Dictamen con firmas en MINORIA, VUELVE A COMISION)\nCOMISIÓN DE SALUD, EDUCACION, ACCION SOCIAL Y MEDIO AMBIENTE\nP.C. 02/24 Ref.:\nCreación de una comisión organizadora para la semana del estudiante.\n(1 Dictamen)\nP.C. 04/24 Ref.:\nSolicita se realicen charlas de orientación vocacional para los cursos de quinto y sexto año de todas las escuelas secundarias del distrito de Adolfo Gonzales Chaves. (1 Dictamen)\nP.C. 05/24 Ref.:\nSolicitar transporte para trasladar a los estudiantes de todas las escuelas del distrito de Adolfo Gonzales Chaves para la realización de actividades escolares. (1 Dictamen)\n2)\nASUNTOS ENTRADOS\nPROYECTOS DE PRESIDENCIA DERIVADOS DEL CONCEJO DELIBERANTE ESTUDIANTIL\nP.R. 26/24 Concejo Deliberante Estudiantil Ref.:\nTransporte accesible y adaptado para el distrito de Adolfo G. Chaves.\nP.R. 27/24 Concejo Deliberante Estudiantil Ref.:\nContaminación ocasionada por los ex silos.\nP.C 08/24 Concejo Deliberante Estudiantil Ref.:\nAcceso a la vivienda propia para peones rurales del distrito de Adolfo Gonzales Chaves.\nP.C 09/24 Concejo Deliberante Estudiantil Ref.:\nConstrucción de semáforos en talleres de Escuela Técnica Nº 1, instalación en calles de la ciudad cabecera del distrito de Adolfo Gonzales Chaves.\nP.C 10/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar la construcción de una rampa en la entrada de la institución.\nP.C 11/24 Concejo Deliberante Estudiantil Ref.:\nMejorar acceso a la EES N° 4 Rodolfo Walsh.\nP.C 12/24 Concejo Deliberante Estudiantil Ref.:\nConstrucción de bici sendas.\nP.C 13/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar organización de becas deportivas para desarrollar actividades deportivas individuales o grupales.\nP.C 14/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar talleres/charlas vinculadas a la salud mental y adicciones.\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.O. 23/24 Bloque Juntos por el Cambio Ref.:\nReglamentar Residencias Estudiantiles para niveles Superior y Universitario.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-435-2024 Departamento Ejecutivo Ref.\n: Convalidar Decreto N° 857/2024.\nExpte. 4055-446-2024 Departamento Ejecutivo Ref.\n: Solicita prórroga para la presentación del Presupuesto General de Recursos y Erogaciones Ejercicio 2025.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 9]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº61/2024\nDecreto Nº 61/2024\nAdolfo Gonzales Chaves, 01/11/2024\nVisto\nQue el Concejal José Garibotti ha conformado un nuevo Bloque denominado Frente Renovador; y\nConsiderando\nQue corresponde dictar el acto administrativo pertinente a efectos de asignar un espacio físico para su funcionamiento;\nQue según el artículo 83 inciso 10 de la Ley Orgánica de las Municipalidades y el artículo 18 inciso n del Reglamento Interno del Concejo Deliberante, es deber y atribución del Presidente disponer de las dependencias del Concejo.\nPor ello;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1°:\nAsignase la oficina contigua a la barra del Honorable Concejo Deliberante para el funcionamiento del Bloque Frente Renovador.\nARTÍCULO 2°:\nComuníquese al Concejal José Garibotti.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 10]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº62/2024\nDecreto Nº 62/2024\nAdolfo Gonzales Chaves, 12/11/2024\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n14 de noviembre de 2024, a las 20:00 hs.,\npara tratar el siguiente:\n​​​​​​​O R D E N    D E L    D Í A\n1) ACTAS ANTERIORES\nA consideración Actas N° 1901, 1902 y 1903.\n2)\nCORRESPONDENCIA RECIBIDA\nC.R. 72/24\nAyudantía Fiscal. Informe mes de octubre 2024.\nC.R. 73/24\nNota del vecino Daniel Abdala.\n3)\nDICTÁMENES DE COMISIÓN\nCOMISIÓN DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nExpte. 4055-458-2024 María Alejandra Dassis/Alexis Pirosanto Ref.\n: Solicitan regularización posesión de vivienda (1 Dictamen)\nP.R. 30/24 Ref.:\nDeclarar deportista destacada a nivel nacional a la patinadora Juana Caifano. (1 Dictamen)\nP.R 31/24 Ref.:\nDeclarar deportista destacada a nivel internacional a la patinadora Guillermina Tavieres. (1 Dictamen)\nP.R. 32/24 Ref.:\nDeclarar deportista destacado a nivel nacional a Amadeo Martínez. (1 Dictamen)\nP.C. 08/24 Concejo Deliberante Estudiantil Ref.:\nAcceso a la vivienda propia para peones rurales del Distrito de Adolfo Gonzales Chaves (1 Dictamen)\nC.R. 64/24 Ref.:\nNota del concejal José Garibotti (1 Dictamen de Pase a Archivo)\nCOMISIÓN DE PRESUPUESTO Y HACIENDA\nExpte. 4055-435-2024 Departamento Ejecutivo Ref.\n: Convalidar Decreto N° 857/2024. (1 Dictamen)\nVuelto a Comisión con firmas en Minoría en la sesión ordinaria del día 24/10/2024, VUELVE para su tratamiento:\nExpte. 4055-461-2023 D. E. Ref.\n: Proyecto de Ordenanza Preparatoria. Modificación Ordenanza Fiscal E Impositiva.\nCOMISIÓN DE OBRAS Y SERVICIOS PUBLICOS\nP.C 09/24 Concejo Deliberante Estudiantil Ref.:\nConstrucción de semáforos en talleres de Escuela Técnica Nº 1, instalación en calles de la ciudad cabecera del distrito de Adolfo Gonzales Chaves. (1 Dictamen)\nP.C 10/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar la construcción de una rampa en la entrada de la institución. (1 Dictamen)\nP.C 11/24 Concejo Deliberante Estudiantil Ref.:\nMejorar acceso a la EES N° 4 Rodolfo Walsh. (1 Dictamen)\nP.C 12/24 Concejo Deliberante Estudiantil Ref.:\nConstrucción de bici sendas. (1 Dictamen)\nCOMISIÓN DE SALUD, EDUCACION, ACCION SOCIAL Y MEDIO AMBIENTE\nP.R. 26/24 Concejo Deliberante Estudiantil Ref.:\nTransporte accesible y adaptado para el distrito de Adolfo G. Chaves. (1 Dictamen)\nP.R. 27/24 Concejo Deliberante Estudiantil Ref.:\nContaminación ocasionada por los ex silos. (1 Dictamen)\nP.C 13/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar organización de becas deportivas para desarrollar actividades deportivas individuales o grupales. (1 Dictamen)\nP.C 14/24 Concejo Deliberante Estudiantil Ref.:\nSolicitar talleres/charlas vinculadas a la salud mental y adicciones.  (1 Dictamen)\n4)\nASUNTOS ENTRADOS\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.O. 24/24 Bloque Frente Renovador Ref.:\nCreación de plaza.\nP.D. 37/24 Bloque Unión por la Patria Ref.:\nSolicitar al D.E. reductores de velocidad en el barrio de viviendas Programa Bonaerense Solidaridad II.\n​​​​​​​\nP.D. 38/24 Bloque Unión por la Patria Ref.:\nSolicitar al D.E. informe estado de adquisición del vehículo del área de Discapacidad municipal.\nP.D. 39/24 Bloque Unión por la Patria Ref.:\nSolicitar al D.E. reparación de calle en la intersección de Sarmiento y Salta.\nP.R. 33/24 Bloque Unión por la Patria Ref.:\nDeclarar deportista destacada a Pilar Calderón Fesler por su participación en la Final Provincial de Juegos Bonaerenses 2024.\nP.R. 34/24 Bloque Unión por la Patria Ref.:\nDeclarar de interés municipal la participación de Candelaria Primo en la Final Provincial de Juegos Bonaerenses 2024.\nP.R. 35/24 Bloque Unión por la Patria Ref.:\nDeclarar deportista destacado a Nahuel Gándara por su participación en la Final Provincial de Juegos Bonaerenses 2024.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-364-2017 García Itatí Mirna Ref.\n: Solicita escritura Ley 10.830.\nExpte. 4055-175-2023 María Roxana Montes Ref.\n: Solicita escrituración vivienda Ley 10.830.\nExpte. 4055-452-2024 Jefe de Contrataciones Ref.\n: Aceptar donación de cuarenta (40) chapas galvanizadas y dos (2) hormigoneras de la firma SIDERCA S.A.I.C.\nExpte. 4055-465-2024 Departamento Ejecutivo Ref.\n: Proyecto de Ordenanza Convalidar Decreto Municipal N° 662/2024.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 11]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº63/2024\nDecreto Nº 63/2024\nAdolfo Gonzales Chaves, 12/11/2024\nVisto\nLa licencia anual 2023 de la agente municipal Elsa ACOSTA, Legajo 1589; y\nConsiderando\nQue, por razones de mejor servicio, es necesario denegar las mismas, quedando pendientes para el momento en que sea oportuno conceder dicho periodo de descanso anual.\nPor ello;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1°:\nDeniegase por razones de servicio la Licencia por Descanso Anual correspondiente al año 2023 (22 días totales) a la agente municipal Elsa ACOSTA, Legajo 1589, la que será otorgada en el momento en que sea oportuno conceder dicho periodo de descanso anual.\nARTÍCULO 2°:\nEnvíese copia del presente Decreto a la Jefa de Personal a los fines que correspondan.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 12]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº64/2024\nDecreto Nº 64/2024\nAdolfo Gonzales Chaves, 21/11/2024\nVisto\nLa licencia anual 2023 de la agente municipal Karina ULFF-MOLLER, Legajo 1092; y\nConsiderando\nQue, por razones de mejor servicio, es necesario denegar las mismas, quedando pendientes para el momento en que sea oportuno conceder dicho periodo de descanso anual.\nPor ello;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1°:\nDeniegase por razones de servicio la Licencia por Descanso Anual correspondiente al año 2023 (22 días totales) a la agente municipal  Karina ULFF-MOLLER, Legajo 1092, la que será otorgada en el momento en que sea oportuno conceder dicho periodo de descanso anual.\nARTÍCULO 2°:\nEnvíese copia del presente Decreto a la Jefa de Personal a los fines que correspondan.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 13]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº65/2024\nDecreto Nº 65/2024\nAdolfo Gonzales Chaves, 25/11/2024\nVisto\nLo dispuesto por el artículo 26 del Reglamento Interno del Honorable Concejo Deliberante,\nConsiderando\nmediante el cual podrá nombrar o autorizar al Presidente para que designe comisiones especiales para que dictamine sobre aquellos asuntos que el Concejo estime conveniente.\nPor ello;\nEL\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nEstablézcase que la primera reunión de Comisión Especial se realizará el día lunes 2 de diciembre a las 19:00 horas en la Sala de Reuniones del Honorable Concejo Deliberante.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 14]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº66/2024\nDecreto Nº 66/2024\nAdolfo Gonzales Chaves, 26/11/2024\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n28 de noviembre de 2024, a las 19:00 hs.,\npara tratar el siguiente:\nO R D E N    D E L    D Í A\n1) ACTAS ANTERIORES\nA consideración Acta N° 1904.\n2)\nCORRESPONDENCIA RECIBIDA\nC.R. 75/24\nNota de Juan Pedro Fuchs presidente de Coopeser De la Garma.\n3)\nDICTÁMENES DE COMISIÓN\nCOMISIÓN DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nP.R. 30/24 Ref.:\nDeclarar deportista destacada a nivel nacional a la patinadora Juana Caifano. (1 Dictamen)\nP.R 31/24 Ref.:\nDeclarar deportista destacada a nivel internacional a la patinadora Guillermina Tavieres. (1 Dictamen)\nP.R. 32/24 Ref.:\nDeclarar deportista destacado a nivel nacional a Amadeo Martínez. (1 Dictamen)\nP.R. 33/24 Ref.:\nDeclarar deportista destacada a Pilar Calderón Fesler por su participación en la Final Provincial de Juegos Bonaerenses 2024. (1 Dictamen)\nP.R. 34/24 Ref.:\nDeclarar de interés municipal la participación de Candelaria Primo en la Final Provincial de Juegos Bonaerenses 2024. (1 Dictamen)\nP.R. 35/24 Ref.:\nDeclarar deportista destacado a Nahuel Gándara por su participación en la Final Provincial de Juegos Bonaerenses 2024. (1 Dictamen)\nExpte. 4055-364-2017 García Itatí Mirna Ref.\n: Solicita escritura Ley 10.830. (1 Dictamen)\nExpte. 4055-175-2023 María Roxana Montes Ref.\n: Solicita escrituración vivienda Ley 10.830. (1 Dictamen)\nExpte. 4055-287-2024 Departamento Ejecutivo Ref.\n: Modificación Proyecto de Ordenanza FO.ME.PRO. (1 Dictamen de Pase a Archivo)\nExpte. 4055-392-2024 Departamento Ejecutivo Ref.\n: Modifica Art. 3° de la Ordenanza 2737/09. (1 Dictamen)\nExpte. 4055-452-2024 Jefe de Contrataciones Ref.\n: Aceptar donación de cuarenta (40) chapas galvanizadas y dos (2) hormigoneras de la firma SIDERCA S.A.I.C. (1 Dictamen)\nP.O. 23/24 Ref.:\nReglamentar residencias estudiantiles para niveles superiores y universitarios. (1 Dictamen)\nP.O. 24/24 Ref.:\nCreación de plaza. (1 Dictamen)\nP.D. 38/24 Ref.:\nSolicitar al D.E. informe estado de adquisición del vehículo del área de Discapacidad municipal. (1 Dictamen)\nC.R. 72/24 Ref.:\nAyudantía Fiscal. Informe de mes de Octubre 2024. (1 Dictamen de Pase a Archivo)\nCOMISIÓN DE PRESUPUESTO Y HACIENDA\nExpte. 4055-461-2023 D. E. Ref.\n: Proyecto de Ordenanza Preparatoria. Modificación Ordenanza Fiscal E Impositiva. (1 Dictamen de Pase a Archivo)\nCOMISIÓN DE OBRAS Y SERVICIOS PUBLICOS\nP.D. 37/24 Ref.:\nSolicitar al D.E. reductores de velocidad en el barrio de viviendas Programa Bonaerense Solidaridad II. (1 Dictamen)\nP.D. 39/24 Ref.:\nSolicitar al D.E. reparación de calle en la intersección de Sarmiento y Salta. (1 Dictamen)\nP.C. 15/24 Ref.:\nDársena de acceso a cementerio. (1 Dictamen con firmas en MINORIA, VUELVE A COMISION)\nCOMISIÓN DE SALUD, EDUCACION, ACCION SOCIAL Y MEDIO AMBIENTE\nC.R. 73/24 Ref.:\nNota del vecino Daniel Abdala. (1 Dictamen de Pase a Archivo)\n4)\nASUNTOS ENTRADOS\nDECRETO DE PRESIDENCIA\nDecreto N° 65/24 Ref.:\nEstablece días y horarios de Comisión Especial.\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.R. 36/24 Bloque Frente Renovador Ref.:\nDeclarar de interés municipal investigación sobre Avena apta celiacos.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-350-2024 Departamento Ejecutivo Ref.\n: Proyecto de Ordenanza autorizar a la Intendenta Municipal a adquirir una motoniveladora mediante leasing.\nExpte. 4055-446-2024 Departamento Ejecutivo Ref.\n: Solicita prórroga para la presentación del Presupuesto General de Recursos y Erogaciones Ejercicio 2025.\nExpte. 4055-478-2024 Departamento Ejecutivo Ref.\n: Proyecto de Ordenanza de Fiscal e Impositiva Año 2025.\nExpte. 4055-496-2024 Departamento Ejecutivo Ref.\n: Convalidar Decreto N° 1035/2024.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 15]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº67/2024\nDecreto Nº 67/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue durante el ejercicio 2023 desde el Área de Discapacidad de la Municipalidad se gestionó ante el Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires un subsidio para la adquisición de un vehículo para destinar al traslado de los niños, jóvenes y adultos (PCD) del distrito, por la suma de $ 15.000.000.-;\nQue dicho subsidio fue solicitado teniendo en cuenta la gran necesidad y demanda existente en el área para atender a las distintas necesidades de traslado tanto de los Acompañantes Terapéuticos como de los acompañados (PCD), interactuando conjuntamente con el Centro de Dia Comunitario y el CeTiPi; y\nConsiderando\nQue según el Sistema de Contabilidad de R.A.F.A.M se puede observar que los fondos fueron percibidos por el municipio en el mes de junio del 2024;\nQue contablemente el ingreso por $ 15.000.000.- fue registrado en el Cálculo de Recursos con la cuenta 1750157 “Subsidio Vehículo p/traslado de personas con discapacidad”;\nQue según el mismo Sistema de Contabilidad se puede observar el ingreso, pero no así que dichos fondos hayan sido utilizados para la adquisición de algún vehículo;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien informar en qué estado se encuentra el proceso de adquisición del vehículo objeto del otorgamiento del subsidio o bien informe el destino dado a los fondos percibidos oportunamente.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 16]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº68/2024\nDecreto Nº 68/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nEl barrio de viviendas Programa Bonaerense Solidaridad II inaugurado el día 6 de noviembre con la visita del Gobernador Axel Kicillof, ubicado en la Avenida Pte. Perón de la localidad de Adolfo Gonzales Chaves;\nQue se han realizado obras para el mejoramiento de la calle, siendo esta muy transitada ya que es utilizada por los vecinos de la localidad de Vásquez y el personal del parque eólico además de vecinos que habitan en quintas o campos en la zona; y\nConsiderando\nLa inquietud planteada a este bloque por los vecinos beneficiarios de las viviendas del constante transito que se observa en la mencionada calle;\nQue esos grupos familiares también transitaran por esa calle ya que es el único acceso con el que cuentan a sus viviendas;\nQue es necesario implementar medidas de seguridad para el control del tránsito vehicular ya que se circula a alta velocidad y teniendo en cuanta que es una calle de tierra;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien proceda a la colocación de reductores de velocidad sobre la Avenida Pte. Perón en el tramo que abarca la construcción de las 15 viviendas, o las medidas que estime necesarias para evitar la circulación a alta velocidad para resguardo y seguridad de los vecinos beneficiarios del Programa de Viviendas.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 17]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº69/2024\nDecreto Nº 69/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nLa intersección de las calles Sarmiento y Salta de nuestra localidad donde cada vez que se registran lluvias se estanca el agua generando que dichas calles resulten intransitables consecuencia de los pozos existentes por la falta de arreglo y mantenimiento de las calles;\nLas fotos adjuntas tomadas durante el último fin de semana donde se registró un total de lluvia de 35 milímetros; y\nConsiderando\nLa inquietud planteada a este bloque por los vecinos de dichas calles manifestando la imposibilidad de transitar cada vez que llueve, siendo que en varias oportunidades han hecho el reclamo en la oficina de Obras y Servicios Públicos de la Municipalidad, sin respuesta alguna;\nQue según han manifestado el problema se genera sobre calle Sarmiento entre Salta y Alvear por la obra de cloacas ya realizada, estando pendiente la realización de un zanjeo sobre calle Sarmiento para el desagote del agua hacia calle Alvear;\nQue es necesario dar una solución a este problema para evitar que el agua se siga estancando como consecuencia de las lluvias, generando innumerables inconvenientes a los vecinos que no pueden transitar por el agua y el barro que se genera ya que la calle es de tierra;\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nD E C R E T O\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien proceda a la reparación, arreglo de las calles y/o a la implementación de medidas que estime necesarias para evitar que se acumule el agua en la intersección de las calles Sarmiento y Salta de nuestra localidad.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 18]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº29/2024\nResolución Nº 29/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nQue el 16, 17 y 18 de octubre de 2024 se va a desarrollar en el predio ferial de Palermo (CABA) el 50° Congreso Argentino de Cardiología. Bajo el lema “Promoviendo la salud cardiovascular”; y\nConsiderando\nQue, el Dr. Franco De Francesco va a participar y disertar en la Mesa Redonda junto a destacados colegas como el Dr. Carlos Tajer (ex Director Htal. El Cruce); Dr. Lozada (referente en lípidos a nivel nacional), como así también con otras instituciones que van a participar del mencionado Congreso;\nQue, el reconocimiento de estas jornadas son estímulos para que los jóvenes profesionales que trabajan en nuestro sistema de salud Distrital sigan transitando las capacitaciones que se van presentando, con el solo objeto de aprehender sabiduría y conocimientos en pos de un mejor diagnóstico y atención a nuestra población;\nQue, el Dr. De Francesco es un joven medico nativo de nuestra ciudad que ha decidido volver y radicarse en nuestro medio, siguiendo las huellas que marcan y han marcado médicos cardiólogos como el Dr. José Manuel González, el Dr. José Bonet, por solo citar a algunos.\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nRESOLUCIÓN\nARTÍCULO 1°:\nDeclarar de INTERES MUNICIPAL el “50° Congreso Argentino de Cardiología” a desarrollarse en La Rural – Predio Ferial – CABA, los días 16-17 y 18 de octubre de 2024.\nARTÍCULO 2°:\nEnvíese copia de la presente a Sociedad Argentina de Cardiología, Azcuénaga 980, CABA – Argentina (11) 5031-5884 info@sac.org.ar y al Dr. Franco De Francesco respectivamente.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 19]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº30/2024\nResolución Nº 30/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nQue se cumplen 100 años de la inauguración del edificio de la Sociedad Española de Adolfo Gonzales Chaves y;\nConsiderando\nQue el próximo 12 de octubre se cumplirán 100 años y por ello el 19 de octubre se celebrarán los 100 años de la inauguración del emblemático edificio de la Sociedad Española de Adolfo Gonzales Chaves;\nQue se presenta la Guardia Real del Club Español de Tres Arroyos;\nQue se brindarán espectáculos con elencos de danzas españolas de Clubes Españoles de otros distritos;\nQue el edificio en cuestión fue incorporado al Registro de Bienes Integrantes del Patrimonio Histórico - Cultural del Distrito de Adolfo Gonzales Chaves, según Resolución 16/00;\nQue este proyecto de resolución busca reconocer la importancia cultural e histórica de la Sociedad Española de Adolfo Gonzales Chaves y su contribución a la comunidad del distrito.\nPor ello,\nel Honorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias sanciona la siguiente:\nRESOLUCIÓN\nARTICULO 1°:\nDeclárase de interés municipal y cultural las actividades de celebración del Centenario de la inauguración del edificio de la Sociedad Española de Adolfo Gonzales Chaves.\nARTICULO 2°:\nReconózcase la importancia histórica y cultural del edificio de la Sociedad Española de Adolfo Gonzales Chaves, símbolo de la comunidad española en el distrito.\nARTICULO 3°:\nInvitase a la comunidad a participar en las celebraciones y a valorar el legado cultural de la Sociedad Española de Adolfo Gonzales Chaves.\nARTICULO 4°:\nAutorizase al Departamento Ejecutivo a realizar las acciones necesarias para la implementación de la presente resolución.\nARTICULO 5°:\nRemítase copia de la presente a la Sociedad Española de Adolfo Gonzales Chaves.\nARTÍCULO 6º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 20]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº31/2024\nResolución Nº 31/2024\nAdolfo Gonzales Chaves, 10/10/2024\nVisto\nLa proximidad del feriado puente con fines turísticos programado para el día 11 de octubre en conmemoración del Día del Respeto a la Diversidad Cultural, la delicada situación económica y la posibilidad de hacer uso del servicio de transporte de las combis municipales.\nConsiderando\nQue nuestro municipio cuenta con el servicio de combis municipales pensado para asegurar el traslado seguro y efectivo de los estudiantes chavenses que deseen cursar sus estudios fuera del distrito.\nQue, entendiendo el esfuerzo que implica estar lejos y la importancia de volver a reencontrarse con los afectos, desde su adquisición, las combis se pusieron a disposición de los estudiantes que quisieran                                   compartir un fin de semana con sus familias.\nQue, en ese sentido, el traslado se ha visto interrumpido durante los últimos meses, impidiendo el reencuentro de las familias y privando a los estudiantes de un derecho que fuera pensado por y para ellos.\nQue, en este difícil contexto económico y social, marcado por el aumento de los servicios y el desfinanciamiento y permanente ataque a la educación, se vuelve una necesidad poder restablecer este servicio de traslado gratuito.\nPor todo ello,\nel Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias\nR E S U E L V E\nARTÍCULO 1°:\nSolicítese al Departamento Ejecutivo se ponga a disposición de la comunidad la utilización del servicio de combis municipales para el fin de semana largo del 11 de octubre al 13 de octubre del corriente año.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 21]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº32/2024\nResolución Nº 32/2024\nAdolfo Gonzales Chaves, 24/10/2024\nVisto\nQue\nNATALI COLONNA SOLDAVINI\n, represento a nuestro país en el\nMundial de Patín Artístico en el marco de los World Skate Roller Games\nque se disputó en Italia en el corriente año y;\nConsiderando\nLa trayectoria de Natali Colonna Soldavini, que puede sintetizarse en los siguientes logros:\n2\n022\n:\nParticipa en los primeros Juegos Sudamericanos sobre Ruedas en San Juan en la disciplina libre, modalidad individual.\nParticipa en múltiples campeonatos regionales, provinciales y nacionales.\n2023\nIntegra la\nSelección Argentina de Patín Artístico\n.\nClasificada al\nMundial en Ibagué, Colombia\nen cuarteto junior internacional, ubicándose entre las primeras 11 del mundo.\nSubcampeona nacional en cuarteto junior internacional y precisión junior internacional.\nMúltiple campeona regional y provincial en todas las categorías.\n2024\nActualmente integrante de la\nSelección Argentina de Patín Artístico\n.\nCampeona regional en libre, danza, precisión y figuras obligatorias (modalidades individuales).\nCampeona provincial en figuras obligatorias y danzas (modalidades individuales).\nSegundo puesto en la Copa Clausura Nacional de figuras obligatorias en junio en San Juan (modalidades individuales).\nPrimer puesto en la Copa Danza Nacional en julio en San Juan (modalidades individuales).\nCampeona Nacional en precisión Senior Internacional con el equipo Roller Dreams en Santa Fe.\nBicampeona Argentina con dos oros en el Campeonato Nacional Absoluto en danza y figuras obligatorias en agosto en San Juan (modalidades individuales).\nMedalla de bronce en el Mundial de Patín Artístico (World Skate Roller Games) en Rimini, Italia.\nQue al día de hoy integra los más altos puestos de ranking nacional en disciplinas individuales y en el ranking mundial en equipo;\nQue actualmente integra la selección Argentina de Patín Artístico, representando a nuestro país;\nQue, es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por Natali Colonna Soldavini a nivel nacional e internacional;\nPor ello, El Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en el uso de las Facultades que le son propias sanciona la siguiente:\nRESOLUCIÓN\nArtículo 1°:\nDeclárese “Deportista Destacada a Nivel Internacional” del Distrito de Adolfo Gonzales Chaves a NATALI COLONNA SOLDAVINI, que representó a nuestro país en el\nMundial de Patín Artístico en el marco de los World Skate Roller Games\nobteniendo la MEDALLA DE BRONCE.\nArtículo 2°:\nEntréguese copia de la siguiente Resolución, a la deportista NATALI COLONNA SOLDAVINI.\nArtículo 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 22]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº33/2024\nResolución Nº 33/2024\nAdolfo Gonzales Chaves, 24/10/2024\nVisto\nLa realización del evento “Garmense Corre” y;\nConsiderando\nQue la Comisión Directiva del Club Deportivo Garmense ha solicitado a este Cuerpo, mediante la Correspondencia Recibida N° 59/24, se declare de interés municipal el evento “Garmense Corre”.\nQue dicho evento se realizará en la localidad de De La Garma el 3 de noviembre del 2024.\nQue forma parte de las actividades propuestas por el Club Deportivo Garmense en la comunidad para su sostenimiento y desarrollo permanente.\nQue será un evento masivo, con gran participación de atletas locales y de la región.\nQue la prueba consta de tres modalidades de distancia para brindar opciones de competencia y participativas.\nPor ello, El Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en el uso de las facultades que le son propias sanciona la siguiente:\nRESOLUCIÓN\nArtículo 1º:\nDeclárese de interés público y municipal el evento denominado “Garmense Corre”, a realizarse el 3 de noviembre del corriente en la localidad de De La Garma.\nArtículo 2º:\nEnvíese copia de la presente a la Comisión Directiva del Club Deportivo Garmense.\nArtículo 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 23]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº34/2024\nResolución Nº 34/2024\nAdolfo Gonzales Chaves, 24/10/2024\nVisto\nLa nota obrante a fs. 1 del Expediente 4055-446-2024, enviada por el Departamento Ejecutivo a este Cuerpo; y\nConsiderando\nQue en la misma se solicita prórroga para la presentación del Presupuesto General de Recursos y Erogaciones correspondiente al Ejercicio 2025;\nQue según el artículo 36 de la Ley Orgánica de las Municipalidades, corresponde al Concejo Deliberante autorizar una prórroga para su remisión a solicitud del Departamento Ejecutivo.\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nRESOLUCIÓN\nArtículo 1º\n:\nProrróguese hasta el 30 noviembre de 2024, la presentación del Presupuesto General de Recursos y Erogaciones correspondiente al Ejercicio 2025.\nArtículo 2º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 24]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº35/2024\nResolución Nº 35/2024\nAdolfo Gonzales Chaves, 14/11/2024\nVisto\nLa necesidad de un transporte adaptado y accesible para el traslado de las personas con discapacidad y adultos mayores.\nConsiderando\nQue un transporte adaptado y accesible es un derecho que las personas tienen de poder desplazarse libremente sin ningún obstáculo.\nQue se cuenta con transporte municipales convencionales y ninguno que sea accesible y adaptado a las necesidades de las personas con discapacidad y adultos mayores, y permita su traslado sin restricciones.\nQue la falta de un transporte accesible y adaptado interfiere en la capacidad de una persona de ser independiente y de manejarse en sociedad.\nQue es necesario disponer de un transporte adaptado y accesible para todos y todas las personas con discapacidad y adultos mayores que puedan utilizar para concurrir a distintos eventos relacionados a la salud, recreativos, tramites, consultas médicas, etc.\nPor todo ello, EL HONORABLE CONCEJO DELIBERANTE DE ADOLFO GONZALES CHAVES, en uso de las facultades que le son propias:\nRESUELVE\nArtículo 1º\n:\nSolicítese al Departamento Ejecutivo Municipal, y por medio al área que corresponda, arbitre los medios necesarios para la adquisición de un transporte accesible y adaptado para la comunidad de Adolfo G. Chaves, con el fin de movilizar interdistritalmente, dentro y fuera del distrito.\nArtículo 2º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 25]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº36/2024\nResolución Nº 36/2024\nAdolfo Gonzales Chaves, 14/11/2024\nVisto\nLa contaminación producida por las plataformas de silos ubicados en la intersección de las calles Córdoba y Reconquista en A. G. Chaves; y\nConsiderando\nQue es perjudicial para la salud de los vecinos ocasionando problemas pulmonares y cutáneos;\nQue genera contaminación en el suelo y en el aire;\nQue en su cercanía no solo viven familias, sino que también existe la E.P N° 8 y el Jardín N° 903,\nQue en el barrio funciona el Centro de Salud N° 1;\nQue se ha observado que en el juegan niños/as.\nPor todo ello, EL HONORABLE CONCEJO DELIBERANTE DE ADOLFO GONZALES CHAVES, en uso de las facultades que le son propias sanciona la siguiente:\nRESOLUCION\nARTICULO 1º:\nResuelva la situación de ese predio donde se encuentran las plataformas de silos como así también el tratamiento de los mismos.\nARTICULO 2º:\nResuelva junto a el área que corresponda arbitrar los medios para impedir el acceso al área la que resulta peligrosa.\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 26]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº37/2024\nResolución Nº 37/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue la deportista local JUANA CAIFANO, represento a la Escuela de Patín Artístico del Club Deportivo Independencia en el Torneo Nacional de Patinaje Artístico “Copa Roberto Rodríguez”, la cual se disputó en La Banda, provincia de Santiago del Estero; y\nConsiderando\nQue la deportista con tan solo diez años de edad, participando de su primer Torneo Nacional, en las disciplinas Figuras Obligatorias y Disciplina Libre, en la Categoría Formativa diez años, alcanzo el Oro en disciplina libre y el QUINTO (5°) puesto en disciplina figuras obligatorias; consagrándose así Campeona Nacional.\nQue, en concordancia con ello, el mentado entrenamiento y preparación lo realiza en la Escuela de Patín Artístico del Club Deportivo Independencia de nuestra ciudad.\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por JUANA CAIFANO, quien a su corta edad ha sido reconocida por su sacrificio y esfuerzo en la disciplina.\nPor ello, EL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias,\nRESUELVE\nArtículo 1º:\nDeclárese “Deportista Destacada a Nivel Nacional” del Distrito de Adolfo Gonzales Chaves a JUANA CAIFANO, por su representación y logros en el Torneo Nacional de Patinaje Artístico “Copa Roberto Rodríguez”, llevado a cabo en La Banda, Santiago del Estero.\nArtículo 2º\n:\nEntréguese copia de la presente Resolución a la deportista JUANA CAIFANO y a la Escuela de Patín Artístico del Club Deportivo Independencia.\nArtículo 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 27]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº38/2024\nResolución Nº 38/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue la deportista local GUILLERMINA TAVIERES, participo en los 3° JUEGOS SUDAMERICANOS DE DEPORTES SOBRE RUEDAS, celebrado en Barra Velha, Brasil, en octubre del corriente año; y\nConsiderando\nQue de los mentados Juegos participaron deportistas del país Natal, asimismo, Argentina, Bolivia, Paraguay y Uruguay.\nQue la deportista con su participación, representando a Nivel Internacional al Club Huracán de la ciudad de Necochea y al Seleccionado Argentino, se consagro SUB-CAMPEONA en los mismos.\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por GUILLERMINA TAVIERES, quien ha sido reconocida por su sacrificio y esfuerzo.\nPor ello, EL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias,\nRESUELVE\nArtículo 1º\n:\nDeclárese “Deportista Destacada a Nivel Internacional” del Distrito de Adolfo Gonzales Chaves a GUILLERMINA TAVIERES, por su representación y logros en los JUEGOS SUDAMERICANOS DE DEPORTES SOBRE RUEDAS, llevado a cabo en Barra Velha, Brasil.\nArtículo 2º\n:\nEntréguese copia de la presente Resolución a la deportista GUILLERMINA TAVIERES.\nArtículo 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 28]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº39/2024\nResolución Nº 39/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue el deportista local AMADEO MARTINEZ, represento a la Federación de Pelota de la Provincia de Buenos Aires, en el 54° CAMPEONATO ARGENTINO INFANTIL, el cual se disputo en la localidad de Canals, provincia de Córdoba; y\nConsiderando\nQue del presente Campeonato participaron veintidós parejas correspondientes a las provincias de Tucumán, San Luis, Córdoba, Santa Fe, Entre Ríos, Buenos Aires y Metropolitana CABA.\nQue, junto a su compañero RAMIRO FERNANDEZ, oriundo de Monte Hermoso, el deportista AMADEO MARTINEZ, logro consagrarse CAMPEON ARGENTINO INFANTIL 2024.\nQue, en concordancia con ello, el mentado entrenamiento y preparación lo realiza en el Club de Pelota Paleta de nuestra ciudad.\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por AMADEO MARTINEZ, quien a su corta edad ha obtenido dicho logro por su sacrificio y esfuerzo en la disciplina.\nPor ello, EL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias,\nRESUELVE\nArtículo 1º\n:\nDeclárese “Deportista Destacada a Nivel Nacional” del Distrito de Adolfo Gonzales Chaves a AMADEO MARTINEZ, por su representación y logros en el 54° CAMPEONATO ARGENTINO INFANTIL, llevado a cabo en la localidad de Canals, provincia de Córdoba.\nArtículo 2º\n:\nEntréguese copia de la presente Resolución al deportista AMADEO MARTINEZ y al Club de Pelota Paleta de Adolfo Gonzales Chaves.\nArtículo 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 29]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº40/2024\nResolución Nº 40/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue la deportista Pilar Calderón Fesler de la localidad de De la Garma, represento al Municipio de Adolfo Gonzales Chaves en la Final Provincial de Juegos Bonaerenses 2024 en la disciplina de Badminton Sub-16 femenino, llevada a cabo desde el 28 de Octubre al 02 de Noviembre en la ciudad de Mar del Plata; y\nConsiderando\nQue la deportista tuvo una destacada participación en la prueba disputando la final contra la delegación del Municipio de Rojas, alcanzando el segundo puesto y obteniendo de esta manera la Medalla de Plata en la categoría;\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por Pilar Calderón Fesler en esta disciplina que requiere gran entrenamiento y dedicación;\nPor Ello, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades que le son propias:\nRESUELVE\nARTICULO 1º.-\nDeclárese Deportista Destacada del Distrito de Adolfo Gonzales Chaves a PILAR CALDERON FESLER por su participación y representación en la Final Provincial de Juegos Bonaerenses 2024 obteniendo Medalla de Plata en la disciplina de Badminton Sub-16 femenino.\nARTICULO 2º.-\nEntréguese copia de la presente Resolución a la deportista Pilar Calderón Fesler.\nARTÍCULO 3º.-\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 30]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº41/2024\nResolución Nº 41/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue la participante Candelaria Primo, represento al Municipio de Adolfo Gonzales Chaves en la Final Provincial de Juegos Bonaerenses 2024 en la disciplina Cocineros Sub-15, llevada a cabo desde el 28 de Octubre al 02 de Noviembre en la ciudad de Mar del Plata; y\nConsiderando\nQue la participante tuvo una notable participación en la prueba consagrándose en el primer puesto y obteniendo de esta manera la Medalla de ORO en la categoría;\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por Candelaria Primo en esta disciplina que requiere de gran dedicación;\nPor Ello, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades que le son propias:\nRESUELVE\nARTICULO 1º.-\nDeclárese de Interés Municipal la participación de Candelaria Primo en la Final Provincial de Juegos Bonaerenses 2024 obteniendo Medalla de ORO en la disciplina de Cocineros Sub-15.\nARTICULO 2º\n.- Entréguese copia de la presente Resolución a la participante Candelaria Primo.\nARTÍCULO 3º.-\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 31]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº42/2024\nResolución Nº 42/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue el deportista Nahuel Gándara, represento al Municipio de Adolfo Gonzales Chaves en la Final Provincial de Juegos Bonaerenses 2024 en la prueba de Natación categoría S11 libre 50 metros masculino visuales, llevada a cabo desde el 28 de Octubre al 02 de Noviembre en la ciudad de Mar del Plata; y\nConsiderando\nQue el deportista tuvo una destacada participación en la prueba de Natación para Personas con Discapacidad (PCD) alcanzando el tercer puesto y obteniendo de esta manera la Medalla de Bronce en la categoría;\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por Nahuel Gándara en esta disciplina que requiere gran entrenamiento y dedicación;\nPor Ello, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades que le son propias:\nRESUELVE\nARTICULO 1º.-\nDeclárese Deportista Destacado del Distrito de Adolfo Gonzales Chaves a NAHUEL GANDARA por su participación y representación en la Final Provincial de Juegos Bonaerenses 2024 obteniendo Medalla de Bronce en la prueba de Natación categoría S11 libre 50 metros.\nARTICULO 2º\n.- Entréguese copia de la presente Resolución al deportista Nahuel Gándara.\nARTÍCULO 3º.-\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 32]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº43/2024\nResolución Nº 43/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue el Jinete CEFERINO OMAR MOLINA, clasifico al Festival Nacional de Doma y Folklore de Jesús María; y\nConsiderando\nQue el evento se realiza en la ciudad de Córdoba, Argentina, y que reúne a los mejores jinetes del país y de países vecinos.\nQue cabe señalar, que, para ello, el ciudadano Ceferino participo en la Jineteada, que se llevo a cabo en la localidad de Orense partido de Tres Arroyos, Provincia de Buenos Aires, en fecha 29 de octubre del corriente año, logrando alcanzar el primer puesto y así continuar su clasificación.\nQue consecuentemente, a raíz del primer puesto, logro avanzar y participar del evento de destreza criolla, llevando a cabo en la localidad de Líbano del partido de General La Madrid, Provincia de Buenos Aires, en el mes de noviembre, clasificando en el puesto segundo del mismo.\nQue, en virtud de ello, participo del espectáculo que se llevo a cabo en la localidad de Vela partido de Tandil, Provincia de Buenos Aires, siendo Subcampeón del mentado espectáculo.\nQue, en razón de lo expuesto anteriormente, y la clasificación, fue convocado para participar en el Festival Nacional de Doma y Folklore de Jesús María.\nQue es un orgullo para el distrito de Adolfo Gonzales Chaves, ser representado por Ceferino Omar Molina, en uno de los eventos más importantes del país, quien ha sido reconocido por su sacrificio y esfuerzo a su corta edad.\nPor Ello, el\nHONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades que le son propias:\nRESUELVE\nARTICULO 1º.-\nDeclárese “Deportista Destacado” del distrito de Adolfo Gonzales Chaves a CEFERINO OMAR MOLINA, por sus logros y clasificación al Festival Nacional de Doma y Folklore de Jesús María, en la ciudad de Córdoba.\nARTICULO 2º\n.- Entréguese copia de la presente Resolución al deportista CEFERINO OMAR MOLINA.\nARTÍCULO 3º.-\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 33]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº44/2024\nResolución Nº 44/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nLa nota obrante a fs. 5 del Expediente 4055-446-2024, enviada por el Departamento Ejecutivo a este Cuerpo; y\nConsiderando\nQue en la misma se solicita prórroga para la presentación del Presupuesto General de Recursos y Erogaciones correspondiente al Ejercicio 2025;\nQue según el artículo 36 de la Ley Orgánica de las Municipalidades, corresponde al Concejo Deliberante autorizar una prórroga para su remisión a solicitud del Departamento Ejecutivo.\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nRESOLUCIÓN\nArtículo 1º\n:\nProrróguese\nhasta el 13 de diciembre de 2024\n, la presentación del Presupuesto General de Recursos y Erogaciones correspondiente al Ejercicio 2025.\nArtículo 2º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 34]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº45/2024\nResolución Nº 45/2024\nAdolfo Gonzales Chaves, 28/11/2024\nVisto\nQue la Chacra Experimental Integrada Barrow tiene un área de influencia que abarca los distritos de Adolfo Gonzales Chaves, Tres Arroyos, San Cayetano y Coronel Dorrego; y\nConsiderando\nQue se trata de un desarrollo del equipo de mejoramiento vegetal de la Chacra Experimental Integrada de Barrow (Ministerio de Desarrollo Agrario -INTA)\nQue luego de 15 años de investigación, desarrolló la avena\nBonaerense INTA Yapa\nque se trata de una variedad con una genética especial,\nlibre de gluten.\nQue el INTA hizo la presentación junto al Gobierno de Buenos Aires y el laboratorio privado Aveno un desarrollo novedoso en el mercado alimenticio: la primera avena apta para celíacos.\nQue mientras que el INTA y Ministerio de Desarrollo Agrario aportan su conocimiento técnico y experiencia en investigación agrícola, Aveno contribuye con su capacidad de innovación y llegada a los consumidores. Esta colaboración permite que las soluciones desarrolladas tengan un respaldo sólido y acceso a un público más amplio.\nQue desde el INTA a su vez señalaron también que la avena es un cereal que se destaca por sus propiedades emolientes y antioxidantes, ideal para la industria farmacéutica y cosmética.\nPor ello el Honorable Concejo Deliberante de Adolfo Gonzales Chaves en el uso de las facultades que le son propias sanciona la siguiente:\nRESOLUCIÓN\nARTICULO 1°:\nDeclárase de Interés Municipal la investigación científica desarrollada por el equipo de mejoramiento vegetal de la Chacra Experimental Integrada de Barrow (MDA-INTA) por la cual se desarrolló la Avena Bonaerense YAPA la cual es libre de gluten.\nARTICULO 2°:\nEnvíese copia de la presente a la Directora de la Chacra Experimental de Barrow Ingeniera Natalia Carrasco.\nARTICULO 3°:\nEnvíese copia de la presente al Ministro de Desarrollo Agrario de la Provincia de Buenos Aires Licenciado Javier Rodríguez.\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Archívese.\n"
}