{
  "number": "3º",
  "date": "06/02/2017",
  "description": "3º de Adolfo Alsina",
  "link": "/bulletins/41",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nDecreto Nº011\nDecreto Nº 011\nAdolfo Alsina, 03/01/2017\nPromulgación Ordenanza Nº: 4122\nVisto\nLa\nORDENANZA Nº: 4122\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se fija el CÁLCULO DE RECURSOS y el PRESUPUESTO DE GASTOS correspondientes al Ejercicio 2017, en la suma de Pesos Trescientos Noventa Millones Ochocientos Veinticinco Mil ($390.825.000,00), respectivamente , y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus facultades,\nDECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4122\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 2]\nBoletines/Adolfo Alsina\nDecreto Nº012\nDecreto Nº 012\nAdolfo Alsina, 03/01/2017\nPromulgación Ordenanza Nº: 4127\nVisto\nLa\nORDENANZA Nº: 4127\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se dona a la señora SILVIA MARINÉS BISGARRA, el lote de terreno ubicado en el barrio Arturo Illia de la ciudad de Carhué, identifcado catastralmente como: Circunscripción X - Sección C - Manzana 101 - Parcela 1, y se declara de Interés Social la escrituración del inmueble, con la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus facultades,\nDECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4127\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 3]\nBoletines/Adolfo Alsina\nDecreto Nº013\nDecreto Nº 013\nAdolfo Alsina, 03/01/2017\nPromulgación Ordenanza Nº: 4121\nVisto\nLa\nORDENANZA Nº: 4121\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se autoriza al Municipio a firmar un convenio con el CLUB TIRO FEDERAL de la localidad de Rivera, con el objeto de dar en tenencia precaria el uso y goce de la pileta de natación y  complejo anexo propiedad de la Municipalidad, construídos sobre el predio de la institución, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus facultades,\nDECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4121\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 4]\nBoletines/Adolfo Alsina\nDecreto Nº019\nDecreto Nº 019\nAdolfo Alsina, 03/01/2017\nPromulgación Ordenanza Nº: 4125/16\nVisto\nLa\nORDENANZA Nº: 4125\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se se reglamenta el permiso de autorización para la habilitación de hostel, guarderías de animales de compañía y similares, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4125\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 5]\nBoletines/Adolfo Alsina\nDecreto Nº021\nDecreto Nº 021\nAdolfo Alsina, 06/01/2017\nLlamado a CONCURSO DE PRECIOS Nº: 02/17 \"Adquisición de quince mil (15.000) litros de Gas Oil\"\nVisto\nLa necesidad de adquirir Quince Mil (15.000) Litros de Combustible, Gas Oil,  a requerimiento de la Secretaría de Seguridad Municipal, para destinar a consumo de los vehículos de dicha área; y\nConsiderando\nQue el Secretario de Seguridad sugiere esta compra con la finalidad de una mejor administración del recurso;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las Facultades conferidas por el Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires,\nDECRETA\nArt. 1º - Llámase a CONCURSO DE PRECIOS Nº: 001, para la \"ADQUISICIÓN DE QUINCE MIL (15.000) LITROS DE GAS OIL\".-\nArt. 2º -  El sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 001, DECRETO Nº 021/17, ADQUISICIÓN DE COMBUSTIBLE GAS OIL – EXPEDIENTE Nº 4001-0013/17 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nLa propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación.-\nLas propuestas se presentarán por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder.-\nNo se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nLos proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 3º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nEl precio de oferta deberá incluir el gasto de flete y entrega en el lugar que indica la Municipalidad.-\nArt. 4º -  Adjudicado el concurso, el oferente deberá entregar y depositar el combustible adquirido dentro del tanque de combustible que se encuentra ubicado en el Corralón Municipal, sito en calle Alvear entre Bvard. Avellaneda y Pueyrredón de la ciudad de Carhué, dentro de los cinco (5) días de adquirir firmeza el acto administrativo de adjudicación.-\nArt. 5º - La forma de pago de la adquisición será al contado contra entrega  total de los Quince Mil (15.000) LITROS DE GAS OIL.-\nArt. 6º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 7º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio, sito en Rivadavia y Pellegrini de la ciudad de Carhué, hasta el día 13 de enero de 2017 a las 12:00 horas, fecha y hora en que se procederá a la apertura de sobres ante la misma repartición municipal, pudiendo asistir a dicho acto los oferentes que así lo deseen.-\nArt. 8º - El gasto de adquisición del producto será imputado al Fondo Municipal de Fortalecimiento de la Seguridad y otros servicios.-\nArt. 9º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 6]\nBoletines/Adolfo Alsina\nDecreto Nº022\nDecreto Nº 022\nAdolfo Alsina, 06/01/2017\nVetando Ordenanza Nº: 4126\nVisto\nLa Ordenanza Nº 4126 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina el 28 de diciembre de 2016; y\nConsiderando\nQue la norma prohíbe una actividad habilitada por la Ley Nacional Nº 20.429 que en su Capítulo III contempla el tema.\nQue es el RENAR quien por las Disposiciones Nº 081/01 y 862/10 reglamenta la inscripción en el registro de pequeños usuarios de explosivos y pirotecnia.\nQue por Ordenanzas Nº 2798/04 y 3647/11 se reglamenta el uso de pirotecnia.\nQue la prohibición absoluta no es el camino adecuado para lograr el fin perseguido y menos aún cuando existen normas vigentes.\nQue modificar y reajustar las ordenanzas vigentes, adaptándose a las recomendaciones que realiza el RENAR, la autoridad nacional que entiende en la materia, sería el camino apropiado para normar sobre la temática.\nQue, lo más adecuado sería trabajar sobre el programa de “Pirotecnia Responsable” cuyo objetivo central es la instrumentación de campañas educativas y de difusión para alertar y formar conciencia en la población sobre los daños que ocasiona el uso de artículos de pirotecnia.\nQue el Honorable Concejo Deliberante tiene limitaciones legales para legislar sobre el uso y comercialización de la pirotecnia ya que se trata de una actividad que no es ilegal, y cuyo órgano de regulación es el RENAR.\nQue, de aprobar la Ordenanza sancionada dejaríamos carente de cualquier normativa al Municipio de Adolfo Adolfo Alsina, puesto que en su Artículo 11 dispone según se expresa textualmente: “Deróguense todas las Ordenanzas anteriores.”,\nPor todo ello, el Intendente Municipal, en ejercicio de las facultades que le confiere el inc. 2 del Art. 108 del Decreto Ley 6769/58,\nDECRETA:\nArt. 1º - VETAR la ORDENANZA Nº 4126 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese al Cuerpo Legislativo del Partido, publíquese, y dése al libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 7]\nBoletines/Adolfo Alsina\nDecreto Nº047\nDecreto Nº 047\nAdolfo Alsina, 09/01/2017\nLamado a LICITACIÓN PÚBLICA Nº: 01/17: ejecución de la Obra \"Ampliación Red Cloacal sobre Barrios Circunvalación de la ciudad de Carhué\"\nVisto\nLa necesidad de llevar a cabo la ejecución de la Obra: \"AMPLIACIÓN RED CLOACAL SOBRE BARRIOS CIRCUNVALACIÓN\" de la localidad de Carhué; y\nConsiderando\nQue esta obra integra las previstas en el marco del Convenio Específico celebrado entre el Municipio y la Secretaría de Vivienda y Habitat, dependiente del Ministerio del Interior, Obras Públicas y Vivienda;\nQue la Secretaría de Obras y Servicios Públicos de la Comuna, ha preparado el Pliego de Bases y Condiciones correspondiente para llamar a Licitación Pública;\nLo dispuesto en los Artículos 133, 142 y concordantes del Decreto Ley 6769/58, Ley Orgánica Municipal, y Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA:\nArt. 1º- Llámase a LICITACIÓN PÚBLICA Nº: 001, para llevar a cabo la ejecución de la Obra: \"AMPLIACIÓN RED CLOACAL SOBRE BARRIOS CIRCUNVALACIÓN\" de la localidad de Carhué, de conformidad al Pliego de Bases y Condiciones y a las Especificaciones según Memoria Descriptiva, obrantes en el Expediente Nº: 4001-0022/17, el cual consta de ciento cincuenta y dos (152) fojas.-\nArt. 2º- La obra pública objeto de la licitación comprenderá la provisión de materiales,  mano de obra y todo otro bien o servicio necesario para la ejecución de los trabajos, de acuerdo a lo detallado en el Programa de Requerimientos que forma parte del Pliego de Bases y Condiciones, cláusulas particulares.-\nArt. 3º- Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 15 de febrero de 2017 a las 10.00 hs., en la Dirección de Compras de la Municipalidad de Adolfo Alsina, fecha y hora en que se procederá a la apertura en presencia de los interesados que concurran.-\nArt. 4º- Establézcase el valor del pliego en la suma de PESOS TRECE MIL TRESCIENTOS NOVENTA Y SEIS CON OCHENTA Y SIETE CENTAVOS ($13.396,87.-).-\nArt. 5º- Publíquese durante dos (2) días en el Boletin Oficial de la Provincia de Buenos Aires y en un diario o periódico de distribución local.-\nArt. 6º- Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº058\nDecreto Nº 058\nAdolfo Alsina, 11/01/2017\nAutorizando Rifa (TELEBONO) a Asociación de BOMBEROS VOLUNTARIOS de RIVERA\nVisto\nLa nota presentada por la ASOCIACIÓN DE BOMBEROS VOLUNTARIOS de la localidad de RIVERA, que diera origen al expediente de referencia, mediante la cual solicita autorización para poner en circulación una rifa de carácter municipal para el año 2017, denominada TELEBONO; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA\nArt. 1º - Autorízase a la ASOCIACIÓN DE BOMBEROS VOLUNTARIOS de la localidad de RIVERA, a poner en circulación una rifa de carácter municipal para el año 2017, denominada TELEBONO, que constará de un mil (1.000) boletas de un (1) número cada una, al valor unitario de PESOS NOVECIENTOS ($900,00.-), pagaderos al contado o en seis (6) cuotas iguales y consecutivas de PESOS CIENTO CINCUENTA ($150,00.-) cada una, a sortearse por la Lotería Nocturna de la Provincia de Buenos Aires, de acuerdo al siguiente calendario de fechas y con los premios que se detallan, a saber:\nSorteos Mensuales\n:\núltimo viernes de cada mes, a partir del mes de abril de 2017 y hasta el mes de agosto de 2017. Para quienes cancelen las cuotas en la fecha establecida.\n1º Premio: $2.000,00.-\n2º Premio: $1.500,00.-\n3º Premio: $  900,00.-\nSorteo Extra\n: último sábado del mes de julio de 2017. Para quienes cancelen el monto total de la rifa en la cuarta cuota.\nPremio: $25.000,00.-\nSorteo Final\n:\núltimo viernes del mes de septiembre de 2017.\n1º Premio: $90.000,00.-\n2º Premio: $40.000,00.-\n3º Premio: $18.000,00.-\n4º Premio: $ 5.000,00.-\nLos premios serán entregados el día posterior a cada sorteo en las instalaciones de la institución.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Municipal Nº: 3855/14.-\nArt. 3º - Comuníquese con copia a la institución interesada, Comisaría local, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº073\nDecreto Nº 073\nAdolfo Alsina, 13/01/2017\nAutorizando Festival de música nocturno \"WELCOME FEST\" a BATACHÁ DISCO S.A.\nVisto\nLa solicitud formulada por el señor Edgardo Isidro Vicente, representante de la firma BATACHÁ DISCO S.A. de la localidad de Macachín, provincia de La Pampa, a fin de que se les conceda autorización para realizar un FESTIVAL DE MÚSICA NOCTURNO denominado \"WELCOME FEST\", el día 21 del corriente mes, al aire libre, en el Frente Costero, sendero \"El Cristo\", en las inmediaciones de las calles: Avda. Colón, Juan Marche y Juan Estrada,\nConsiderando\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades,\nDECRETA\nArt. 1º - Autorízase a la firma BATACHÁ DISCO S.A., representada por el señor Edgardo Isidro Vicente de la localidad de Macachín, provincia de La Pampa, a realizar un FESTIVAL DE MÚSICA NOCTURNO denominado \"WELCOME FEST\", el día 21 de enero de 2017, al aire libre, en el Frente Costero, sendero \"El Cristo\", en las inmediaciones de las calles: Avda. Colón, Juan Marche y Juan Estrada.-\nArt. 2º - La autorización concedida precedentemente, estará condicionada, bajo apercibimiento de ser revocada, a los siguientes requisitos:\nI) Contar con un seguro de cobertura ante eventuales daños a cosas de terceros y/o asistentes al evento.\nII) Suscribir con el Municipio de Adolfo Alsina un Convenio de asunción de responsabilidad, por el que \"BATACHÁ DISCO S.A.\" deslinda a la Comuna de toda responsabilidad por hechos dañosos que puedan acaecer durante el acontecimiento.-\nArt. 3º - La firma autorizada por el artículo primero, deberá adoptar todas las medidas de seguridad necesarias para garantizar el desarrollo del evento sin accidentes.-\nArt. 4º - Comuníquese con copia a los interesados, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº084\nDecreto Nº 084\nAdolfo Alsina, 12/01/2017\nPromulgación Ordenanza Nº: 4123\nVisto\nLa\nORDENANZA Nº: 4123\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se prohíbe en todos los caminos rurales del Distrito, la circulación y/o traslado por acarreo mediante vehículos mayores y pesados, en días de lluvias abundantes, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4123\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº085\nDecreto Nº 085\nAdolfo Alsina, 12/01/2017\nPromulgación Ordenanza Nº: 4124\nVisto\nLa\nORDENANZA Nº: 4124\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16, mediante la cual se regula el permiso de autorización de instalación de carros ambulantes de comidas rápidas y/o comercialización de productos alimenticios en la vía pública de las localidades del Distrito, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4124\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/12/16.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº090\nDecreto Nº 090\nAdolfo Alsina, 16/01/2017\nAprobando CONCURSO DE PRECIOS Nº: 01/17; Adjudicando a la firma AGROSUR S.H.\nVisto\nQue el día 13 del corriente mes se procedió a la apertura de sobres correspondientes al Concurso de Precios Nº: 001, dispuesto por Decreto Nº: 021, Expediente Nº 4001-0013/17, para la adquisición de quince mil (15.000) litros de combustible gas oil;\nQue se cursó invitación a ocho (8) firmas del ramo,\nEl dictamen emitido por el Asesor Letrado Municipal en las actuaciones de referencia; y\nConsiderando\nQue se presentó sólo una (1) propuesta, formulada por AGROSUR S.H. de GALLEGO R. y GALLEGO F.;\nQue ésta resulta ser una oferta conveniente económicamente para el Municipio;\nLo establecido por el artículo 155 del Decreto Ley 6769/58, y la doctrina del Honorable Tribunal de Cuentas en materia de Concursos con una única oferta, que reconoce la facultad del Ejecutivo de adjudicar un proceso de compra de concurso sin requerir la previa aprobación del Concejo Deliberante.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades legales,\nDECRETA\nArt. 1º- Apruébase el CONCURSO DE PRECIOS Nº: 001, dispuesto por Decreto Nº: 021, Expediente Nº 4001-0013/17.-\nArt. 2º- Adjudícase a la firma AGROSUR S.H. de GALLEGO R. y GALLEGO F., la adquisición de quince mil (15.000) litros de combustible gas oil, y acéptase en consecuencia su oferta que asciende a la suma de PESOS DOSCIENTOS SESENTA Y CUATRO MIL ($264.000,00.-), en un todo de acuerdo al Decreto Nº: 021/17, Expediente Nº: 4001-0013/17.-\nArt. 3º - Ordénase el pago íntegro del precio del combustible gas oil adjudicado en el articulado precedente, una vez suministrado el mismo por AGROSUR S.H. de  GALLEGO R. y GALLEGO F..-\nArt. 4º - El gasto que demande el cumplimiento del presente se imputará al \"Fondo Municipal de Fortalecimiento de la Seguridad y Otros Servicios\".-\nArt. 5º - Comuníquese fehacientemente a la empresa, publíquese, tomen razón las  Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº106\nDecreto Nº 106\nAdolfo Alsina, 18/01/2017\nLlamado a LICITACIÓN PÚBLICA Nº: 02/17: ejecución Obra \"Ampliación del Hospital Municipal General San Martín de la ciudad de Carhué\"\nVisto\nLa solicitud formulada por el Secretario de Servicios y Obras Publicas Municipal de llamarse a Licitación Pública para seleccionar a la contratista en la ejecución de la obra “Ampliación del Hospital Municipal General San Martin”;\nEl pliego de Condiciones y Especificaciones respectivo que se ha adjuntado a las presentes actuaciones para proceder al llamado a Licitación Pública; y\nConsiderando\nQue obran fondos disponibles para ejecutar la obra proyectada, dado el financiamiento aportado por la provincia de Buenos Aires, con un presupuesto oficial de $14.999.996,19;\nQue en materia de licitaciones públicas para obras publicas resulta aplicable lo dispuesto en los artículos 132 y siguientes dela Ley Orgánica Municipal, Reglamento de Contabilidad, Decretos Reglamentarios, y toda otra norma que se ajuste para su aplicación,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades,\nDECRETA:\nArt. 1º- Llamase a LICITACIÓN PÚBLICA Nº: 002,para la ejecución de la obra pública de “Ampliación del Hospital Municipal General San Martin” de la localidad de Carhué, de conformidad al Pliego de Condiciones y Especificaciones obrante en el Expediente Nº: 4001-0094/17 de fs. 2/153.-\nArt. 2º- Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 03 de marzo de 2017 a las 10.00 hs., en la Dirección de Compras de la Municipalidad de Adolfo Alsina, fecha y hora en que se procederá a la apertura de las propuestas en presencia de los interesados que concurran.-\nArt. 3º- Fijase el valor del Pliego de Bases y Condiciones en la suma de PESOS QUINCE MIL ($15.000,00).-\nArt. 4º- Publíquese en el Boletín Oficial de la Provincia de Buenos Aires, en el semanario Cambio 2000 y en el diario digital DSR Medios; cumpliendo con al menos dos publicaciones.-\nArt. 5º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº118\nDecreto Nº 118\nAdolfo Alsina, 18/01/2017\nAutorizando Rifa a CLUB ATLÉTICO SAN MARTÍN de LEUBUCÓ\nVisto\nLa nota presentada por las autoridades del CLUB ATLÉTICO SAN MARTÍN de la localidad de Leubucó, mediante la cual solicitan autorización para poner en circulación una rifa de carácter municipal; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades,\nDECRETA\nArt. 1º - Autorízase a las autoridades del  CLUB ATLÉTICO SAN MARTÍN de la localidad de Leubucó, a poner en circulación una rifa de carácter municipal, que constará de Setecientas Cincuenta (750) boletas de un (1) número cada una, al valor unitario de PESOS CINCUENTA ($50,00.-), pagaderos al contado, a sortearse el día 18 de MARZO de 2017, en el \"Primer Encuentro de Payadores\" que llevará a cabo la institución, ante Escribano Público, con los premios que se detallan a continuación, a saber:\n1º premio: $ 4.000 en órdenes de compras.-\n2º premio: $ 3.000 en órdenes de compras.-\n3º premio: $ 2.000 en órdenes de compras.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Municipal Nº: 3855/14.-\nArt. 3º - Comuníquese con copia a la institución interesada, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº124\nDecreto Nº 124\nAdolfo Alsina, 18/01/2017\nAprobando LICITACIÓN PRIVADA Nº: 07/16; Adjudicando a la firma AMBULANCIAS ARGENTINAS SRL.\nVisto\nLas actuaciones de referencia, que tuvieron por objeto el procedimiento licitatorio para la adquisición de una ambulancia con destino al Hospital Municipal Gral. San Martin de la localidad de Carhué;\nQue el día 21 de diciembre del 2016 se procedió a la apertura de sobres correspondientes al LICITACION PRIVADA Nº: 007/16, dispuesto por Decreto Nº: 1504/16, a la que se presentaron sólo dos oferentes, las firmas CARROCERIAS NAVARRO HNOS SA, y AMBULANCIAS ARGENTINAS SRL (23/143);\nLa invitación que se efectuó a las dos firmas oferentes para que mejoren sus propuestas, por haber superado el monto límite para las contrataciones mediante Licitación Privada (fs. 146);\nLas mejoras de ofertas propuestas por ambas firmas a fs. 148/149;\nEl dictamen emitido por la Asesoría Letrada Municipal fs. 150/151; y\nConsiderando\nQue de las propuestas presentadas, la formulada por AMBULANCIAS ARGENTINAS SRL es la más conveniente económicamente, en razón de ser el precio más bajo, e iguala en calidad a la de su competidor.-\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las facultades conferidas por el Artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y 189 y concordantes del Reglamento de Contabilidad;\nDECRETA:\nArt. 1º- Apruébese la LICITACION PRIVADA Nº: 007/16 dispuesto por Decreto Nº: 1504/16, Expediente Administrativo Nº 4001-1773/16.-\nArt. 2º- Adjudicase a la firma AMBULANCIAS ARGENTINAS SRL, CUIT 30-71233875-6 de la Ciudad Autónoma de Buenos Aires, y aceptase en consecuencia su oferta que asciende a la suma de PESOS UN MILLON TREINTA Y TRES MIL ($1.033.000), la que será abonada de manera anticipada, una vez firme el presente acto administrativo, y previo a la entrega de la unidad, contra constitución de garantía por las sumas percibidas en dicho concepto mediante seguro de caución por parte de la firma adjudicada; ello en un todo de acuerdo al Decreto Nº: 1504/16, Expediente Administrativo Nº 4001-1773/16, y Pliego de Bases y Condiciones.-\nArt. 3º- El gasto que demande el cumplimiento del presente se imputará al Fondo Municipal de Fortalecimiento de Seguridad.-\nArt. 4º- Comuníquese fehacientemente a la firma interesada y a las restantes participantes del acto, publíquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina.-\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº166/17\nDecreto Nº 166/17\nAdolfo Alsina, 26/01/2017\nLICITACION PUBLICA Nº: 07/16 \"Adquisición de Luminarias LED para la ciudad de Carhué\"; Adjudicando a STRAND S.A.\nVisto\nQue el día 20 de enero del corriente año se procedió a la apertura de sobres correspondientes a la LICITACION PUBLICA Nº: 007/16 dispuesto por Decreto Nº: 1587/16, Expediente Administrativo Nº: 4001-2133/16, para la adquisición de ciento ochenta y siete (187) unidades luminarias LED de 16.100 LMS con consumo máximo de 150 W, sin poste, para el alumbrado público de la localidad de Carhué.\nConsiderando\nQue efectuadas las publicaciones de ley, se presentaron tres oferentes;\nQue la oferta formulada por STRAND S.A., se adecua a lo solicitado en el Pliego de Bases y Condiciones, siendo la más conveniente por ser, en principio, el precio más bajo, y responder a las necesidades de calidad que pretende la Comuna, respecto de las otras dos oferentes, Acord Group S.R.L. y Schreder Argentina S.A;\nQue intervino la Asesoría Letrada Municipal emitiendo dictamen de control de legalidad;\nLo establecido por el artículo 185 y concordantes del Reglamento de Contabilidad y Administración para las Municipalidades;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades Legales; DECRETA\nArt. 1º- Apruebase el LICITACION PUBLICA Nº: 007/16 dispuesto por Decreto Nº: 1587/16, Expediente Administrativo Nº: 4001-2133/16.-\nArt. 2º- Adjudicase a la firma “STRAND S.A.” de la Ciudad Autónoma de Buenos Aires, CUIT Nº 30-60707312-7, y aceptase en consecuencia su oferta que asciende a la suma de PESOS NOVECIENTOS DOCE MIL NOVECIENTOS TREINTA Y CUATRO ($912.934,00), por el suministro de ciento ochenta y siete (187) unidades luminarias LED sin poste, para el alumbrado público de la localidad de Carhué, en el termino de treinta días de celebrado el contrato de suministro, en un todo de acuerdo al Pliego de Bases y Condiciones y oferta formulada en el Expediente nº 4001-2133/16.-\nArt. 3º- Requiérase de la firma adjudicataria, que en el plazo de tres días de notificada del presente acto, presente en el Expediente nº 4001-2133/16, constitución de garantía de cumplimiento de contrato por un monto equivalente al 5% (cinco por ciento) del monto de su oferta total, por el termino establecido en la CG Art. 30º del Pliego de Bases y Condiciones, mediante seguro de caución. Cumplida esta, se procederá a la celebración del contrato de suministro dentro del término de cinco días.-\nArt. 4º - El pago por el suministro de las unidades será efectuado contra entrega de las mismas, una vez verificada su recepción sin observaciones por la Secretaria de Obras y Servicios Públicos.-\nEl gasto que demande el cumplimiento del presente se imputará al Fondo Municipal de Fortalecimiento de Seguridad.-\nArt. 5º - Ordenase la devolución de las garantías de mantenimiento de ofertas a las firmas que formularon las propuestas no aceptadas.-\nArt. 6º- Comuníquese fehacientemente a la firma interesada y a la restante participante del acto, publíquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Davis A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº169/17\nDecreto Nº 169/17\nAdolfo Alsina, 26/01/2017\nCARNAVALES 2017 Carhué\nVisto\nQue los días 4 y 5 de febrero próximos se llevará a cabo la Tradicional FIESTA DE CARNAVALES en CARHUÉ;\nQue las instituciones CLUB ATLÉTICO SAN MARTÍN, RACING CLUB y CLUB DEPORTIVO SARMIENTO de nuestra ciudad, se encuentran organizando el evento, el cual es auspiciado por la Municipalidad de Adolfo Alsina; y\nConsiderando\nQue es una celebración pública a la que acude el pueblo, siendo una fiesta típica y una verdadera diversión en la calle;\nQue es meritorio destacar el trabajo y esfuerzo constante de las entidades para realizar el acontecimiento;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, D E C R E T A:\nArt. 1º - Declárase de \"INTERÉS MUNICIPAL\" la TRADICIONAL FIESTA DE CARNAVALES  2017, que se llevará a cabo en CARHUÉ, los días 4 y 5 de febrero próximos, organizada por las instituciones CLUB ATLÉTICO SAN MARTÍN, RACING CLUB y CLUB DEPORTIVO SARMIENTO de nuestra ciudad.-\nArt. 2º - Autorízase a las instituciones CLUB ATLÉTICO SAN MARTÍN, RACING CLUB y CLUB DEPORTIVO SARMIENTO de nuestra ciudad, a desarrollar el evento citado en el artículo anterior, condicionada esta autorización, bajo apercibimiento de ser revocada, a los siguientes requisitos:\nI) Contar con un seguro de cobertura ante eventuales daños a cosas de terceros y/o espectadores.\nII) Suscribir con el Municipio de Adolfo Alsina un Convenio de asunción de responsabilidad, por el que las entidades deslindan a la Comuna de toda responsabilidad por hechos dañosos que puedan acaecer durante el acontecimiento, debiendo adoptar todas las medidas de seguridad necesarias para garantizar el desarrollo del mismo sin accidentes.-\nArt. 3º -  Concédese un subsidio de PESOS CUARENTA Y SIETE MIL ($47.000,00.-), a la Comisión Directiva del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué.-\nArt. 4º - Concédese un subsidio de PESOS CUARENTA Y SIETE MIL ($47.000,00.-), a la Comisión Directiva del RACING CLUB de la ciudad de Carhué.-\nArt. 5º - Concédese un subsidio de PESOS CUARENTA Y SIETE MIL ($47.000,00.-), a la Comisión Directiva del CLUB DEPORTIVO SARMIENTO de la ciudad de Carhué.-\nArt. 6º -  Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los premios de los participantes que resulten ganadores de los Carnavales, los que deberán  acreditar dicha condición mediante certificado expedido por las instituciones organizadoras.-\nArt. 7º - El gasto que demande el cumplimiento del artículo precedente se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 8º - Comuníquese con copia del presente a las entidades organizadoras del evento, dése publicidad, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº170/17\nDecreto Nº 170/17\nAdolfo Alsina, 26/01/2017\nCARNAVALES 2017 Villa Maza\nVisto\nQue el próximo 11 y 18 de febrero de 2017 se llevará a cabo la Tradicional FIESTA DE CARNAVALES en VILLA MAZA;\nQue el CLUB ATLÉTICO FERROCARRIL SARMIENTO de dicha localidad, se encuentra organizando el evento, el cual es auspiciado por la Municipalidad de Adolfo Alsina; y\nConsiderando\nQue ésta es una celebración pública a la que acude el pueblo, siendo una fiesta típica y una verdadera diversión en la calle;\nQue es meritorio destacar el trabajo y esfuerzo de la institución para realizar el acontecimiento;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Declárase de \"INTERÉS MUNICIPAL\" la TRADICIONAL FIESTA DE CARNAVALES  2017, que se llevará a cabo en VILLA MAZA, los días 11 y 18 de febrero próximo, organizada por el CLUB ATLÉTICO FERROCARRIL SARMIENTO de dicha localidad.-\nArt. 2º - Autorízase al CLUB ATLÉTICO FERROCARRIL SARMIENTO de la localidad de VILLA MAZA, a desarrollar el evento citado en el artículo anterior, condicionada esta autorización, bajo apercibimiento de ser revocada, a los siguientes requisitos:\nI) Contar con un seguro de cobertura ante eventuales daños a cosas de terceros y/o espectadores.\nII) Suscribir con el Municipio de Adolfo Alsina un Convenio de asunción de responsabilidad, por el que la entidad deslinda a la Comuna de toda responsabilidad por hechos dañosos que puedan acaecer durante el acontecimiento, debiendo adoptar todas las medidas de seguridad necesarias para garantizar el desarrollo del mismo sin\naccidentes.-\nArt. 3º - Comuníquese con copia del presente a la entidad organizadora del evento, dése publicidad, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Davis A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº182/17\nDecreto Nº 182/17\nAdolfo Alsina, 29/01/2017\nGUINNESS WORLD RECORDS, Declarando de Interés Municipal evento\nVisto\nQue el 29 de enero de 2017 entre las 16hs y 20hs, se llevará a cabo el evento organizado por la Municipalidad de Adolfo Alsina, a través de la Secretaria de Turismo, en el que la población de la localidad de Carhué participará del intento de record mundial guinnes con mayor cantidad de personas flotando en el Lago Epecuén; y\nConsiderando\nQue este evento resulta de importancia y de interes para la comunidad por tener fines promocionales de las propiedades de las aguas del Lago Epecuén y de la localidad de Carhué como destino turístico, respondiendo a la política pública adoptada en materia de turismo por el gobierno de Adolfo Alsina;\nQue la Municipalidad de Adolfo Alsina suscribió un contrato con el Guinness  World Records, para fiscalizar el intento de record y en caso de cumplirlo obtener la certificación y posterior publicación en el reconocido libro guinness;\nQue durante la fiscalización del intento no estará permitido que en la zona de influencia del Lago donde se llevará a cabo el mismo, comprendiendo la superficie como el espacio aéreo, hayan personas, objetos, vehículos y/o aparatos o mecanismos que sobrevuelen el mismo;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades Legales, DECRETA:\nArt. 1º- Declarase de interés municipal al evento organizado por la Municipalidad de Adolfo Alsina de intento de obtener el record mundial guinness de mayor cantidad de personas flotando al mismo tiempo, que tendrá lugar el 29 de enero de 2017 entre las 16hs y 20hs en el Lago Epecuén sobre el balneario municipal “Playa Eco Sustentable”.-\nArt. 2º- Prohíbase en la zona de influencia del Lago Epecuén y Playa Eco Sustentable, comprendiendo su superficie y espacio aéreo, por el 29 de enero de 2017 entre las 14hs y 20hs, la presencia o actividad de personas, objetos, vehículos y/o aparatos o mecanismos que naveguen o sobrevuelen el mismo, atentando contra la seguridad, el normal desenvolvimiento o condiciones o políticas del Guinness World Records para la realización y fiscalización del intento de obtener el record mundial guinness de mayor cantidad de personas flotando al mismo tiempo; salvo aquellos que cuenten con expresa autorización expedida por la Municipalidad de Adolfo Alsina y aceptación por las autoridades fiscalizadoras del Guinness World Records.-\nArt. 3º- Solicitase el auxilio de la fuerza pública para velar por el cumplimiento de la prohibición del articulo dos del presente.-\nArt. 4º- La Municipalidad de Adolfo Alsina, en su carácter de organizador del evento de intento de obtención del record mundial guinness, se reservará la atribución de admitir o excluir a terceros del Lago Epecuén, de la Playa Eco Sustentable, su superficie y/o espacio aéreo, o de la zona de influencia de donde se desarrolle el evento, comprendiendo hasta un kilómetro de distancia, en los siguientes casos:\na) Cuando existan personas que manifiesten actitudes violentas, que se comporten en forma agresiva o provoquen disturbios y/o molestias a otros concurrentes;\nb) Cuando haya personas con evidentes síntomas de haber consumido sustancias alucinógenas o estupefacientes o se encuentren en un evidente estado de embriaguez que con sus actitudes molesten o sean un peligro potencial para el resto de las personas;\nc) Cuando los concurrentes porten armas, pirotecnia u otros objetos susceptibles de poner en riesgo la seguridad;\nd) Cuando los concurrentes porten símbolos de carácter racista, xenófobo o inciten a la violencia en los términos previstos en el Código Penal;\ne) En aquellos casos de personas que con sus actitudes dificulten el normal desenvolvimiento del evento de intento de obtención del record mundial guinness.-\nFacultase al cuerpo de Inspectores Municipales para ejercer este derecho de admisión, quienes podrán requerir la presencia y auxilio de las fuerzas de seguridad para hacer valer el mismo.-\nArt. 5º - Comuníquese, publíquese, y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Davis A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº199/17\nDecreto Nº 199/17\nAdolfo Alsina, 31/01/2017\nAutorizando RIFA  a CENTRO DE DÍA \"MIMOS\"\nVisto\nLa nota presentada por la Comisión Directiva del CENTRO DE DÍA \"MIMOS\" de la ciudad de CARHUÉ, mediante la cual solicita autorización para poner en circulación una rifa anual de carácter municipal; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades, DECRETA:\nArt. 1º - Autorízase a la Comisión Directiva del CENTRO DE DÍA \"MIMOS\" de la ciudad de CARHUÉ, a poner en circulación una rifa anual de carácter municipal, que constará de quinientas (500) boletas de dos (2) números de tres (3) cifras cada una, al valor unitario de PESOS OCHOCIENTOS ($800,00.-), pagaderos al contado o en ocho (8) cuotas mensuales, iguales y consecutivas de PESOS CIEN ($100,00.-) cada una, a sortearse por la Lotería Nacional Nocturna, de acuerdo al siguiente calendario de sorteos y con los premios que se detallan a continuación, a saber:\nSorteo Mensual:\núltima jugada de cada mes: MAYO, JUNIO, JULIO, AGOSTO, SEPTIEMBRE, OCTUBRE y NOVIEMBRE de 2017.\n1º Premio $1.500.-\n2º Premio $   500.-\nSorteo por Pago Contado:\nanteúltima jugada del mes de AGOSTO de 2017 (19/08/17.-)\n1º Premio $5.000.-\nSorteo Final:\nsábado 23 de DICIEMBRE de 2017.\n1º premio: $ 80.000.-\n2º premio: $ 10.000.-\n3º premio: $  5.000.-\nLos premios serán abonados en órdenes de compras a los dos (2) días posteriores a cada sorteo.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la\nOrdenanza Municipal Nº: 3855/14.-\nArt. 3º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n"
}