{
  "number": "31º",
  "date": "08/08/2018",
  "description": "31º de Adolfo Gonzales Chaves",
  "link": "/bulletins/1167",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3371/18\nOrdenanza Nº 3371/18\nAdolfo Gonzales Chaves, 12/07/2018\nVISTO:\nEl Expediente 4055-139-2016 por el cual se tramita el servicio de traslado, sepelio, inhumación de los restos de CAMINO ABEL ENRIQUE DNI 11.415.183, según nota de la Dirección de Acción Social obrante a fs. 4; y\nCONSIDERANDO:\nQue se han cumplido los pasos previos que prevé el artículo 140 del Reglamento de Contabilidad;\nQue no existen registros contables que permitan abonar la deuda de la empresa acreedora;\nQue es intención del Departamento Ejecutivo reconocer deudas de ejercicios anteriores;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nORDENANZA\nARTICULO 1º:\nReconócese y autorízase el pago de la deuda existente con la empresa Sarrini y cuyo monto total asciende a la suma de\nPesos Ocho Mil ($ 8.000.-)\n.\nEl gasto deberá imputarse a la partida presupuestaria correspondiente:\n1110103000 Secretaria de Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3372/18\nOrdenanza Nº 3372/18\nAdolfo Gonzales Chaves, 12/07/2018\nVISTO:\nEl Expediente Nº 4055-172-2016 por el cual tramita solicitud de prescripción de deuda por Tasas municipales presentada por la contribuyente Graciela Susana Doglioli; y\nCONSIDERANDO:\nQue la contribuyente Graciela Susana Doglioli, solicita prescripción de deuda por Tasa municipales con respecto al periodo años 2002 a 2010, sobre las partidas inmobiliarias Nº 11.489, 11.490, 11.500, 11.501, 11.508, 11.509, 11.510 y 11.516;\nQue a fs. 17 y 19 se ha expedido la Asesora Legal del Municipio;\nQue en función de lo dictaminado por la Asesora Legal se ha dictado el Decreto Nº 18/2018 declarando prescripta la deuda por Tasa municipales solicitada;\nQue es necesario dar intervención al Honorable Concejo Deliberante;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTICULO 1°.-\nCONDÓNASE la deuda por Tasa municipales con respecto al periodo años 2002 a 2010, sobre las partidas inmobiliarias Nº 11.489, 11.490, 11.500, 11.501, 11.508, 11.509, 11.510 y 11.516, solicitada por la contribuyente Graciela Susana Doglioli.\nARTICULO 2°.-\nComuníquese a las Oficinas de Ingresos Públicos y Contaduría a los efectos que correspondan.\nARTICULO 3°.-\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3373/18\nOrdenanza Nº 3373/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nEl Expediente municipal Nº 4055-296-2017 por el cual tramita la adjudicación de viviendas a Bomberos Voluntarios de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue a fs. 1 y 41 se agregan notas de la Sociedad de Bomberos Voluntarios de Adolfo Gonzales Chaves informando quienes son los integrantes del Cuerpo Activo que tienen necesidad de vivienda;\nQue  el Municipio cuenta con Viviendas del Plan Federal Plurianual 182 viviendas, a terminar y esta es una posibilidad de permitir el acceso a las mismas a Bomberos Voluntarios, a los que de otro modo les sería dificultoso cumplir el sueño de la casa propia;\nQue ha intervenido la Comisión Pre evaluadora de pre-adjudicación de viviendas;\nQue los solicitantes se encuentran inscriptos en el Registro de Demanda Único y Permanente de Viviendas;\nQue ya se han firmado las Actas de Tenencia Precaria, según consta a fs. 37 -37 vta.; 87-87 vta.; 90-90 vta.; 93-93 vta.; 98-98 vta. y 101-101 vta.;\nQue consta a fs. 110 la publicación de la apertura del Registro de Oposición y listados de beneficiarios;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para la aprobación del Listado de pre-adjudicatarios de las viviendas;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Matías Roberto VELOZ – DNI. 28.962.259, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a  – PARCELA 3d – PARTIDA INMOBILIARIA N° 13.063\n.-\nARTICULO 2°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Jonathan Iván GANDARA – DNI. 36.764.838, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a  – PARCELA 3c – PARTIDA INMOBILIARIA N° 13.062\n.-\nARTICULO 3°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Ariel Nicolás GIL – DNI. 36.448.972, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a – PARCELA 3b – PARTIDA INMOBILIARIA N° 13.061\n.-\nARTICULO 4°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Ariel Ezequiel LAPENTA – DNI. 30.451.159, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a   – PARCELA 3a – PARTIDA INMOBILIARIA N° 13.060\n.-\nARTICULO 5°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Roque Esteban PERALTA – DNI. 30.665.117, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a  – PARCELA 2c – PARTIDA INMOBILIARIA N° 13.059\n.-\nARTICULO 6°:\nADJUDÍQUESE, por su condición de Bombero Voluntario de Adolfo Gonzales Chaves, al señor Juan María DEKKER – DNI. 31.299.426, la vivienda identificada catastralmente como\nCIRCUNSCRIPCION XVI – SECCION A – MANZANA 9a – PARCELA 2b – PARTIDA INMOBILIARIA N° 13.058\n.-\nARTICULO 7°:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nARTICULO 8º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3374/18\nOrdenanza Nº 3374/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nLa nota presentada por el señor Juan Edelqui AMADO, mediante la cual ofrece para la venta cuatro (4) Lotes de terreno, cuya nomenclatura catastral es la siguiente: Circ. I; Secc. B; Mz. 20-a; Parcelas 1, 2, 3 y 4, Partidas Inmobiliarias Nº 6995, 6996, 6997 y 6998 respectivamente; y\nCONSIDERANDO:\nQue los lotes que propone a la venta el presentante en el Visto, se designan catastralmente como: Circ. I; Secc. B; Mz. 20-a; Parcelas 1, 2, 3 y 4, Partidas Inmobiliarias Nº 6995, 6996, 6997 y 6998 respectivamente;\nQue los lotes de terrenos serán utilizados para la construcción del Jardín Nº 903 y la construcción de instalaciones para funcionamiento  del Taller Protegido Ilusiones;\nQue en cumplimiento de la normativa vigente los lotes de terreno han sido tasados por el Banco de la Provincia de Buenos Aires;\nQue los lotes ofrecidos son propiedad del señor Torno Francisco Héctor, y la compra se efectuará en el marco de lo normado por el artículo 1º inciso e), articulo 5 de la Ordenanza Nº 3083/2013;\nQue corresponde que tome intervención el Concejo Deliberante a los efectos de autorizar la adquisición de bienes inmuebles;\nPor ello:\nEl Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de\nORDENANZA\nORDENANZA\nARTICULO 1°:\nAutorízase al Departamento Ejecutivo a comprar  cuatro (4) los lotes de terrenos de propiedad del señor Tormo Francisco Héctor, identificados catastralmente como: Circ. I; Secc. B; Mz. 20-a; Parcelas 1, 2, 3 y 4, Partidas Inmobiliarias Nº 6995, 6996, 6997 y 6998 respectivamente de esta ciudad, en los términos del articulo 1º inciso e), articulo 5 de la Ordenanza nº 3083.\nARTICULO 2°:\nEstablécese que la operación de compraventa se realiza por el monto total de pesos       Un millón cuatrocientos cincuenta ($1.450.000)-\n.\nARTICULO 3°:\nEstablécese que la compra está afectada para la construcción del Jardín de Infantes            Nº 903, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y de instalaciones para funcionamiento del Taller Protegido Ilusiones.\nARTICULO 4º\n: Autorízase al Departamento Ejecutivo a realizar las adecuaciones presupuestarias que sean necesarias para hacer efectiva la compra dispuesta en el artículo 1º de la presente Ordenanza.\nARTICULO 5°:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3375/18\nOrdenanza Nº 3375/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nEl interés de la comunidad en realizar actos concretos para mejorar el entorno del centro de la ciudad; y\nCONSIDERANDO:\nQue el estado de abandono en que se encuentran desde hace más de cuarenta años los inmuebles ubicados en la intersección de las calles Ana P. de Elicagaray y Gral. Paz, designados catastralmente como: Circunscripción 1, Sección A, Manzana 49, Parcela12 a;  Circunscripción 1, Sección A, Manzana 49, Parcela 15 a; Circunscripción 1, Sección A, Manzana 49, Parcela 14 a; Circunscripción 1, Sección A, Manzana 49, Parcela 13 a, de Adolfo Gonzales Chaves;\nQue los inmuebles se encuentran ubicados frente a la plaza principal del municipio, afectando la estética y armonía edilicia;\nQue es de público conocimiento y preocupación en el distrito la necesidad de realizar actos concretos para la erradicación de plagas que se encuentran en el lugar, afectando la salud y el bienestar de la población;\nQue existe un gran interés en la comunidad en la preservación de los edificios históricos;\nEl Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de sus atribuciones legales que le son propias, sanciona con fuerza de:\nORDENANZA\nORDENANZA\nArtículo 1º.\nDeclárese  de UTILIDAD PUBLICA y sujeto a expropiación los terrenos,  que a continuación se detallan:\nCircunscripción 1, Sección A, Manzana 49, Parcela 12 -a;\nCircunscripción 1, Sección A, Manzana 49, Parcela 13 -a;\nCircunscripción 1, Sección A, Manzana 49, Parcela 14 -a;\nCircunscripción 1, Sección A, Manzana 49, Parcela 15- a.\nArtículo 2º.\nEstablecer que desde la promulgación de la presente, se otorgará la posesión de los bienes antes descriptos, a la Municipalidad para llevar adelante las tareas de prevención, saneamiento, desinfección y conservación de los mismos.\nArtículo 3º.\nLos gastos que demanden lo determinado e la presente ordenanza serán imputados a las partidas específicas del presupuesto de gasto vigente.\nArtículo 4º.\nFacúltese al Departamento Ejecutivo a iniciar los trámites ante la Honorable Legislatura de la Provincia de Buenos Aires a efectos de sancionar la ley correspondiente.\nArtículo 5:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 6]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3376/18\nOrdenanza Nº 3376/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nEl Decreto Municipal Nº 87/2018, dictado Ad Referéndum del Honorable Concejo Deliberante; y\nCONSIDERANDO:\nQue es necesario dar cumplimiento a lo establecido en el Artículo 3º del Decreto municipal Nº 87/2018;\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º\n:\nCONVALÍDASE el Decreto municipal Nº 87/2018 y 551/2018 sobre rectificación de la Escala Salarial incluida en el Artículo 5º de la Ordenanza Complementaria del Presupuesto para el Ejercicio 2018.-\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 7]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3377/18\nOrdenanza Nº 3377/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nEl Decreto Municipal Nº 348/2018, dictado Ad Referéndum del Honorable Concejo Deliberante; y\nCONSIDERANDO:\nQue es necesario dar cumplimiento a lo establecido en el Artículo 2º del Decreto municipal Nº 348/2018;\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º\n:\nCONVALÍDASE el Decreto municipal Nº 348/2018, sobre autorización al Departamento Ejecutivo para hacer efectivo el pago del incremento salarial acordado en paritarias municipales, para los meses de Abril, Mayo y Junio de 2018 y SAC primer semestre, dictado ad referéndum del Honorable Concejo Deliberante.\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 8]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3378/18\nOrdenanza Nº 3378/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nLa Ordenanza Complementaria del Presupuesto para el Ejercicio 2018; y\nCONSIDERANDO:\nQue se han realizado reuniones por paritarias municipales entre el Departamento Ejecutivo Municipal y los representantes de los trabajadores municipales y que los gremios han aceptado la propuesta de incremento salarial del 20% sobre sueldo Enero 2018, a pagarse de la siguiente manera: a partir de Abril, el 10 % a para Abril, Mayo y Junio 2018 y el otro 10% a partir del mes Julio de 2018;\nQue para los meses de Abril, Mayo y Junio de 2018 se emitió el Decreto Nº 348/2018, Ad Referéndum del Concejo Deliberante;\nQue para la segunda etapa debe modificarse la escala salarial aprobada en la Ordenanza Complementaria del Presupuesto 2018;\nQue es oportuno además introducir una modificación en la Ordenanza Complementaria del Presupuesto 2018, a efectos de dejar establecido cómo se calcula el pago de la Bonificación por Antigüedad a las señoras y señores Concejales;\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias sanciona la siguiente\nORDENANZA\nORDENANZA\nARTÍCULO 1º\n:\nModifícase el artículo 1º de la Ordenanza Complementaria del Presupuesto 2018, el que quedará redactado de la siguiente manera:\nARTÍCULO 1°:\nFíjanse los sueldos del Personal municipal de Planta Permanente a partir del\nMes de Julio de 2018,  según la Escala salarial que como\nANEXOS I, II, III y IV\npasan a formar\nparte de la presente Ordenanza.\nARTÍCULO 2º\n:\nIncorpórase el Artículo 13 bis en la Ordenanza Complementaria del                Presupuesto 2018, que queda redactado de la siguiente manera:\nARTÍCULO 13º bis\n:\nFíjase el pago de Bonificación por Antigüedad para Concejales del distrito de acuerdo a la siguiente escala:\nDetalle de adicional por antigüedad de acuerdo a distintos periodos:\nHasta 31/12/1995:\n-\nTres por ciento (3%)\npor cada año de servicios prestados en la Administración Pública nacional, provincial o municipal, debidamente acreditados, la que en ningún caso podrá ser menor al porcentaje que percibían los empleados municipales hasta esa fecha\n-\nCuatro por ciento (4%)\npara las Categorías 10 a 21 según Artículo 190 de la Ordenanza 1090/1985.-\n- Dos por ciento (2%)\npara el personal de la Planta Política;\n-\nCuatro por ciento (4%)\npara el Personal Contratado.\nDesde el 01/01/1996:\n- Uno por ciento (1%)\n(Ley Provincial Nº 14.293/11).\nARTICULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 9]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3379/18\nOrdenanza Nº 3379/18\nAdolfo Gonzales Chaves, 26/07/2018\nVISTO:\nLa Ordenanza Nº 928/1984 por la cual se acepta la donación de las parcelas de terreno identificadas catastralmente como: Circ. I; Sección A; Manzana 42; Parcelas 1, 2a; 3a; 7 y 8; y\nCONSIDERANDO:\nQue la parcela 2a sería adecuada para trasladar la Estación Reguladora de Presión (ERP) de Camuzzi Gas Pampeana S. A., que se encuentra en la Plaza 25 de Mayo;\nQue la donación de las parcelas de terreno efectuada, es con cargo de ser destinada a la práctica de deportes, requisito que cumplen las parcelas 1, 7 y 8 que están ocupadas por el Velódromo Municipal y la parcela 3a que es el acceso al predio, con portada de entrada sobre Avda. General Belgrano. ;\nQue una superficie de 25 mts. por 20 mts. de la parcela 2a debería desafectarse del uso para prácticas deportivas;\nQue es voluntad del Departamento Ejecutivo ceder en Comodato  parcela 2a a la Empresa Camuzzi Gas Pampeana S. A. para construir la nueva Estación Reguladora de Presión;\nQue la instalación de esta nueva Estación Reguladora de Presión permitirá incrementar en un 50 % la provisión de gas por red en esta ciudad cabecera;\nQue una vez habilitada la nueva estación será removida la que está ubicada en la Plaza 25 de Mayo, anulando las cañerías enterradas que alimentan a la misma y la salida de la ERP;\nQue autorizar la subdivisión y cesión en Comodato de parte del lote de terreno mencionado permitirá la provisión de gas natural por red a los barrios de vivienda\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nORDENANZA\nARTICULO 1º\n: Autorízase\nal Departamento Ejecutivo a desafectar del uso para prácticas de deportes, el sector de la  parcela de terreno identificada catastralmente como\nCirc. I; Sección A; Manzana 42; Parcela 2-a,\nque tendrá una  superficie de\n500 metros cuadrados\n, con frente de 25 mts. a la calle Reconquista y 20 mts. de fondo\n, según croquis que como\nANEXO I\nforma parte de la presente.\nARTICULO 2º:\nAutorízase\nal Departamento Ejecutivo a ceder en comodato de uso gratuito a la Empresa prestadora de servicios CAMUZZI GAS PAMPEANA S. A. para el traslado de la Estación Reguladora de Presión que se encuentra en la Plaza 25 de Mayo de Adolfo Gonzales Chaves, la parte de la Parcela 2-a identificada en el Artículo 1º.\nARTICULO 3º:\nAutorízase\nal Departamento Ejecutivo a tramitar la subdivisión de la Parcela identificada catastralmente como: Circ. I; Sección A; Manzana 42; Parcela 2-a, para la posterior venta a la Empresa prestadora de servicios CAMUZZI GAS PAMPEANA S. A. de la parte de la parcela identificada en el Artículo 1º\nARTICULO 4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n"
}