{
  "number": "19º",
  "date": "31/08/2018",
  "description": "19º de Adolfo Alsina",
  "link": "/bulletins/1248",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4268/18\nOrdenanza Nº 4268/18\nAdolfo Alsina, 03/05/2018\nVISTO: La solicitud formulada por el Departamento Ejecutivo de autorización para celebrar un Convenio entre la Municipalidad de Adolfo Alsina y la Universidad Provincial del Sudoeste. Y;\nCONSIDERANDO: Que el Convenio tiene por objeto un  Programa de Capacitación Profesional.\nLo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo a celebrar un Convenio entre la Municipalidad de Adolfo Alsina y la Universidad Provincial del Sudoeste por el cual se pone en marcha el Programa de Capacitación Profesional, de acuerdo a los términos y cláusulas que contiene el Proyecto de Convenio que acompaña el Ejecutivo y que forma parte de la presente Ordenanza.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nAnexo I\nConvenio\nDESCARGAR\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4269/18\nOrdenanza Nº 4269/18\nAdolfo Alsina, 02/05/2018\nVISTO: La solicitud formulada por el Departamento Ejecutivo de autorización para celebrar un Convenio entre la Municipalidad de Adolfo Alsina y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires. Y;\nCONSIDERANDO: Que, el Convenio tiene por objeto el desarrollo de las intervenciones en la infraestructura escolar durante el período 2.018.\nLo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nConvalídase el Convenio celebrado entre la Municipalidad de Adolfo Alsina y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, por el cual se acuerda el desarrollo de las intervenciones en la infraestructura escolar durante el período 2.018, de acuerdo a los términos y cláusulas que contiene el ejemplar de Convenio que acompaña el Ejecutivo y que forma parte de la presente Ordenanza.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nCARTA ACUERDO\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4270/18\nOrdenanza Nº 4270/18\nAdolfo Alsina, 02/05/2018\nVISTO: El Decreto Nº 409/18 del Departamento Ejecutivo. Y;\nCONSIDERANDO: Que el Decreto Nº 409/18 modifica la composición del sueldo básico del cargo del Director de Compras, o como se denomina según la Ley Orgánica “Jefe de Compras”, incrementándolo a tres sueldos básicos del contemplado para el personal municipal de categoría y clase inicial.\nQue, el Decreto Nº 409/18 modifica al Decreto Nº 414/14 que establecía la Escala Salarial para el Personal Superior y Político.\nEl Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina y la Ley Provincial Nº 14.656. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nConvalídase el Decreto Nº 409/18 del Departamento Ejecutivo.\nArtículo 2º.-\nEfectúense las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en la presente Ordenanza.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nDECRETO Nº: 409/18\nDESCARGAR\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4271/18\nOrdenanza Nº 4271/18\nAdolfo Alsina, 02/05/2018\nVISTO: El acuerdo paritario alcanzado entre el Departamento Ejecutivo Municipal y las Entidades gremiales de primer grado representativas del sector trabajador. Y;\nCONSIDERANDO: Que, el acuerdo contempla un incremento de sueldo con sumas no remunerativas.\nEl Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina y la Ley Provincial Nº 14.656. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nApruébase el incremento salarial del\nSalario Básico\nde la Escala Salarial vigente para el Personal de Planta Permanente, Mensualizado y Superior de la Municipalidad de Adolfo Alsina, acordado en paritarias para el ejercicio 2.018, de la siguiente manera:\nA partir del 1 de abril de 2.018, en un 8% no remunerativo.\nA partir del 1 de agosto de 2.018, en un 4% no remunerativo.\nA partir del 1 de setiembre de 2.018, en un 3% no remunerativo.\nArtículo 2º.-\nEfectúense las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en la presente Ordenanza.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nAcuerdo Paritario\nDESCARGAR\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4272/18\nOrdenanza Nº 4272/18\nAdolfo Alsina, 02/05/2018\nVISTO: El acuerdo paritario alcanzado entre el Departamento Ejecutivo Municipal y las Entidades gremiales de primer grado representativas del sector trabajador. Y;\nCONSIDERANDO: Que, el acuerdo contempla un incremento de sueldo con sumas remunerativas.\nEl Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina y la Ley Provincial Nº 14.656. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nApruébase el incremento salarial del\nSalario Básico\nde la Escala Salarial vigente para el Personal de Planta Permanente, Mensualizado y Superior de la Municipalidad de Adolfo Alsina, acordado en paritarias para el ejercicio 2.018, de la siguiente manera:\nA partir del 1 de mayo de 2.018, en un 8%  remunerativo.\nA partir del 1 de octubre de 2.018, en un 7%  remunerativo.\nArtículo 2º.-\nEfectúense las adecuaciones presupuestarias pertinentes para cumplimentar lo normado en la presente Ordenanza.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nAcuerdo Paritario\nDESCARGAR\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4273/18\nOrdenanza Nº 4273/18\nAdolfo Alsina, 02/05/2018\nVISTO: La Ordenanza Nº 4115/16 y su modificatoria  Nº 4224/17. Y;\nCONSIDERANDO: Que, la Ordenanza Nº 4224/17 incrementó la cantidad de pasantes que po-dían participar del Programa Municipal de Empleo (PROME) a cincuenta y cinco (55).\nQue, el Programa Municipal de Empleo es una herramienta de formación.\nQue, dada las dificultades socio económicas para acceder a un puesto de empleo que afectan a un sector de la sociedad, resulta de necesidad incrementar la cantidad de pasantes que puedan participar de este Programa. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nModifícase el Artículo 10 de la Ordenanza Nº 4115/16 por la siguiente redacción:\n“\nArtículo 10º.-\nEl Programa Municipal de Empleo no podrá superar los 80 (OCHENTA) pasantes en todo el Partido de Adolfo Alsina”.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4274/18\nOrdenanza Nº 4274/18\nAdolfo Alsina, 02/05/2018\nVISTO: La solicitud formulada por el Departamento Ejecutivo de autorización para celebrar un Convenio entre la Municipalidad de Adolfo Alsina y el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados. Y;\nCONSIDERANDO: Que, el Convenio tiene por objeto la contratación de los Servicios Asistenciales Municipales de “traslados” y “emergencias, urgencias y domicilios” para los beneficiarios del Instituto, incluido los Veteranos de Guerra de Malvinas.\nLo dispuesto por el Artículo 41 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nConvalídase el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados, por el cual se contratan los Servicios Asistenciales Municipales de “traslados” y “emergencias, urgencias y domicilios” para los beneficiarios del Instituto, incluido los Veteranos de Guerra de Malvinas, de acuerdo a los términos y cláusulas que contiene el ejemplar de Convenio que acompaña el Departamento Ejecutivo y que forma parte de la presente Ordenanza.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nContrato Prestacional de Servicios\nDESCARGAR\n\n[DOC 8]\nBoletines/Adolfo Alsina\nOrdenanza Nº4275/18\nOrdenanza Nº 4275/18\nAdolfo Alsina, 02/05/2018\nVISTO:\nEl Artículo 1º  de la Constitución Nacional (CN) que establece el sistema de gobierno democrático y republicano por el que se instaura como regla la publicidad de los actos de gobierno; el Artículo 14 que consagra el derecho de peticionar a las autoridades y de expresar ideas por la prensa, así como el respeto por la libre expresión (Artículos 32 y 33); los Artículos 41 y 42 que garantizan el derecho de acceso a la información pública  y el Artículo 75, inciso 22, que le otorga jerarquía constitucional a los tratados internacionales de derechos humanos que consagran el derecho de acceso a la información pública como derivación directa de la libertad de pensamiento y expresión; los Artículos 1, 11, 12, inciso 4, 38 y concordantes de la Constitución de la Provincia de Buenos Aires; la Ley Nº 12.475 de la Provincia de Buenos Aires, referida al derecho de acceso a documentos administrativos provinciales cuya divulgación no se encuentre expresamente prohibida, con examen de carácter gratuito, regulada por Decreto Nº 2549 y la Ley Nacional de Acceso a la Información Pública, sancionada recientemente. Y;\nCONSIDERANDO: Que, el derecho de acceso a la información se encuentra garantizado en la Constitución Nacional a partir de la incorporación, en el año 1.994, de los pactos y tratados internacionales de derechos humanos (Artículo 75, inciso 22).\nQue, la Convención de las Naciones Unidas contra la Corrupción y la Convención Interamericana contra la Corrupción establecen la necesidad de que existan normas que regulen y garanticen el pleno ejercicio del derecho de acceso a la información pública.\nQue, el derecho de acceso a la información pública permite el contralor de los actos de gobierno y es necesario para el cumplimiento de los derechos sociales, culturales y económicos.\nQue, sin libre acceso a la información pública no puede haber Rendición de Cuentas ni un efectivo control de la ciudadanía sobre sus gobernantes, en tanto la información permite a los ciudadanos conocer que está haciendo el gobierno respecto a las cuestiones que los afectan e impactan en su vida.\nQue, la participación ciudadana y la colaboración son fundamentales en el ejercicio de gobierno de las democracias modernas y el acceso a la información pública se constituye como pilar básico para dicha participación, ejercitando el derecho de requerir, consultar y recibir información por parte de la ciudadanía. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nOBJETO.\nLa presente Ordenanza tiene por objeto garantizar el efectivo ejercicio del derecho de acceso a la Información Pública en el Partido de Adolfo Alsina.\nArtículo 2º.-\nDEFINICIÓN.\nSe considera Información Pública todo tipo de datos contenidos en documentos de cualquier formato o soporte que los sujetos obligados por esta Ordenanza generen, obtengan, transformen, controlen o custodien, salvo las excepciones previstas en la presente y la legislación nacional y provincial vigente en la materia.\nArtículo 3º.-\nALCANCE.\nEl derecho de acceso a la Información Pública comprende la posibilidad de solicitar, acceder, recibir, copiar, reprocesar, analizar, redistribuir y reutilizar, de manera libre, toda información que se encuentre bajo custodia de los sujetos obligados en el Artículo 6º, con las únicas limitaciones y excepciones que establece la presente, y la Legislación Provincial y Nacional vigente en la materia.\nArtículo 4º.-\nDISPONIBILIDAD.\nLa Información Pública debe estar disponible a la ciudadanía. Ningún sujeto obligado puede negarse a indicar si un documento obra o no en su poder, o negar la divulgación de un documento, salvo que el daño causado al interés protegido sea mayor al interés público de obtener la información, lo que deberá quedar debidamente explicitado. La Autoridad de Aplicación pondrá a disposición de los sujetos obligados el soporte correspondiente de manera tal que los mismos puedan satisfacer las demandas de los peticionantes.\nArtículo 5º.-\nACCESO.\nEl acceso a la Información Pública es gratuito, no pudiendo su requerimiento generar la obligación de tributar tasa, derecho o contribución alguna, en tanto no requiera reproducción.\nArtículo 6º.-\nSUJETOS OBLIGADOS.\nSon sujetos obligados a brindar Información Pública según los términos de esta Ordenanza:\na) El Departamento Ejecutivo de la Municipalidad de Adolfo Alsina.\nb)  El Honorable Concejo Deliberante.\nc) Concesionarios, permisionarios y licenciatarios de servicios públicos, o concesionarios o permisionarios de uso de dominio público, en la medida en que cumplan servicios públicos y en todo aquello que corresponda al ejercicio de la función administrativa delegada; y contratistas, prestadores y prestatarios bajo cualquier otra forma o modalidad contractual.\nd) Las organizaciones de la sociedad civil, organismos no gubernamentales, Empresas, Sindicatos, Colegios Profesionales,  Partidos Políticos, Universidades, Institutos, Fundaciones y cualquier otra entidad privada a las que se les haya otorgado subsidios o aportes del Estado municipal, en lo que se refiera, únicamente, a la información producida total o parcialmente o relacionada con los fondos públicos recibidos.\ne) Las Instituciones o fondos cuya administración, guarda o conservación esté a cargo del Estado local.\nf) Los Fideicomisos que se constituyeren total o parcialmente con recursos o bienes del Estado local.\nArtículo 7º.-\nAUTORIDAD DE APLICACIÓN.\nLa Autoridad de Aplicación será determinada por el Departamento Ejecutivo Municipal.\nArtículo 8º.-\nFUNCIONES DE LA AUTORIDAD DE APLICACIÓN.\nLa Autoridad de Aplicación deberá:\nRecibir las solicitudes de información pública.\nTrasladar el requerimiento de información pública al sujeto obligado que se presuma cuente con la información solicitada bajo su órbita.\nRecibir del sujeto obligado la respuesta y comunicarla al peticionante. En caso de que el sujeto obligado no brinde respuesta dentro de los plazos establecidos por la presente Ordenanza, la Autoridad de Aplicación deberá informar dicha situación al solicitante.\nRedactar el reglamento de acceso a la información pública aplicable a todos los sujetos obligados, indicando la metodología de solicitud de información así como los protocolos, formularios y circuitos necesarios para el cumplimiento de la presente Ordenanza.\nVelar por el cumplimiento de los principios establecidos por esta Ordenanza, favoreciendo el efectivo derecho de acceso a la información pública.\nEstablecer por vía reglamentaria criterios comunes para todos los sujetos obligados, para recibir y responder solicitudes de información pública.\nContar con un canal de comunicación para evacuar consultas de la ciudadanía sobre solicitudes de información, colaborando sobre el direccionamiento de un pedido o el refinamiento de la búsqueda.\nPublicar estadísticas anuales sobre las solicitudes de información pública recibidas y las respuestas brindadas.\nElaborar un plan de difusión interna y externa de la normativa, que incluya capacitaciones sobre los alcances de la presente Ordenanza.\nCelebrar Convenios de cooperación con organizaciones públicas o privadas, en el ámbito de su competencia, para el cumplimiento de sus funciones.\nArtículo 9º.-\nFUNCIONES DE LOS SUJETOS OBLIGADOS.\nLos sujetos obligados deberán:\na) Recibir de la Autoridad de Aplicación las solicitudes de acceso a la información pública.\nb) Satisfacer en tiempo y forma la demanda del peticionante a través de la respuesta correspondiente.\nc) Remitir a la Autoridad de Aplicación la respuesta a la solicitud de información pública solicitada conforme los plazos, el procedimiento y demás disposiciones de la presente Ordenanza y su reglamentación.\nArtículo 10º.-\nSOLICITUD DE INFORMACIÓN.\nLa solicitud de información podrá realizarse de manera escrita, a través de la página web del municipio, por correo electrónico, por correo postal, o por cualquier otro medio análogo.\nDeberán existir, sistematizadas, al menos dos maneras de solicitud:\n1) A través de la página web del municipio\n2) A través de la presentación física en la Mesa de Entradas del municipio, sin perjuicio de otros métodos y formas más ágiles y rápidas, sin restricciones para la solicitud de la información.\nEn su presentación, el solicitante deberá cumplir con los siguientes requisitos mínimos:\na) Identificación del peticionante.\nb) Descripción clara de la información solicitada.\nc) Datos de contacto del solicitante y medio por el cual desea recibir la información requerida, a los fines de enviarle la misma o anunciarle que está disponible.\nd)\nFundada justificación del pedido de información solicitado.\nLa solicitud de información no implica la obligación del sujeto obligado de producir el material con el que no cuente al momento de realizarse el pedido, salvo que estuviera obligado  legalmente a producirla o haberla producido.\nArtículo 11º.-\nPLAZOS.\nLa Autoridad de Aplicación deberá trasladar la solicitud de Información Pública a los sujetos obligados en un plazo máximo de 3 (tres) días hábiles de recibida la misma e informará de esta circunstancia al solicitante.\nA partir de la recepción de la solicitud de información, los sujetos obligados contarán con un plazo de 12 (doce) días hábiles para contestar la solicitud y remitirla a la Autoridad de Aplicación. Recibida la respuesta, la Autoridad de Aplicación la comunicará al peticionante.\nEl sujeto obligado podrá requerir una prórroga para responder la solicitud de información. La Autoridad de Aplicación comunicará al solicitante la prórroga peticionada y los motivos que la fundan. En tal caso, el plazo establecido para dar respuesta a la solicitud podrá ser prorrogado de manera excepcional acreditando la circunstancia que justifique la imposibilidad de entregar la información en los términos establecidos.\nArtículo 12º.-\nRESPUESTA.\nLa información solicitada será entregada por la Autoridad de Aplicación en el formato que establezca la reglamentación de la presente. La información podrá ser brindada en el estado en que se encuentre al momento de efectuarse la petición, no teniendo los sujetos obligados el deber de procesarla o clasificarla.\nArtículo 13º.-\nDENEGATORIA.\nEl sujeto obligado no podrá negarse a brindar la información objeto de la solicitud, salvo que esté taxativamente prevista la excepción en la normativa vigente o por una decisión o resolución judicial. En caso de que el sujeto obligado no posea la información solicitada, y no estuviera obligado a producirla, deberá responder a la solicitud aclarando que no existe tal información. La denegatoria a una solicitud de información deberá ser fundada.\nArtículo 14º.-\nEXCEPCIONES.\nLos sujetos obligados podrán exceptuarse de proveer la información cuando se configure alguno de los siguientes supuestos:\na) Se trate de actos preparatorios o notas internas con recomendaciones u opiniones producidas como parte del proceso previo al dictado de un acto administrativo o a la toma de una decisión, que formen o no parte de un expediente.\nb) Constituya información que comprometa derechos o intereses legítimos de terceros.\nc) Revista información generada cuya publicidad pudiera revelar la estrategia a adoptarse en la defensa o tramitación de una causa judicial, o divulgare técnicas o procedimientos de investigación, o privare a una persona del pleno ejercicio de la garantía del debido proceso.\nd) Constituya información protegida por secreto profesional o por normas municipales, provinciales y/o nacionales o abarcadas por secreto de sumario.\ne) Se trate de información referida a datos personales de carácter sensible, en los términos de la Ley Nº 25.326, cuya publicidad constituya una vulneración del derecho a la intimidad y al honor, salvo que se cuente con el consentimiento expreso de la persona a que se refiere la información solicitada.\nf) Involucre información cuya divulgación pudiera ocasionar un peligro a la vida o seguridad de una persona.\nArtículo 15º.-\nINFORMACIÓN PARCIALMENTE RESERVADA - DISOCIACIÓN.\nCuando existiera un documento que contuviera parte de información de carácter reservado, deberá permitirse el acceso y reproducción parcial del documento en la parte que no revistiera tal carácter, utilizando el sistema de tachas. En cualquier caso deberá indicarse que parte del documento ha sido mantenida bajo reserva, así como la extensión y ubicación de la información omitida, salvo que ese dato atentare contra el interés protegido. En el caso de que la disociación no fuera posible, deberá indicarse específicamente la circunstancia.\nArtículo 16º.-\nRESTRICCIONES AL ACCESO A LA INFORMACIÓN. REQUISITOS.\nToda respuesta que en virtud de alguna de las excepciones previstas en el Artículo 14 de la presente norma restrinja el acceso a la información pública solicitada deberá indicar:\nNombre y apellido y cargo de quien adopta la decisión.\nEl organismo que produjo la información o la fuente de donde fue obtenida.\nLas partes de la información que son sometidas a reservas y las que están disponibles para el acceso público.\nArtículo 17º.-\nTRANSPARENCIA ACTIVA.\nLos sujetos obligados establecidos en la presente Ordenanza deberán prever la adecuada organización, sistematización, disponibilidad e individualización de la información para asegurar un acceso fácil y amplio.\nLos sujetos obligados deberán digitalizar,  progresivamente, la información que obrare en su poder, a fin de lograr la existencia total de la información disponible en formato digital.\nArtículo 18º.-\nEXHIBICIÓN DE LA ORDENANZA DE ACCESO A LA INFORMACIÓN PÚBLICA.\nLas dependencias públicas abarcadas por esta Ordenanza de acceso a la información deberán exhibir en lugar visible del acceso al o los edificio/s el  número de la Ordenanza, fecha de promulgación y breve reseña de la misma.\nArtículo 19º.-\nEl Presidente del Honorable Concejo Deliberante y el Intendente Municipal, dentro del plazo máximo de 60 días a partir de la promulgación de esta Ordenanza, dictarán las reglamentaciones correspondientes a efectos de poner en práctica el procedimiento previsto en esta norma.\nArtículo 20º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 9]\nBoletines/Adolfo Alsina\nOrdenanza Nº4276/18\nOrdenanza Nº 4276/18\nAdolfo Alsina, 02/05/2018\nVISTO: Las actuaciones obrantes en el Expediente Nº 4001-0578/17, por el que BHAL Nicolás Emir solicita la regularización del inmueble identificado catastralmente como: Circunscripción IX, Sección A, Manzana 1 A, Partida 3087 J, vivienda Nº 211 del Barrio Solidaridad II, de la localidad de San Miguel Arcángel. Y;\nCONSIDERANDO: Que, el peticionante adquirió la vivienda por acuerdo privado de cesión de derechos posesorios con quien hubiera sido adjudicado en su oportunidad de la vivienda, el Señor RUPPEL Ricardo Oscar por Ordenanza Nº 2410/00.\nQue, intervino la Asesoría Letrada Municipal del Departamento Ejecutivo en las actuaciones.\nQue, la Provincia de Buenos Aires, por Ley Nº 13.342 y Decreto Nº 699/10, ha promovido una política de Escrituración de las Viviendas Sociales, con el fin de regularizar dominialmente y por la que se reconoce como beneficiario al actual ocupante. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nModifícase el Inciso 6 del Artículo 1º de la Ordenanza Nº 2410, por la siguiente redacción, operando el cambio de adjudicatario de la vivienda Nº 211 del Barrio Solidaridad II, de la localidad de San Miguel Arcángel, a favor de:\n“Artículo 1º.-\n……Inciso 6 – BAHL, Nicolás Emir, D.N.I. 33.503.458” ……\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 10]\nBoletines/Adolfo Alsina\nOrdenanza Nº4277/18\nOrdenanza Nº 4277/18\nAdolfo Alsina, 02/05/2018\nVISTO: El Expte. Nº 4001-0930/16, por el que tramita la petición de ARIAS Pablo Ezequiel, de regularización dominial a su favor, de la vivienda PRO CASA IV, identificada catastralmente como: Circunscripción IV, Sección B, Manzana 36, Parcela 13, Partida 9546, Partido 001, de la ciudad de Rivera, que correspondía por adjudicación a ARIAS Antonio Daniel, abuelo del peticionante. Y;\nCONSIDERANDO: El fallecimiento de ARIAS Antonio Daniel y la actual ocupación de la vivienda de parte de ARIAS Pablo Ezequiel y de su pareja KALINGER Cintia Anabela, que se encuentran acreditados en las actuaciones.\nQue, el inmueble pertenece a un programa de viviendas sociales y aún se encuentra en dominio de la Municipalidad de Adolfo Alsina.\nQue, el Instituto de la Vivienda de la Provincia de Buenos Aires está llevando adelante un Plan de Escrituración basado en la Ley Nº 13.342 y Decreto Provincial Nº 699/10. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nRevócase la adjudicación al Señor ARIAS Antonio Daniel, por Ordenanza Nº 1078/91 de la vivienda PRO CASA IV, identificada catastralmente como: Circunscripción IV, Sección B, Manzana 36, Parcela 13, Partida 9546, Partido 001, de la ciudad de Rivera.\nArtículo 2º.-\nAdjudícase al Señor ARIAS Pablo Ezequiel, D.N.I. 27.827.831 y a la Señora KALINGER Cintia Anabela, D.N.I 31.316.877, la vivienda PRO CASA IV, identificada catastralmente como: Circunscripción IV, Sección B, Manzana 36, Parcela 13, Partida 9546, Partido 001, de la ciudad de Rivera.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 11]\nBoletines/Adolfo Alsina\nOrdenanza Nº4279/18\nOrdenanza Nº 4279/18\nAdolfo Alsina, 02/05/2018\nVISTO: El Convenio Colectivo de Trabajo acordado entre el Departamento Ejecutivo Municipal y las Entidades Gremiales con representatividad de los trabajadores municipales de Adolfo Alsina. Y;\nCONSIDERANDO: Que, la Ley 14.656 estableció que las relaciones laborales del empleo público municipal serán reguladas por cada Estado Municipal, mediante Ordenanza y/o Convenio Colectivo de Trabajo.\nQue, por Ordenanza Nº 4106/16 el Honorable Concejo Deliberante había aprobado el Convenio celebrado.\nQue, por aplicación del Artículo 58, tercer apartado, del Decreto Nº 784/16, Reglamentario de la Ley Nº 14.656, “Luego de registrado el Convenio Colectivo la Autoridad de Aplicación remitirá copia al Honorable Concejo Deliberante correspondiente a los efectos de que emita la Ordenanza Municipal que apruebe el mismo y le otorgue efectos erga omnes”.\nQue, el Ministerio de Trabajo de la Provincia de Buenos Aires inscribió el Convenio Colectivo de Trabajo en sus registros bajo el Nº 29, en el marco del Expediente Nº 21559-131/16, requiriendo que se emita la Ordenanza respectiva. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º -\nConvalídase, ratifícase y otórgase fuerza de Ley en sentido material, al Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina, suscripto por el Señor Intendente Municipal, Don David Abel Hirtz, y la Comisión negociadora constituida al efecto, cuyo texto se agrega a la presente.\nArtículo 2.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nConvenio Colectivo de Trabajo de Adolfo Alsina\nDESCARGAR\n\n[DOC 12]\nBoletines/Adolfo Alsina\nOrdenanza Nº4280/18\nOrdenanza Nº 4280/18\nAdolfo Alsina, 02/05/2018\nVISTO:\nEl gran avance de la obra de cordón cuneta y pavimentación en los barrios FO.NA.VI. y TABATI de la localidad de Carhué.\nLa necesidad de establecer como mano única la circulación vehicular sobre las calles: 21 de enero, Salesianos y Salinas Grandes, donde se han realizado las mencionadas obras. Y;\nCONSIDERANDO:\nQue, las obras anteriormente mencionadas ha reducido el ancho de la calles, por lo que se impone necesariamente dar sentido único de circulación para ordenar y dar mayor seguridad en la circulación vehicular.\nQue, resulta necesario tomar medidas que garanticen la seguridad vial de los conductores, ciclistas y transeúntes, y faciliten la normal circulación de las personas, en particular de los vecinos que viven sobre dichas arterias.\nQue, por las dimensiones de dichas calles, la circulación de los vehículos municipales de servicios públicos se ven entorpecidas.\nQue, son atribuciones del Honorable Concejo Deliberante la adopción en general de todas las medidas que tiendan a asegurar la seguridad y el bienestar de la población. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nOtórguese mano única de circulación a las calles:\n- 21 de enero: Sentido N.O. a S.E..\n- Salesianos: Sentido S.E. a N.O..\n- Salinas Grandes: Sentido N.O. a S.E..\nArtículo 2º.-\nDeterminase mano única de estacionamiento en calle Belgrano, entre Carmen Ledesma y Calfucurá, sentido N.E. a S.O..\nArtículo 3º.-\nDispóngase la colocación de señalética vertical y horizontal, según lo establecido por la presente Ordenanza y dese conocimiento a los vecinos de la presente.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 13]\nBoletines/Adolfo Alsina\nOrdenanza Nº4281/18\nOrdenanza Nº 4281/18\nAdolfo Alsina, 02/05/2018\nVISTO: La necesidad de establecer como mano única la circulación vehicular sobre las arterias de las calles Pellegrini y Laprida, ubicadas entre el Boulevard Adolfo Alsina y la calle Ramón Razquin de la localidad de Carhué. Y;\nCONSIDERANDO: Que, por ser calles angostas, es interés de los vecinos se determine una “única mano de circulación”.\nQue, la organización del tránsito da seguridad a los vecinos y a quienes la transitan.\nQue, son atribuciones de este Honorable Cuerpo, la adopción en general  de todas las medidas que tiendan a asegurar la seguridad y el bienestar de la población. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nOtórguese  a las calle:\nPellegrini\n, sentido S.E. a N.O. y a la calle\nLaprida\n, sentido N.O. a S.E., entre el\nBoulevard Adolfo Alsina\ny la calle\nRamón Razquin\nde la ciudad de Carhué, la categoría de\n“Mano única”\n.\nArtículo 2º.-\nDispóngase la colocación de señalética vertical y horizontal, según lo establece la presente Ordenanza.\nArtículo 3º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBE-RANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 14]\nBoletines/Adolfo Alsina\nOrdenanza Nº4282/18\nOrdenanza Nº 4282/18\nAdolfo Alsina, 29/05/2018\nVISTO: La solicitud presentada por vecinos de la localidad de Villa Maza, por medio de la cual solicitan la apertura de una rambla en la intersección de la Avenida 9 de Julio y Joaquín Migliore, de la localidad de Villa Maza. Y;\nCONSIDERANDO: Que, es el Honorable Concejo Deliberante quien debe legislar sobre el uso y ocupación de los espacios públicos.\nQue, en la zona en que se solicita el corte de la rambla se ha construido el Barrio Plan Novios y la misma obstaculiza la circulación de los vehículos, que, muchas veces circulan en contramano y eso podría motivar futuros accidentes, lo que hace justificable el pedido. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase la apertura de una rambla en la intersección de la Avenida 9 de Julio y Joaquín Migliore, de la localidad de Villa Maza.\nArtículo 2º.-\nLa dimensión del corte de rambla deberá respetar el estilo constructivo existente.\nArtículo 3º.-\nEn dicho corte, se deberá realizar la señalización tanto vertical como horizontal.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS VEINTICINCO DÍAS DEL MES DE  ABRIL DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 15]\nBoletines/Adolfo Alsina\nOrdenanza Nº4283/18\nOrdenanza Nº 4283/18\nAdolfo Alsina, 23/05/2018\nVISTO: El convenio celebrado con el Ministerio de Infraestructura de la Nación, por el Programa de viviendas sociales “Techo Digno”. Y;\nCONSIDERANDO: Que, en la localidad de Villa Maza las viviendas construidas en el marco de ese Programa habitacional se encuentran en condiciones de ser entregadas.\nLa necesidad de contar con una herramienta que posibilite la selección de todos aquellos grupos familiares que no poseen vivienda propia y que se encuentren interesados en acceder a alguna de las unidades disponibles.\nQue, es conveniente por razones del tiempo transcurrido desde el último llamado de inscripción, reabrir el mismo, a los efectos de actualizar los registros y convocar a nuevos interesados y depurar aquellos que ya no reunían las condiciones de acceso. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nSe establecen los requisitos y condiciones de selección de los interesados en acceder a las viviendas del Programa “Techo Digno” en la localidad de Villa Maza y su procedimiento de adjudicación y desadjudicación.\nArtículo 2º.-\nEl Registro de Inscripción para el acceso a las viviendas del programa “Techo Digno” en la localidad de Villa Maza, se encontrará abierto a partir del 21 de mayo de 2.018 y por el lapso de 15 días hábiles, en el horario administrativo de 7:00 a 13:00, en la Delegación Municipal de Villa Maza.\nArtículo 3º.-\nTendrán prioridad las familias numerosas, familias con miembros con discapacidad y madres solteras jefas de familia.\nArtículo 4º.-\nREQUISITOS. Se establecen como requisitos para acceder a las viviendas del Programa “Techo Digno” en la localidad de Villa Maza, lo siguiente:\n1) Construir un grupo familiar, entendiendo por tal:\na) Parejas casadas, con o sin hijos.\nb) Parejas en unión conviviencial con hijos.\nc) Parejas en unión conviviencial sin hijos que acrediten una relación estable y permanente de más de dos años.\nd) Madre o padre sólo con hijos, que cuenten con el cuidado Personal de los menores y compartan la residencia principal, por ser el único representante legal, condición que se acreditará con los certificados de nacimiento, o por resolución judicial, debiendo presentar copia de la sentencia judicial.\ne) Tutor con menores bajo su guarda, por resolución judicial.\n2) No ser propietarios. El solicitante o grupo familiar no podrán poseer bienes inmuebles, excluidos aquellos que constituyan fuente de trabajo, ni haber sido beneficiario de algún programa de viviendas financiado con fondos públicos nacionales, provinciales o municipales, salvo en el supuesto del Artículo 6º del presente.\n3) Los miembros mayores del núcleo familiar deberán ser ciudadanos argentinos, nativos o por opción, con una antigüedad de dos años a la fecha de inscripción.\n4) Los miembros mayores del núcleo familiar deberán demostrar tener domicilio y radicación permanente en el Distrito de Adolfo Alsina, con una antigüedad mínima y consecutiva de cuatro años inmediatos anteriores a la solicitud del inmueble.\n5) No tener antecedentes penales de condena o encontrarse procesado por delitos dolosos.\n6) Ser mayor de 18 años y contar con plena capacidad jurídica.\nArtículo 5º.-\nINSCRIPCIÓN Y DOCUMENTACIÓN. Los interesados en acceder a una vivienda del Programa “Techo Digno”, en la localidad de Villa Maza, deberán inscribirse dentro del término establecido en el Artículo 2º de la presente, completar el formulario de inscripción que al efecto establezca el Departamento Ejecutivo y acompañar en el mismo acto la siguiente documentación:\n1) Copia de los Documentos de Identidad de los integrantes del grupo familiar.\n2) Constancia de CUIT/CUIL del interesado que se inscribe como titular y del co-titular.\n3) Copia de actas de nacimiento de los hijos o personas con discapacidad a cargo con los que comparta residencia principal; o copia de la resolución que acuerda la adopción definitiva; o copia de designación de tutela.\n4) Copia de acta de matrimonio o constancia de registración de la unión convivencial por ante el Registro de las Personas.\n5) Copia de la sentencia de divorcio o de la cancelación de la registración de la unión convivencial preexistente.\n6) Copia de certificados de discapacidad o de testimonios judiciales de declaración de incapacidad o capacidad restringida de los miembros del grupo familiar.\n7) Documentación que acredite residencia en el Distrito de Adolfo Alsina, valiendo como tal el domicilio legal que consta en el D.N.I., contrato de alquiler de una vivienda, factura de servicios a nombre del interesado, contrato laboral dentro del Partido, o todo otra documentación que permita tener por radicado al interesado en el Distrito de Adolfo Alsina por la antigüedad requerida en el Artículo 4º.\n8) Copia de recibos de haberes de los últimos doce meses o la constancia de inscripción tributaria como trabajador autónomo y/o monotributista junto a las últimas tres constancias de pago del tributo. No se admitirá como elemento de prueba declaración jurada extendida por el interesado al solo efecto de la inscripción.\n9) Copia de contrato de alquiler u otra documentación que acredite la situación de residencia actual del grupo familiar.\nArtículo 6º.-\nSi uno de los solicitantes ha conformado una pareja que con anterioridad haya accedido a un plan de vivienda, deberá presentar sentencia de divorcio, constancia de abandono y determinación de Juez de menores que otorga la tenencia de hijos a la pareja que se inscribe.\nArtículo 7º.-\nLos interesados tienen la obligación de completar con datos ciertos y comprobables el cuestionario que la autoridad de aplicación exige para las inscripciones, teniendo esta última carácter -\nde declaración jurada. La falsificación de información o de algún documento presentado para la inscrip-ción, tendrá por efecto la exclusión de la inscripción, debiendo documentarse el hecho y notificarse al postulante.\nArtículo 8º.-\nLa pre-adjudicación se determinará en base a la prioridad de las familias numerosas, familias con miembros con discapacidad y madres solteras jefas de familia, con mayor necesidad habitacional. Se confeccionará una selección de posibles adjudicatarios y de suplentes, otorgando un puntaje para cada postulante de acuerdo a su composición familiar e ingresos. En caso de empate de puntaje entre dos familias, se dará prioridad a aquellas que cuenten con personas con discapacidad a cargo, o más hijos menores a cargo, en caso de no lograr el desempate se recurrirá a la suerte mediante sorteo.\nArtículo 9º.-\nPUNTAJE. La asignación de puntajes a los postulantes se establece por los siguientes criterios:\n1) Familia constituida legalmente:\na) De más de 12 años de matrimonio, 10 puntos.\nb) De más de 10 y menos de 12 años de matrimonio, 9 puntos.\nc) De más de 8 y menos de 10 años de matrimonio, 8 puntos.\nd) De más de 6 y menos de 8 años de matrimonio, 7 puntos.\ne) De más de 4 y menos de 6 años de matrimonio, 6 puntos.\nf) De menos de 4 años de matrimonio, 5 puntos.\n2) Familia constituida en base a unión convivencial:\na) De más de 12 años de convivencia, 8 puntos.\nb) De más de 8 y menos de 12 años de convivencia, 7 puntos.\nc) De más de 4 y menos de 8 años de convivencia, 6 puntos.\nd) De más de 2 y menos de 4 años de convivencia, 5 puntos.\n3) Madres solas Jefas de Familia:\na) Con más de 5 hijos menores, 15 puntos.\nb) Con 4 hijos menores, 12 puntos.\nc) Con 3 hijos menores, 10 puntos.\nd) Con 2 hijos menores, 8 puntos.\ne) Con 1 hijo menor, 7 puntos.\nf) Con persona con discapacidad a su cargo, 15 puntos. Será acumulable al puntaje correspondiente según los cinco apartados anteriores.\n4) Padre sólo Jefe de Familia o Tutores, con el cuidado Personal de menores con los que comparte la residencia principal:\na) Con más de 5 hijos menores, 13 puntos.\nb) Con 4 hijos menores, 10 puntos.\nc) Con 3 hijos menores, 8 puntos.\nd) Con 2 hijos menores, 6 puntos.\ne) Con 1 hijo menor, 5 puntos.\nf) Con persona con discapacidad a su cargo, 15 puntos. Será acumulable al puntaje correspondiente según los cinco apartados anteriores.\n5) Por cada menor o personas con discapacidad a cargo:\na) Por cada persona con discapacidad a cargo, 40 puntos.\nb) Por hijo de hasta 6 años inclusive, 40 puntos.\nc) Por hijo mayor de 6 y hasta 15 años inclusive, 30 puntos.\nd) Por hijo mayor de 15 y hasta 18 años inclusive, 20 puntos.\ne) Por hijo mayor de 18 y hasta 21 años inclusive, 10 puntos.\n6) Por cada persona de la tercera edad a cargo con la que se conviva:\na) Por cada persona de la tercera edad mayor de 60 años y menor de 70 años, 20 puntos.\nb) Por cada persona de la tercera edad mayor de 70 años y menor de 75 años, 25 puntos.\nc) Por cada persona de la tercera edad mayor de 75 años, 30 puntos.\n7) Por los ingresos del grupo familiar:\na) Hasta $6.999,99 mensuales, 9 puntos.\nb) Ingresos desde $7.000 hasta $10.999,99 mensuales, 9 puntos.\nc) Ingresos desde $11.000 hasta $20.999,99 mensuales, 8 puntos.\nd) Ingresos desde $21.000 hasta $24.999,99 mensuales, 7 puntos.\ne) Ingresos superiores a $25.000 mensuales, 5 puntos.\nArtículo 10º.-\nEl listado de preselección se dará a publicidad en la Delegación Municipal de Villa Maza, por el plazo de diez (10) días hábiles a fin de tomar conocimiento y recepcionar denuncias de oposición debidamente argumentadas y firmadas por los oponentes.\nArtículo 11º.-\nCumplido el término establecido para formular denuncias de oposición y resuelto las que se hubieran recepcionado, se requerirá a los inscriptos pre seleccionado con prelación que acompañen en el término de veinte (20) días hábiles:\n1) Informe de Índice de Titulares extendido por el Registro de la Propiedad Inmueble del titular y co-titular.\n2) Certificado de Antecedentes Penales Nacional, de titular y co-titular.\nArtículo 12º.-\nADJUDICACIÓN DE LAS VIVIENDAS. Obtenido los informes requeridos en los términos del Artículo 11º, se establecerá el registro definitivo de adjudicatarios de las viviendas. La distribución de las unidades se hará en el orden de prelación resultante del registro, asignando la Vivienda Nº 1 al primer grupo familiar que lo encabece y así consecutivamente, hasta adjudicar la totalidad de las viviendas.\nArtículo 13º.-\nSUPLENTES. Los postulantes, que por el puntaje estén excluidos del Registro de Adjudi-catarios, conformarán un listado de familias suplentes elaborado por orden de los puntajes obtenidos, quienes reemplazarán a los adjudicatarios que renuncien o resulten impugnados.\nArtículo 14º.-\nLas viviendas deberán ser habitadas por sus titulares, con destino a vivienda familiar, única ocupación permanente, resultándole prohibido mientras adeuden el pago íntegro del valor de la unidad, la venta, alquiler, cesión, préstamo o cualquier otra operación que posibilite la ocupación de las mismas por otras personas.\nArtículo 15º.-\nEn acto público a designar por el Ejecutivo Municipal, se realizará la entrega de los certificados de adjudicación y la firma de los Convenios de Adjudicación y Tenencia.\nArtículo 16º.-\nESCRITURACIÓN DE INTERÉS SOCIAL. La transferencia de dominio a los adjudicatarios se gestionará por ante la Escribanía General de Gobierno, declarándose de INTERÉS SOCIAL la escrituración de la misma.\nArtículo 17º.-\nAsígnase a las viviendas la siguiente numeración:\na) Con el Nº 1 a la vivienda emplazada en la Parcela 3b de la Manzana 25.\nb) Con el Nº 2 a la vivienda emplazada en la Parcela 3c de la Manzana 25.\nc) Con el Nº 3 a la vivienda emplazada en la Parcela 3d de la Manzana 25.\nd) Con el Nº 4 a la vivienda emplazada en la Parcela 3e de la Manzana 25.\ne) Con el Nº 5 a la vivienda emplazada en la Parcela 3f de la Manzana 25.\nf) Con el Nº 6 a la vivienda emplazada en la Parcela 3g de la Manzana 25.\ng) Con el Nº 7 a la vivienda emplazada en la Parcela 4b de la Manzana 25.\nh) Con el Nº 8 a la vivienda emplazada en la Parcela 4c de la Manzana 25.\ni) Con el Nº 9 a la vivienda emplazada en la Parcela 4d de la Manzana 25.\nj) Con el Nº 10 a la vivienda emplazada en la Parcela 4e de la Manzana 25.\nk) Con el Nº 11 a la vivienda emplazada en la Parcela 1a de la Manzana 64.\nl) Con el Nº 12 a la vivienda emplazada en la Parcela 1b de la Manzana 64.\nm) Con el Nº 13 a la vivienda emplazada en la Parcela 1c de la Manzana 64.\nn) Con el Nº 14 a la vivienda emplazada en la Parcela 1d de la Manzana 64.\no) Con el Nº 15 a la vivienda emplazada en la Parcela 1e de la Manzana 64.\np) Con el Nº 16 a la vivienda emplazada en la Parcela 1f de la Manzana 64.\nArtículo 18º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 16]\nBoletines/Adolfo Alsina\nOrdenanza Nº4284/18\nOrdenanza Nº 4284/18\nAdolfo Alsina, 23/05/2018\nVISTO: El Expediente Nº 4001-0031/18. Y;\nCONSIDERANDO: Que la obra civil requiere de uso de espacio público a través de Ramblas y Boulevares de la localidad de Carhué. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º -\nOtórgase permiso de uso del espacio público a la firma TELECOM ARGENTINA S.A., para tender cañería subterránea para cable de fibra óptica en la localidad de Carhué, sobre calle Alberdi, entre Razquin y Alsina, por 160 mts. en dirección N.O. hasta calle Alsina y por esta, hasta calle Colón, a través del Boluevard, y luego en dirección N.O. por 330 mts. a través de las ramblas ubicadas en calle Colón.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nOrdenanza Nº4285/18\nOrdenanza Nº 4285/18\nAdolfo Alsina, 23/05/2018\nVISTO: Lo actuado en el Expediente Administrativo Nº 4001-0866/07. Y;\nCONSIDERANDO: Que el solicitante del terreno cumple con los requisitos de ocupación por un término mayor a tres (3) años a la fecha de la solicitud y acredita la construcción de mejoras permanentes, donde tiene edificada su vivienda unifamiliar, conforme al Artículo 25 del Decreto Ley 9533/80.\nQue, intervino la Junta de Tasación Municipal.\nQue, según lo dispuesto en el Artículo 4º, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como la presente.\nQue, la Asesoría Letrada Municipal se ha expedido favorablemente. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo Municipal a vender en forma directa al Señor NEUBAUER José Heraldo, D.N.I. 26.664.747, dos (2) lotes de terreno con todo lo plantado, clavado y demás adherido al suelo, ubicado en la ciudad de Carhué, Partido de Adolfo Alsina, Provincia de Buenos Aires, identificados catastralmente como: Circunscripción I – Sección C – Manzana 268 – Parcelas 13 y 14, en los cuales tiene edificada su vivienda unifamiliar, en la suma de $205.000,00(PESOS DOSCIENTOS CINCO MIL) por cada una de las parcelas, ascendiendo la operación a la suma total de $410.000,00(PESOS CUATROCIENTOS DIEZ MIL), pagaderos en 60(SESENTA) cuotas mensuales, iguales y consecutivas de $6.833,33(PESOS SEIS MIL OCHOCIENTOS TREINTA Y TRES MIL CON TREINTA Y TRES CENTAVOS) cada una.\nArtículo 2º.-\nDeclárese de Interés Social la escrituración del citado inmueble.\nArtículo 3º.-\nRequiérase la intervención de Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de Dominio del bien a que se refiere el Artículo 1º.\nArtículo 4º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 18]\nBoletines/Adolfo Alsina\nOrdenanza Nº4286/18\nOrdenanza Nº 4286/18\nAdolfo Alsina, 23/05/2018\nVISTO:\nLa Ley Nacional 27.023, que determina que\n“todos los medios de transporte público de pasajeros, de origen nacional, que presten servicios por cualquier título dentro de la jurisdicción del Estado Nacional,  y también fuera del mismo, están obligados a disponer en sus unidades de transporte de un espacio visible y destacado en el que deberá inscribirse la leyenda “Las Islas Malvinas son argentinas”. Y;\nCONSIDERANDO:\nQue, debemos reafirmar y mantener vivo, todos los días, el espíritu de Mal-vinas, y que la colocación de carteles donde se manifieste la Soberanía Argentina sobre las Islas resultan ser gestos, en la búsqueda de mantener firme el reclamo.\nQue, la comunicación visual es de suma importancia, y con esta  forma de comunicar,\ncolaboramos para afianzar entre nuestros conciudadanos el sentimiento de pertenencia de nuestras Islas. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nEstablézcase por la presente Ordenanza\nla obligatoriedad para los vehículos oficiales del Distrito de Adolfo Alsina, exponer una calcomanía en un espacio visible y destacado en el que deberá exhibirse el logo con  la leyenda “Las Islas Malvinas son Argentinas”.\nArtículo 2º.-\n: Comuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 19]\nBoletines/Adolfo Alsina\nOrdenanza Nº4287/18\nOrdenanza Nº 4287/18\nAdolfo Alsina, 23/05/2018\nVISTO: El Expediente Nº 4001-0885/15. Y;\nCONSIDERANDO: Que, VITALE Adrián solicita la regularización dominial de la Vivienda del Plan Pro-Casa en la localidad de Rivera, que adquirió por compra.\nQue, el Instituto de la Vivienda de Buenos Aires está ejecutando una política de Escrituración, basada en la Ley 13342 y Decreto 699/10, por lo que se consideran beneficiarios a las personas que al momento de efectuarse el censo previsto en el Artículo 7 de la citada Ley, se encontrasen habitando el inmueble, cuyo destino principal es el de casa habitación única y permanente, y su ocupación fuera pública, pacífica y continua. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAdjudícase al Señor VITALE Adrián, D.N.I. 32.800.283, la vivienda Nº 9 del Plan de Vivienda Pro-Casa, ubicada en calle 25 de Mayo Nº 856, de la localidad de Rivera, identificada catastralmente como Circunscripción IV, Sección B, Manzana 36, Parcela 9, Partida 9451.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 20]\nBoletines/Adolfo Alsina\nOrdenanza Nº4288/18\nOrdenanza Nº 4288/18\nAdolfo Alsina, 23/05/2018\nVISTO: El Expediente Nº 4001-1317/16, por el que se solicita la apertura de calles de la localidad de Carhué. Y;\nCONSIDERANDO: Que, por plano de Mensura y División Nº 001-0014-2015 se procedió al loteo de la Quinta 163 y se cedió calle.\nLos Artículos 191, 1er. párrafo y 192,inciso 6º de la Constitución Provincial; el Artículo 27, incisos 2 y 18 del  Decreto-Ley 6769/58, Ley Orgánica de las Municipalidades y el Decreto Ley 8912. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAcéptase la cesión de calle por Plano de Mensura y División Nº 001-0014-2015 de la Quinta 163, Sección E, de la localidad de Carhué e incorpórase al Dominio Público Municipal.\nArtículo 2º.-\nIncorpórase la calle cedida por Plano de Mensura y División Nº 001-0014-2015 al trazado urbano de la localidad de Carhué.\nArtículo 3º.-\nAutorízase al Departamento Ejecutivo a liberar la traza de las siguientes calles:\n1.- 12 de octubre, entre calle Moreno y Belgrano.\n2.- Belgrano, entre Lomas Valentinas y Almafuerte.\n3.- Jorge Newbery, entre Belgrano y Moreno.\n4.- Almafuerte, entre Belgrano y Moreno.\nArtículo 4º.-\nLos propietarios de los inmuebles linderos a las calles cuya apertura se ordenan, deberán remover todo obstáculo.\nArtículo 5º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nPLANOS\nDESCARGAR\n\n[DOC 21]\nBoletines/Adolfo Alsina\nOrdenanza Nº4289/18\nOrdenanza Nº 4289/18\nAdolfo Alsina, 23/05/2018\nVISTO: El Expediente Nº 4001-1057/17, por el que la Cooperativa Eléctrica de Villa Maza solicita la apertura de una calle ubicada en Zona Chacras Villa Maza. Y;\nCONSIDERANDO: Que, la calle se encuentra ubicada entre las Chacras 1 y 2 de la Sección C, Circunscripción VI.\nQue, compete al Honorable Concejo Deliberante ordenar la apertura de las calles trazadas según Artículos 191, 1er. párrafo y 192, inciso 6º de la Constitución Provincial, Artículo 27, incisos 2 y 18 del Decreto Ley 6769/58, Ley Orgánica de las Municipalidades y el Decreto Ley 8912. Por todo ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nAutorízase al Departamento Ejecutivo a liberar la traza de la calle ubicada entre las Chacras 1 y 2 de la Sección C, Circunscripción VI, notificando a los linderos que deberán remover los obstáculos de la misma y reponer alambrados.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, A LOS DIECISEIS DÍAS DEL MES DE MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nPLANOS\nDESCARGAR\n\n[DOC 22]\nBoletines/Adolfo Alsina\nOrdenanza Nº4290/18\nOrdenanza Nº 4290/18\nAdolfo Alsina, 29/05/2018\nVISTO y CONSIDERANDO: El Artículo Nº 67, de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires; los Artículos 90 y 212, del Reglamento de Contabilidad y el Artículo 47, de la Ley Provincial Nº 14982, que autorizan al Honorable Concejo Deliberante a convalidar los excesos presupuestarios que se hubieren producido.\nQue, en el Ejercicio 2.017 se ha producido un exceso de $30.123.496,84(PESOS TREINTA MILLONES CIENTO VEINTITRES MIL CUATROCIENTOS NOVENTA Y SEIS CON OCHENTA Y CUATRO CENTAVOS), correspondiendo $18.173.539,62(PESOS DIECIOCHO MILLONES CIENTO SETENTA Y TRES MIL QUINIENTOS TREINTA Y NUEVE CON SESENTA Y DOS CENTAVOS) a la fuente de financiamiento 110 Tesoro Municipal; $2.995.692,28(PESOS DOS MILLONES NOVECIEN-TOS NOVENTA Y CINCO MIL SEISCIENTOS NOVENTA Y DOS CON VEINTIOCHO CENTAVOS) a la fuente 132 de origen provincial y $8.954.264,94(PESOS OCHO MILLONES NOVECIENTOS CIN-CUENTA Y CUATRO MIL DOSCIENTOS SESENTA Y CUATRO CON NOVENTA Y CUATRO CENTA-VOS) a la fuente 133 de origen nacional, cuyas partidas se hallan detalladas en el Estado de Ejecución del Presupuesto de Gastos que se adjunta al presente. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1º.-\nConvalídase el exceso presupuestario de $30.123.496,84(PESOS TREINTA MILLONES CIENTO VEINTITRES MIL CUATROCIENTOS NOVENTA Y SEIS CON OCHENTA Y CUATRO CEN-TAVOS) de gastos producidos en el Ejercicio 2.017.\nArtículo 2º.-\nComuníquese al Departamento Ejecutivo y al Honorable Tribunal de Cuentas.\nDADA Y SELLADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ADOLFO ALSINA, EN SESION ESPECIAL, A LOS VEINTIOCHO DÍAS DEL MES DE  MAYO DE DOS MIL DIECIOCHO.\nFdo.: “Gustavo Abel Elman – Secretario Legislativo H.C.D. Adolfo Alsina, Juan Carlos De Ortuzar – Presidente H.C.D. Adolfo Alsina”\nAnexos\nPresupuesto de Gastos 2017\nDESCARGAR\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº491/18\nDecreto Nº 491/18\nPublicado en versión extractada\nAdolfo Alsina, 02/05/2018\nDejando sin efecto designación de PROME.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº492/18\nDecreto Nº 492/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4269\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se convalida el Convenio celebrado entre la Municipalidad de Adolfo Alsina y la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, que tiene por objeto el desarrollo de intervenciones en la infraestructura escolar durante el período 2018; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4269\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº493/18\nDecreto Nº 493/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4270\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se convalida el Decreto Nº 409/18 del Departamento Ejecutivo, que modifica la composición del sueldo básico del cargo de Director de Compras, o como se denomina según la Ley Organica \"Jefe de Compras\"; incrementándolo a tres (3) sueldos básicos del contemplado para el personal municipal de categoría y clase inicial, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4270\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº494/18\nDecreto Nº 494/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4271\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se aprueba el incremento del SALARIO BASICO de la Escala Salarial vigente para el PERSONAL de PLANTA PERMANENTE, MENSUALIZADO y SUPERIOR de la Municipalidad de Adolfo Alsina, acordado en paritarias para el ejercicio 2018, con sumas no remunerativas, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4271\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº495/18\nDecreto Nº 495/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4272\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se aprueba el incremento del SALARIO BASICO de la Escala Salarial vigente para el PERSONAL de PLANTA PERMANENTE, MENSUALIZADO y SUPERIOR de la Municipalidad de Adolfo Alsina, acordado en paritarias para el ejercicio 2018, con sumas remunerativas, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4272\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº496/18\nDecreto Nº 496/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4273\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se modifica el Artículo 10 de la Ordenanza Nº: 4115/16, y su modificatoria Nº 4224/17, incrementando la cantidad de pasantes del Programa Municipal de Empleo (PROME) a ochenta (80); y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4273\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº497/18\nDecreto Nº 497/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4274\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se convalida el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS,\npara la contratación de los servicios asistenciales municipales de \"traslados\", y \"emergencias, urgencias y domicilios\" para los beneficiarios del INSTITUTO incluido los Veteranos de Guerra de Malvinas, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4274\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº498/18\nDecreto Nº 498/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4276\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se modifica el inciso 6 del Artículo 1º de la Ordenanza Nº 2410/00, operando el cambio de adjudicatario de la Vivienda Nº 211 del Barrio Solidaridad II de la localidad de San Miguel Arcángel, a favor de Nicolás Emir BAHL, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4276\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº499/18\nDecreto Nº 499/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4277\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se revoca la adjudicación efectuada por Ordenanza Nº 1078/91 a Antonio Daniel ARIAS, de la VIVIENDA PRO CASA IV, identificada catastralmente como Circ. IV, Secc. B, Mz. 36, Parcela 13, Partida 9546, Partido 001, de la localidad de Rivera, y se adjudica la misma a Pablo Ezequiel ARIAS y a Cintia Anabela KALINGER, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4277\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº500/18\nDecreto Nº 500/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4279\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se convalida, ratifica y otorga fuerza de Ley en sentido material, al Convenio Colectivo de Trabajo de la Municipalidad de Adolfo Alsina, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4279\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº501/18\nDecreto Nº 501/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4280\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se otorga MANO ÚNICA de circulación a las calles 21 de Enero, sentido N.O. a S.E.; Salecianos, sentido S.E. a N.O.; y Salinas Grandes, sentido N.O. a S.E., de los barrios FONAVI y TABATI de la ciudad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4280\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº502/18\nDecreto Nº 502/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa\nORDENANZA Nº: 4281\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se otorga a las calles PELLEGRINI, sentido S.E. a N.O., y LAPRIDA, sentido N.O. a S.E., entre calles Boulevard Adolfo Alsina y Ramón Razquin de la ciudad de Carhué, la categoría de MANO ÚNICA, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4281\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº503/18\nDecreto Nº 503/18\nAdolfo Alsina, 02/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por ASOCIACIÓN ESPAÑOLA MUTUALISTA Y CULTURAL  de la localidad de Villa Maza para solventar gastos de arreglos en los baños del cine, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otorgase un subsidio de PESOS VEINTE MIL ($20.000), a la ASOCIACIÓN ESPAÑOLA MUTUALISTA Y CULTURAL de la localidad de Villa Maza, para solventar gastos de arreglos en los baños del cine.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº504/18\nDecreto Nº 504/18\nPublicado en versión extractada\nAdolfo Alsina, 02/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº505/18\nDecreto Nº 505/18\nPublicado en versión extractada\nAdolfo Alsina, 02/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº506/18\nDecreto Nº 506/18\nAdolfo Alsina, 03/05/2018\nVisto\nLa\nORDENANZA Nº: 4268\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se autoriza al Departamento Ejecutivo a celebrar un Convenio con la Universidad Provincial del Sudoeste (UPSO), que tiene por objeto poner en marcha el Programa de Capacitación Profesional denominado \"Fortalecimiento en oficios para el turismo\", y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4268\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº507/18\nDecreto Nº 507/18\nAdolfo Alsina, 03/05/2018\nVisto\nLa\nORDENANZA Nº: 4275\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, que tiene por objeto garantizar el efectivo ejercicio del derecho de acceso a la información pública en el Partido de Adolfo Alsina, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4275\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº508/18\nDecreto Nº 508/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a Personal PROME en Rivera.-\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº509/18\nDecreto Nº 509/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº510/18\nDecreto Nº 510/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a PROME.-\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº511/18\nDecreto Nº 511/18\nAdolfo Alsina, 03/05/2018\nVisto\nLa solicitud de ayuda económica formulada por la Comisión Directiva de la BIBLIOTECA POPULAR \"ADOLFO ALSINA\" de la ciudad de Carhué, para la adquisición de material bibliográfico, en su mayoría de carácter educativo, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nQue a la biblioteca concurren niños, jóvenes y adultos que transitan por distintos niveles educativos, en busca de información y de préstamo de diferentes obras literarias y no literarias, por lo que redunda en beneficio de la comunidad,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y CINCO MIL ($35.000), pagadero de la siguiente forma: PESOS DIECISIETE MIL QUINIENTOS ($17.500) en el mes de MAYO de 2018 y PESOS DIECISIETE MIL QUINIENTOS ($17.500) en el mes de JUNIO de 2018, a la Comisión Directiva de la BIBLIOTECA POPULAR \"ADOLFO ALSINA\" de la ciudad de Carhué, para que destine el pago a la adquisición de material bibliográfico.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº512/18\nDecreto Nº 512/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº513/18\nDecreto Nº 513/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº514/18\nDecreto Nº 514/18\nPublicado en versión extractada\nAdolfo Alsina, 03/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº515/18\nDecreto Nº 515/18\nAdolfo Alsina, 07/05/2018\nVisto\nEl expediente Nº 4001-0260/18 y el Decreto Nº: 235/18 por el cual se promueve el llamado a Licitación Pública Nº: 001/18 para la ejecución de la obra pública de “Mejoras en el transporte, tratamiento y vertido de residuos cloacales y efluentes” en la localidad de Carhué;\nEl informe elaborado por la Secretaria de Obras y Servicios Públicos, y el dictamen de la Asesoría Letrada; y\nConsiderando\nQue el Secretario de Obras y Servicios Públicos sugiere se revoque el procedimiento de Licitación Pública, en virtud de que en la repartición se ha detectado una variante técnica que por sus importantes beneficios merece ser incorporada al proyecto, por lo cual debería modificarse el Pliego de Bases y Condiciones. Ello no obstante que las dos ofertas formuladas superan excesivamente el presupuesto oficial con el que se cuenta para ejecutar la obra;\nQue es oportuno disponer del tiempo necesario para el correcto desarrollo técnico de la nueva alternativa y luego proceder a un nuevo llamado a Licitación Pública que incorpore las modificaciones pertinentes;\nLa facultad de revocar las actuaciones administrativas, fundado en razones de mérito, oportunidad y conveniencia, conforme a los Art. 113 y 114 de la Ord. Gral. 267/80;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus facultades,\nD E C R E T A :\nArt. 1º- Revócase el llamado a LICITACIÓN PÚBLICA Nº 001/18 efectuado por Decreto Nº: 235/18, que tramita por caratulado “Mejoras en el transporte, tratamiento y vertido de residuos cloacales y efluentes” en la localidad de Carhué, Expediente Nº 4001-0260/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº516/18\nDecreto Nº 516/18\nAdolfo Alsina, 07/05/2018\nVisto\nLa solicitud formulada por el Secretario de Servicios y Obras Publicas Municipal de llamarse a Licitación Pública para seleccionar a la contratista en la ejecución de la obra “Mejoras en el transporte, tratamiento y vertido de residuos cloacales y efluentes” en la localidad de Carhué, por Expediente Nº: 4001-0584/18; y\nConsiderando\nQue obran fondos disponibles para ejecutar la obra proyectada, dado el financiamiento aportado o de por el Ministerio de Infraestructura, Vivienda y Servicios Públicos de la provincia de Buenos Aires, con un presupuesto oficial de PESOS SEIS MILLONES CUATROCIENTOS SETENTA Y CUATRO CON SETECIENTOS ($6.474.700,00);\nLa obra contempla la ejecución de las etapas II y III del Convenio suscripto con el Ministerio, por la que se incrementará la capacidad de transporte de residuos cloacales y efluentes y se realizarán mejoras en la planta de tratamiento, que tramita por expte. Nº 4001-0830/17;\nQue el pliego de Condiciones y Especificaciones respectivo que se ha adjuntado a las presentes actuaciones para proceder al llamado a Licitación Pública;\nQue en materia de licitaciones públicas para obras publicas resulta aplicable lo dispuesto en los artículos 132 y siguientes dela Ley Orgánica Municipal, Reglamento de Contabilidad, Decretos Reglamentarios, y toda otra norma que se ajuste para su aplicación;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º- Llamase a LICITACIÓN PÚBLICA Nº: 002/18, para la ejecución de la obra pública de “Mejoras en el transporte, tratamiento y vertido de residuos cloacales y efluentes” en la localidad de Carhué, de conformidad al Pliego de Condiciones y Especificaciones obrante en el Expediente Nº: 4001-0584/18; con un presupuesto oficial de PESOS SEIS MILLONES CUATROCIENTOS SETENTA Y CUATRO CON SETECIENTOS ($6.474.700,00) .-\nArt. 2º- Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 13 de junio de 2018 a las 9.30 hs., en la Dirección de Compras de la Municipalidad de Adolfo Alsina, sito en calle Rivadavia y Pellegrini de la localidad de Carhué.-\nArt. 3º- La apertura de sobres se llevara el día 13 de junio de 2018 a las 10.00hs., en la en la Dirección de Compras de la Municipalidad de Adolfo Alsina, sito en calle Rivadavia y Pellegrini de la localidad de Carhué, a la podrán concurrir los oferentes.-\nArt. 4º- Fijase el valor del Pliego de Bases y Condiciones en la suma de PESOS SEIS MIL  CUATROCIENTOS SETENTA Y CUATRO CON SESENTA CENTAVOS ($6.474.60), el que podrá ser adquirido hasta el día 8 de junio de 2018 a las 13.00 hs.-\nArt. 5º- Publíquese en el Boletín Oficial de la Provincia de Buenos Aires, en el semanario Cambio 2000 y en el diario digital DSR Medios; cumpliendo con al menos dos publicaciones.-\nArt. 6º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº517/18\nDecreto Nº 517/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº518/18\nDecreto Nº 518/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº519/18\nDecreto Nº 519/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº520/18\nDecreto Nº 520/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº521/18\nDecreto Nº 521/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº522/18\nDecreto Nº 522/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº523/18\nDecreto Nº 523/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº524/18\nDecreto Nº 524/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº525/18\nDecreto Nº 525/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº526/18\nDecreto Nº 526/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº527/18\nDecreto Nº 527/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº528/18\nDecreto Nº 528/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº529/18\nDecreto Nº 529/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº530/18\nDecreto Nº 530/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº531/18\nDecreto Nº 531/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº532/18\nDecreto Nº 532/18\nAdolfo Alsina, 09/05/2018\nVisto\nLa solicitud de ayuda económica formulada por la ASOCIACIÓN COOPERADORA DE LA E.P. Nº3 \"Juan Bautista Alberdi\" de la localidad de Carhué, para solventar gastos de mano de obra y materiales necesarios para la reparación del techo del establecimiento educativo, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otorgase un subsidio de PESOS CUARENTA Y SIETE MIL QUINIENTOS ($47.500), a la ASOCIACIÓN COOPERADORA DE LA E.P. Nº3 \"Juan Bautista Alberdi\", para que destine el pago en gastos de mano de obra y materiales necesarios para la reparación del techo del establecimiento educativo.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa FONDO EDUCATIVO del Presupuesto de Gastos en vigencia.-\nArt. 3º - La beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº533/18\nDecreto Nº 533/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2018, a ROSSO ARTEAGA, MARÍA EUGENIA.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº534/18\nDecreto Nº 534/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº535/18\nDecreto Nº 535/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº536/18\nDecreto Nº 536/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº537/18\nDecreto Nº 537/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº538/18\nDecreto Nº 538/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº539/18\nDecreto Nº 539/18\nPublicado en versión extractada\nAdolfo Alsina, 07/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº540/18\nDecreto Nº 540/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº541/18\nDecreto Nº 541/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº542/18\nDecreto Nº 542/18\nAdolfo Alsina, 10/05/2018\nVisto\nLa nota presentada por las Asociaciones Cooperadoras del JARDÍN DE INFANTES Nº: 908 \"AMÉRICO COPPINI\" y de la E. P. Nº: 21 \"LUCIO V. MANSILLA\" de la localidad de Leubucó, mediante la cual solicitan autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº 3855/14 y modificatoria Nº 3872/14;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Autorízase a las Asociaciones Cooperadoras del JARDÍN DE INFANTES Nº: 908 \"AMERICO COPINI\" y de la E. P. Nº: 21 \"LUCIO V. MANSILLA\" de la localidad de Leubucó, a poner en circulación una rifa, que constará de setecientas cincuenta (750) boletas de un (1) número cada una, al valor unitario de PESOS CINCUENTA ($50,00.-), pagaderos al contado, a sortearse el día 14 de Julio de 2018 por Lotería Nocturna de la Provincia de Buenos Aires, con los siguientes premios en órdenes de compras, a saber:\n1º Premio: $5.000.-\n2º Premio: $3.000.-\n3º Premio: $2.000.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº 3855/14 y modificatoria Nº 3872/14.-\nArt. 3º - Comuníquese con copia a las instituciones interesadas, publíquese, tomen razón las o   ficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº543/18\nDecreto Nº 543/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº544/18\nDecreto Nº 544/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº545/18\nDecreto Nº 545/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº546/18\nDecreto Nº 546/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDeclarando de Interés Social regularización dominial de inmueble a favor de FINO OSCAR ALFREDO.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº547/18\nDecreto Nº 547/18\nAdolfo Alsina, 10/05/2018\nVisto\nEl Expte Nº 4001-0204/16; el Contrato Nº 071/16; y\nConsiderando\nQue el 1º de marzo de 2018 se cumplió el plazo de vigencia del Contrato de Concesión Publica del Kiosco Municipal ubicado en Av. Colón Nº 1791 de la ciudad de Carhué, Contrato Nº: 071/16, celebrado con MAURO CEFERINO OVIETA. No obstante ello, en los términos de la Cláusula Tercera, se prorrogo el mismo, continuando de esta forma el Concesionario con la explotación del inmueble, haciendo uso y goce del inmueble Municipal hasta la fecha;\nQue según el informe elaborado por la Dirección de Rentas Municipal el Concesionario adeuda los pagos de canón correspondientes a los meses de octubre, noviembre y diciembre del año 2017, enero, febrero, marzo, abril, y mayo 2018. Conforme la Cláusula Cuarta y Decima del Contrato Nº 071/16, más intereses moratorios;\nQue el incumplimiento en el pago del canon faculta al Municipio a resolver la Concesión, reclamar la restitución del inmueble, reclamar el pago de la deuda, y ejecutar la garantía, conforme las clausulas Decima, Décima Tercera, Decima Sexta, art. 32 inc. e) del Decreto Ley 9533/80;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Resuélvase el Contrato de Concesión Publica del Kiosco Municipal ubicado en Av. Colón Nº 1791 de la ciudad de Carhué, Contrato Nº: 071/16, celebrado con MAURO CEFERINO OVIETA, por incumplimiento en el pago del canon imputable al Concesionario, debiendo éste hacer devolución del inmueble con los muebles e instalaciones entregadas en comodato.-\nArt. 2º - Intimase la restitución en el plazo de 48hs, y pago de la deuda de canon con intereses, en un plazo de diez (10) días, bajo apercibimiento de demandar judicialmente su desalojo, y ejecutar la deuda por vía de apremio (art. 33 Decreto Ley 9533/80), con más intereses, costos y costas a cargo del deudor, y liquidar por cada día de atraso en la restitución del bien la cláusula penal acordada en la Cláusula Decima Apartado c) del Contrato Nº 071/16.-\nArt. 3º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº548/18\nDecreto Nº 548/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº549/18\nDecreto Nº 549/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº550/18\nDecreto Nº 550/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº551/18\nDecreto Nº 551/18\nAdolfo Alsina, 10/05/2018\nVisto\nQue la Asociación Cooperadora del HOSPITAL \"GRAL. JOSÉ DE SAN MARTÍN\" de la ciudad de Carhué, realizará una cena show el próximo 19 de mayo, con el fin de recaudar fondos; y\nConsiderando\nQue la Cooperadora realiza una labor solidaria con el funcionamiento del nosocomio municipal de la localidad de Carhué;\nQue para obtener recursos propios para destinar a la adquisición de insumos y materiales, realizan diversas actividades, como la cena de recaudación de fondos organizada para el 19 de mayo de 2018;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Declarase de Interes Municipal la cena de recaudación de fondos organizada por la Asociación Cooperadora del HOSPITAL \"GRAL. JOSÉ DE SAN MARTÍN\" de la ciudad de Carhué, del 19 de mayo de 2018.-\nArt. 2º - Autorizase gastos a la Contaduría municipal.-\nArt. 3º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº552/18\nDecreto Nº 552/18\nAdolfo Alsina, 10/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la ESCUELA DE ENSEÑANZA SECUNDARIA Nº 5 de la ciudad de Carhué, para solventar gastos operativos de Estación Ciencia en nuestra localidad, y\nConsiderando\nQue el Estado debe brindar apoyo a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS TREINTA MIL ($30.000), a la ESCUELA DE ENSEÑANZA SECUNDARIA Nº 5 de la ciudad de Carhué, para que destine el pago a gastos operativos de Estación Ciencia.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº553/18\nDecreto Nº 553/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº554/18\nDecreto Nº 554/18\nPublicado en versión extractada\nAdolfo Alsina, 10/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº555/18\nDecreto Nº 555/18\nAdolfo Alsina, 11/05/2018\nVisto\nEl Expte. Nº 4001-0621/18, por el que tramita la solicitud de autorización formulada por María Elena Yanishewsky para la instalación y funcionamiento del Parque de Juegos “El Mundo de Ringo”, en un predio de propiedad de la Municipalidad de Adolfo Alsina, y\nConsiderando\nQue el peticionante solicita instalarse en el predio compuesto por los inmuebles identificados catastralmente como Circunscripción I, Sección B, Manzana 163, Parcelas 6, 7, 8, 2h, 2g, 2f y fracciones de las Parcelas 2c, 2b, 2a, 1e, 1d,\nde la ciudad de Carhué, de propiedad municipal;\nQue cuenta con cobertura de responsabilidad civil frente a terceros;\nQue asume la responsabilidad del desarrollo del evento público mediante contrato;\nQue garantiza su estadía con una suma de dinero para cubrir eventuales daños a la propiedad municipal que se le entrega en tenencia precaria, pago de derecho de evento,  y otras eventuales deudas que generen con la Comuna;\nQue las instalaciones del parque fueron controladas por autoridades municipales quienes constataron la existencia de medidas de seguridad para los espectadores;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt.1º - Autorizase a María Elena Yanishewski, D.N.I. Nº: 30.061.943, CUIT Nº 27-30061943-1, a instalar y desarrollar la actividad del Parque de Juegos “El Mundo de Ringo” por el lapso de dieciocho (18) días, en el predio propiedad de la Municipalidad de Adolfo Alsina, cuyos datos catastrales son: Circunscripción I, Sección B, Manzana 163, Parcelas 6, 7, 8, 2h, 2g, 2f y fracciones de las Parcelas 2c, 2b, 2a, 1e, 1d,\nde la ciudad de Carhué.-\nArt. 2º - Encomiéndese a la Dirección de Seguridad e Higiene y Dirección de Bromatología a realizar los controles de prevención y control en las instalaciones del Parque “El Mundo de Ringo”.-\nArt. 3º - Comuníquese con copia al interesado, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº556/18\nDecreto Nº 556/18\nAdolfo Alsina, 11/05/2018\nVisto\nQue el Honorable Concejo Deliberante sancionó la Ordenanza N° 4278, que reglamenta en materia de tránsito vehicular de automóviles, motocicletas y bicicletas;  y,\nConsiderando\nQue el Honorable Concejo Deliberante tiene competencia para regular en materia de tránsito vehicular por medios de normas concordantes con las establecidas por el Código de Tránsito de la Provincia (inc. 18, art. 27 Dec. Ley 6769/58). Por su parte, la Ley Provincial de Tránsito, Ley Nº 13.927, adhiere a la Ley Nacional de Tránsito Nº 24.449; de manera que debe interpretarse que la normal local deberá ser concordante con la ley nacional;\nQue en los artículos 5º y 21º se observan errores en su redacción, que merecen ser corregidos para su correcta interpretación. El artículo 5º en su segunda parte carece de coherencia; y el artículo 21º remite al artículo 1º, cuando por su objeto debería remitir al artículo 20º que establece el modo de proceder;\nQue en el articulado de la Ordenanza, se regulan cuestiones, en las que se incurre en incompetencia como ser el artículo 19º que faculta a la Policía Bonaerense como autoridad de aplicación, siendo que esta fuerza policial responde al mando de la Provincia de Buenos Aires. No obstante ello, la Ley de Tránsito de la Provincia faculta a la Policía a ejercer el poder de policía de control de tránsito en su artículo 2º;\nQue corresponde observar el artículo 19º del Proyecto, para que se modifique en cuanto a la facultad de la policía, limitándose a facultar a los Inspectores Municipales;\nQue en los artículos 10º, 14º, 15º, 16º del Proyecto sancionado, se regulan aspectos del tránsito que son regulados por la norma nacional, imponiendo obligaciones, o medidas que no guardan concordancia con ésta, por lo que corresponde su veto;\nAl respecto el Intendente, en ejercicio de las facultades que le confiere el inc. 2 del art. 108 del Dec. Ley 6769/58, tiene la potestad de vetar dichos artículos y promulgar el resto de la Ordenanza, dentro de los diez (10) días hábiles a computar desde su notificación por parte del HCD. Ello no alteraría el espíritu de la Ordenanza Fiscal, que es la de crear tributos y dar su marco regulatorio, manteniendo esta total autonomía de funcionalidad;\nLa doctrina respecto al “Veto Parcial” ha confirmado, que si bien no está expresamente regulado en la LOM, en la práctica no ha existido objeciones (PASO, Ricardo E. “Ley Orgánica de las Municipalidades. Explicada y anotada jurisprudencial y doctrinariamente”, T° II, 1°ed, Mar del Plata,\nEdiciones Sendero Jurídico\n, 2012, p.51);\nPor su parte, la Corte Suprema de Justicia de la Nación, para las leyes, ha considerado que si lo promulgado tiene autonomía, se considera ley (doctrina Soria), criterio que resultaría de aplicación a las Ordenanzas municipales;\nEl Honorable Tribunal de Cuentas, en reiterados dictámenes, sostuvo que es posible el veto parcial de cualquier Ordenanza por parte del Ejecutivo, siempre que no se altere el espíritu de la norma, y que la ordenanza promulgada cuente con autonomía de aplicación; (consulta 2932, 28/03/2011; consulta 1116, 22/04/2004, Expte 5300-3245/04; consulta 25163, 03/07/2014; consulta 25193, 06/08/2014; consulta 23660, 03/06/2013);\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Vétase los artículos 5, 10, 14, 15, 16, 19 y 21 de la Ordenanza Nº 4278 sancionada por el Honorable Concejo Deliberante.-\nArt. 2º - Promulgase la Ordenanza Nº 4278 con excepción del veto decretado en el artículo Primero.-\nArt. 3º -   Devuélvase al Honorable Concejo Deliberante los artículos 5, 10, 14, 15, 16, 19 y 21 de la Ordenanza Nº 4278 a que hace referencia el artículo Primero.-\nArt. 4 º - Publíquese, comuníquese, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº557/18\nDecreto Nº 557/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº558/18\nDecreto Nº 558/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº559/18\nDecreto Nº 559/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº560/18\nDecreto Nº 560/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº561/18\nDecreto Nº 561/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº562/18\nDecreto Nº 562/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nRevocando DECRETO Nº: 085/18.-\nRevocando Subsidio a persona de escasos recursos.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº563/18\nDecreto Nº 563/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal por Juntas Médicas.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº564/18\nDecreto Nº 564/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº565/18\nDecreto Nº 565/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº566/18\nDecreto Nº 566/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2018, a PRODUCTORES RURALES Varios.\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº567/18\nDecreto Nº 567/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº568/18\nDecreto Nº 568/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº569/18\nDecreto Nº 569/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº570/18\nDecreto Nº 570/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº571/18\nDecreto Nº 571/18\nPublicado en versión extractada\nAdolfo Alsina, 11/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº572/18\nDecreto Nº 572/18\nPublicado en versión extractada\nAdolfo Alsina, 14/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº573/18\nDecreto Nº 573/18\nAdolfo Alsina, 14/05/2018\nVisto\nEl Expediente Nº: 4001-0995/16, mediante el cual el señor NÉSTOR OMAR ACTIS de la localidad de Guaminí, solicita se renueve la habilitación del vehículo de Transporte Escolar concedida por Decreto Nº: 0191/18,\nQue la documentación presentada por el peticionante ha sido debidamente verificada por el Director de Seguridad e Higiene de la Comuna, reuniendo los requisitos para la renovación de la unidad de transporte a utilizar; y\nConsiderando\nQue el señor Actis cumple con los requisitos estipulados en la Ordenanza Nº: 1791/95 para la renovación de la unidad de transporte;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Renuévase hasta el día 31 de diciembre de 2018 inclusive, la habilitación como TRANSPORTE ESCOLAR del vehículo: marca RENAULT MASTER, MODELO AÑO 2011, DOMINIO JWV 728, propiedad del señor NÉSTOR OMAR ACTIS, D.N.I. Nº: 13.649.969, para ser destinado a transportar alumnos dentro del distrito de Adolfo Alsina.-\nArt. 2º - Autorízase al señor NÉSTOR OMAR ACTIS, D.N.I. Nº: 13.649.969, para conducir la unidad referida en el artículo 1º.-\nArt. 3º -  Comuníquese al interesado, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº574/18\nDecreto Nº 574/18\nPublicado en versión extractada\nAdolfo Alsina, 14/05/2018\nSubsidio a persona de escasos recursos.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº575/18\nDecreto Nº 575/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº576/18\nDecreto Nº 576/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº577/18\nDecreto Nº 577/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº578/18\nDecreto Nº 578/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº579/18\nDecreto Nº 579/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº580/18\nDecreto Nº 580/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº581/18\nDecreto Nº 581/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº582/18\nDecreto Nº 582/18\nAdolfo Alsina, 16/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2 \"Tte. Gral. Nicolás Levalle\" de la ciudad de Carhué, para la adquisición de materiales necesarios en el proyecto precooperativo de elaboración de herramientas para extraer los hilos de las botellas, que será presentado el próximo 5 de julio en la Feria de Ciencias, y\nConsiderando\nQue el Estado debe brindar apoyo a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS SEIS MIL ($6.000,00), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2 \"Tte. Gral. Nicolás Levalle\" de la ciudad de Carhué, para que destine al pago a la adquisición de materiales necesarios en el proyecto precooperativo de elaboración de herramientas para extraer los hilos de las botellas.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"Fondo Educativo\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº583/18\nDecreto Nº 583/18\nAdolfo Alsina, 16/05/2018\nVisto\nQue se llevará a cabo el día 29 de mayo del corriente año la FERIA DE CARRERAS Y OFICIOS en la Casa de la Cultura de la ciudad de Carhué, la cual será destinada al Nivel Secundario y Público en general, y\nConsiderando\nQue la Federación Universitaria Argentina (FUA) es la entidad que nuclea a todos los estudiantes de las Universidades Públicas Argentinas, y los representa en el ámbito del territorio nacional, encargándose de defender sus derechos y el modelo de Universidad Pública de nuestro país. De esta forma, se constituye como actor social que representa a los estudiantes, los contacta y los conecta con diversas problemáticas, estableciendo articulaciones con movimientos sociales, sindicatos y diversas organizaciones, en la búsqueda permanente de salidas y respuestas frente a la realidad que vivimos;\nQue la FUA representa a casi un millón y medio de estudiantes universitarios en todo el país distribuidos en las casi 50 Universidades del Sistema Universitario Público Nacional;\nQue es importante darles a conocer a nuestros jóvenes y sus familias, con todos los recursos que puede contar, al momento de tener que ir a estudiar una carrera Universitaria, desde la Universidad hasta las posibilidades de Becas Nacionales existentes;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º -  Declárase de\n\"INTERÉS MUNICIPAL\"\nla Feria de Carreras y Oficios que se llevará a cabo el día 29 de mayo de 2018, en la Casa de la Cultura de la ciudad de Carhué.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se originen en el marco del evento referido, e impútense las erogaciones al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº584/18\nDecreto Nº 584/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº585/18\nDecreto Nº 585/18\nAdolfo Alsina, 16/05/2018\nVisto\nEl Programa de Viviendas Sociales Nacional, Techo Digno, que se encuentra en ejecución en el Distrito de Adolfo Alsina y,\nConsiderando\nQue la selección de los beneficiarios compete a la Municipalidad, según el reglamento del Plan Nacional de Viviendas, aprobado por Resolución Nº 122 - E / 2017 del Ministerio del Interior, Obras Públicas y Vivienda;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Aprobar el formulario de inscripción para seleccionar a los beneficiarios de las viviendas del Programa Techo Digno, que se adjunta en Anexo I.-\nArt. 2 º - Comuníquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nAnexo I\nFormulario de Inscripción Programa TECHO DIGNO\nDESCARGAR\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº586/18\nDecreto Nº 586/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº587/18\nDecreto Nº 587/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº588/18\nDecreto Nº 588/18\nPublicado en versión extractada\nAdolfo Alsina, 16/05/2018\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2018, a PRODUCTORES RURALES Varios.\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº589/18\nDecreto Nº 589/18\nAdolfo Alsina, 17/05/2018\nVisto\nLa nota presentada por la Comisión Directiva del CLUB ATLÉTICO INDEPENDIENTE de la localidad de RIVERA, que diera origen al Expediente de referencia, mediante la cual solicita autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14 y su modificatoria Nº 3872/14,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB ATLÉTICO INDEPENDIENTE de la localidad de RIVERA, a poner en circulación una rifa, que constará de quinientas (500) boletas de dos (2) números de tres (3) cifras cada una, al valor unitario de Pesos Un Mil Seiscientos ($1.600.-), pagaderos al contado o en ocho (8) cuotas mensuales, iguales y consecutivas de Pesos Doscientos ($200.-) cada una, de acuerdo al siguiente calendario de sorteos y con los premios que se detallan a continución, a saber:\nSorteos Mensuales:\núltimo viernes de cada mes: de JUNIO de 2018 a  ENERO de 2019, para toda aquella rifa que se encuentre abonada en su totalidad o esté con las cuotas al día. Premio de PESOS TRES MIL ($3.000.-).- por Lotería Nocturna de la Provincia de Buenos Aires.-\nSorteo Extra:\nel día 12 de OCTUBRE de 2018, para toda aquella rifa que se encuentre abonada en su totalidad. Premio de PESOS TREINTA MIL ($30.000.-) por Lotería Nocturna de la Provincia de Buenos Aires.-\nSorteo Final:\nel día 2 de MARZO de 2019, en la Cena Aniversario de la institución ante Escribano Público, con los siguientes premios:\n1º Premio:   $180.000.-\n2º Premio:   $50.000.-\n3º Premio:   $25.000.-\n4º Premio:   $10.000.-\n5º Premio:  $  5.000.-\nLos premios serán abonados en órdenes de compras.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 3855/14 y y su modificatoria Nº 3872/14.-\nArt. 3º - Comuníquese con copia a la entidad, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº590/18\nDecreto Nº 590/18\nAdolfo Alsina, 18/05/2018\nVisto\nLa solicitud presentada por Nelson Omar RUPPEL de la localidad de San Miguel Arcángel, para que se renueve la habilitación del Servicio de Transporte Escolar otorgada por Decreto Nº 788/17, dando de baja el vehículo autorizado y habilitando otra unidad para tal fin, y\nConsiderando\nQue la Dirección de Seguridad e Higiene de la Comuna ha verificado que el nuevo automóvil cumple con los requisitos estipulados en la Ordenanza Nº: 1791/95,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º-  Habilítase hasta el día 24 de enero de 2019, el servicio de\nTRANSPORTE ESCOLAR solicitado por Nelson Omar RUPPEL, D.N.I. Nº 20.046.344, de la localidad de San Miguel Arcángel, para ser destinado a transportar alumnos dentro del distrito de Adolfo Alsina.-\nArt. 2º - Dése de baja el vehículo PEUGEOT BOXER 2.8 TD MODELO 2006, DOMINIO FPS 059, propiedad del señor Nelson Omar RUPPEL, D.N.I. Nº 20.046.344.-\nArt. 3º - Habilítase hasta el día 24 de enero de 2019, el vehículo RENAULT FURGÓN NUEVO MASTER L1H1 AA MODELO 2017, DOMINIO AB926RI, propiedad de Nelson Omar RUPPEL, D.N.I. Nº 20.046.344.-\nArt. 4º - Habilítase a Nelson Omar RUPPEL, D.N.I. Nº 20.046.344, para conducir el vehículo citado en el artículo anterior.-\nArt. 5º - Comuníquese con copia al interesado, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº591/18\nDecreto Nº 591/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nInfracción a Boliche Bailable “Bacano”.-\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº592/18\nDecreto Nº 592/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nInfracción a Boliche Bailable “Bacano”.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº593/18\nDecreto Nº 593/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº594/18\nDecreto Nº 594/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº595/18\nDecreto Nº 595/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº596/18\nDecreto Nº 596/18\nAdolfo Alsina, 18/05/2018\nVisto\nLa nota presentada por la Asociación Cooperadora de la ESCUELA Nº: 41 \"RÍO NEGRO\" de la localidad de Rivera, mediante la cual solicita autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14 y modificatoria Nº 3872/14 ;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Autorízase a la Asociación Cooperadora de la ESCUELA Nº: 41 \"RÍO NEGRO\" de la localidad de Rivera, a poner en circulación una rifa de carácter municipal, que constará de trescientas treinta y tres (333) boletas de tres (3) números  cada una, al valor unitario de Pesos Seiscientos ($600,00.-), pagaderos al contado o en seis (6) cuotas iguales y consecutivas de Pesos Cien ($100,00.-) cada una, a sortearse el día sábado 15 de DICIEMBRE de 2018 por la Lotería Nocturna de la Provincia de Buenos Aires, con los premios que se detallan a continuación, a saber:\n1º premio: $ 40.000 en órdenes de compras.-\n2º premio: $ 15.000 en órdenes de compras.-\n3º premio: $ 10.000 en órdenes de compras.-\nSorteo especial por pago contado:\nPremio $4.800,00.- en órdenes de compras.- a sortearse el día sábado 11 de AGOSTO de 2018 por la Lotería Nocturna de la Provincia de Buenos Aires.-\nArt. 2º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 3855/14 y modificatoria Nº 3872/14 .-\nArt. 3º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº597/18\nDecreto Nº 597/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nEximiendo del pago de Tasas por \"Barrido, Limpieza y Conservación de la Vía Pública\" y \"Servicios Sanitarios\", por el año 2018, a los inmuebles propiedad de la ASOC. MUTUAL EMPLEADOS DE CARHUÉ.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº598/18\nDecreto Nº 598/18\nPublicado en versión extractada\nAdolfo Alsina, 18/05/2018\nEximiendo del pago de Tasa \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº599/18\nDecreto Nº 599/18\nAdolfo Alsina, 21/05/2018\nVisto\nEl Expediente Municipal Nº 4001-0044/18, por el que tramita el procedimiento licitatorio para la adquisición de un chasis camión  0 km con destino a ser equipado con una caja compactadora para el servicio de recolección de residuos en la localidad de Carhué;\nEl Decreto Nº: 485/18 y el Pliego de Bases y Condiciones;\nQue el día 11 de mayo del 2018 se procedió a la apertura de sobres correspondientes al LICITACION PRIVADA Nº: 001/18, a la que se presentaron tres oferentes invitadas, las firmas CAMBA S.A., VIAL TRUCK S.A. e IGARRETA S.A.C.I. (21/145);\nEl dictamen emitido por la Asesoría Letrada Municipal fs. 151/152; y\nConsiderando\nQue de las propuestas presentadas, surge una paridad entre las ofertas formuladas por las firmas IGARRETA S.A.C.I, con una unidad FORD Cargo 1723 Euro V, de origen Brasilero con una cotización de $1.489.500; y la correspondiente a CAMBA S.A. por una unidad IVECO 170 E 22 Euro V, de origen nacional con una cotización de $1.557.300, incluido los tres service durante la vigencia de la garantía de la unidad;\nQue conforme a Pliego se solicitaba una unidad de origen nacional, y de acuerdo a las especificaciones técnicas entre ambas unidades, la de la marca IVECO responde mejor a las necesidades de la tarea de recolección de residuos domiciliarios. En cuanto al precio, la diferencia económica no resulta tal si se analiza que la Administración Municipal contaría con los primeros tres services gratificados por la firma oferente CAMBA S.A.;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las facultades conferidas por el Artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y 189 y concordantes del Reglamento de Contabilidad;\nD E C R E T A :\nArt. 1º- Apruébese la LICITACION PRIVADA Nº: 001/18 dispuesto por Decreto Nº: 485/18, Expediente Administrativo Nº 4001-0044/18.-\nArt. 2º- Adjudicase a la firma CAMBA S.A, y aceptase su oferta que asciende a la suma de PESOS UN MILLON QUINIENTOS CINCUENTA Y SIETE MILTRECIENTOS ($1.557.300) por un Camión IVECO modelo 170 E 22 Tector Attack Euro V 0 km; ello en un todo de acuerdo al Decreto Nº: 485/18, Pliego de Bases y Condiciones, Expediente Administrativo Nº 4001-0044/18.-\nArt. 3º- El gasto que demande el cumplimiento del presente se imputará al Fondo Solidario Provincial.-\nArt. 4º- Comuníquese, publíquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº600/18\nDecreto Nº 600/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nModificando Decreto Nº: 260/18, Art. 1º.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº601/18\nDecreto Nº 601/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº602/18\nDecreto Nº 602/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nDecreto inherente a PROME.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº603/18\nDecreto Nº 603/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº604/18\nDecreto Nº 604/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº605/18\nDecreto Nº 605/18\nPublicado en versión extractada\nAdolfo Alsina, 21/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº606/18\nDecreto Nº 606/18\nAdolfo Alsina, 22/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por la SOCIEDAD DE BOMBEROS VOLUNTARIOS de la localidad de Carhué, para que destine el pago a la compra de gas oil, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS SEIS MIL QUINIENTOS ($6.500), a la SOCIEDAD DE BOMBEROS VOLUNTARIOS DE CARHUE, para que destine el pago a la compra de gas oil.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº607/18\nDecreto Nº 607/18\nAdolfo Alsina, 23/05/2018\nVisto\nEl expediente administrativo Nº 4001-0700/18, promovido por la Dirección de Vialidad Rural de adquirir cinco mil litros (5000 L) de Gas Oil Premium, para consumo de maquinarias y vehículos del área víal; y\nConsiderando\nQue se sugiere esta compra con la finalidad de una mejor administración del recurso y la obtención de un mejor precio;\nQue obran recursos disponibles en el Presupuesto de Gastos vigente;\nLos establecido en los artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 003/18, para la adquisición de cinco mil litros (5000 L) de gas oil premium.-\nArt. 2º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 05 de Junio de 2018 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la Oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen.\nArt. 3º - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación. Deberán ser presentadas por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder. No se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nEl sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 003/18, DECRETO Nº 607/18, ADQUISICIÓN DE GAS OIL PREMIUM – EXPEDIENTE Nº 4001-0700/18 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4º - Los proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 5º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nArt. 6º - Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato. La misma podrá ser reemplazada mediante pagaré a la vista o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del equipo.-\nArt. 7º - Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 8º - El plazo de entrega del producto adquirido, se establece en siete (7) días corridos a computar desde el Acto de Adjudicación. El adjudicatario deberá poner a disposición de la Municipalidad el combustible dentro del radio urbano de la localidad de Carhué, para que pueda ser retirada por la Municipalidad.-\nArt. 9º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 10º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 11º - FORMA DE PAGO: El pago del precio será al contado, y se abonará dentro de los siete días hábiles de presentada la factura por el oferente adjudicado del concurso.-Art. 12º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº608/18\nDecreto Nº 608/18\nAdolfo Alsina, 23/05/2018\nVisto\nEl expediente administrativo Nº 4001-0701/18, promovido por la Dirección de Vialidad Rural de adquirir cinco mil litros (5000 L) de Gas Oil común, para consumo de maquinarias y vehículos del área víal; y\nConsiderando\nQue se sugiere esta compra con la finalidad de una mejor administración del recurso y la obtención de un mejor precio;\nQue obran recursos disponibles en el Presupuesto de Gastos vigente;\nLos establecido en los artículos 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Llamase a CONCURSO DE PRECIOS Nº: 004/18, para la adquisición de cinco mil litros (5000 L) de gas oil común.-\nArt. 2º - Las ofertas se recibirán en sobre cerrado en la oficina de Compras del Municipio hasta el día 05 de Junio de 2018 a las 11:00 horas, fecha y hora en que se procederá a la apertura de sobres en la Oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen.\nArt. 3º - La propuesta se presentará impresa, en el formulario Nº 40 que se adjunte a la invitación. Deberán ser presentadas por escrito en tinta indeleble, o mecanografiadas o impresas en soporte papel; en idioma nacional; formulada en pesos; deberán estar foliadas y firmadas en todas sus hojas por el proponente o un representante que acredite su personaría. Si se tratara de un apoderado deberá acompañar el pertinente poder; si se tratara del Administrador de una Sociedad, deberá acompañar el contrato o acta del que surja su mandato; si se tratara del apoderado de una Sociedad deberá acompañar el poder, el contrato y la representación que invistieron al otorgarle el poder. No se considerarán las propuestas que contengan enmiendas, interlíneas ó raspaduras que no estén debidamente salvadas con la firma del proponente.-\nEl sobre de propuesta deberá indicar la leyenda “CONCURSO DE PRECIOS Nº 004/18, DECRETO Nº 608/18, ADQUISICIÓN DE GAS OIL COMÚN – EXPEDIENTE Nº 4001-0701/18 – MUNICIPALIDAD DE ADOLFO ALSINA”.-\nArt. 4º - Los proponentes deberán constituir domicilio legal en alguna de las localidades del distrito de Adolfo Alsina.-\nArt. 5º - El precio de oferta deberá ser discriminado por unidad, y en total, expresado en números y letras.-\nArt. 6º - Garantía de propuesta. Cada propuesta estará acompañada de un depósito en garantía a la orden de la Municipalidad de Adolfo Alsina, que en ningún caso será inferior al 1% (uno por ciento) del importe total de la propuesta. La fianza de oferta respaldará la propuesta hasta la firma del contrato. La misma podrá ser reemplazada mediante pagaré a la vista o póliza de caución. Resuelta la adjudicación, se dispondrá la devolución de las garantías constituidas, con excepción de la correspondiente al oferente adjudicado, la que se mantendrá como garantía de cumplimiento de contrato hasta la entrega del equipo.-\nArt. 7º - Las propuestas serán mantenidas por un plazo de treinta (30) días hábiles, a partir de la fecha de apertura de las ofertas; dentro del cual la Municipalidad deberá resolver la adjudicación o rechazo de la totalidad de las propuestas.-\nArt. 8º - El plazo de entrega del producto adquirido, se establece en siete (7) días corridos a computar desde el Acto de Adjudicación. El adjudicatario deberá poner a disposición de la Municipalidad el combustible dentro del radio urbano de la localidad de Carhué, para que pueda ser retirada por la Municipalidad.-\nArt. 9º - La Municipalidad no está obligada a aceptar propuesta alguna.-\nArt. 10º - La oficina de Compras Municipal deberá dar cumplimiento a lo dispuesto en los Art. 191 y 192 del Reglamento de Contabilidad.-\nArt. 11º - FORMA DE PAGO: El pago del precio será al contado, y se abonará dentro de los siete días hábiles de presentada la factura por el oferente adjudicado del concurso.-\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº609/18\nDecreto Nº 609/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4289\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se autoriza al departamento ejecutivo a liberar la traza de la calle ubicada entre las chacras 1 y 2 de la Sección C, Circunscripción VI,   y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la ORDENANZA Nº: 4289 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº610/18\nDecreto Nº 610/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4286\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se establece la obligatoriedad para los vehículos oficiales del distrito de Adolfo Alsina de exponer una calcomanía con la leyenda \"Las Islas Malvinas son Argentinas\", y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4286\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº611/18\nDecreto Nº 611/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4283\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se establecen los requisitos y condiciones de selección de los interesados en acceder a las viviendas del Programa Techo Digno en la localidad de Villa Maza, y su procedimiento de adjudicación y desadjudicación, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4283\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº612/18\nDecreto Nº 612/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4288\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se autoriza al Departamento Ejecutivo a liberar la traza de las calles de la ciudad de Carhué: 1) 12 de Octubre entre Moreno y Belgrano; 2) Belgrano entre Lomas Valentinas y Almafuerte; 3) Jorge Newbery entre Belgrano y Moreno; y 4) Almafuerte entre Belgrano y Moreno, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4288\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº613/18\nDecreto Nº 613/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4285\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se autoriza al Departamento Ejecutivo a vender en forma directa al señor José Heraldo NEUBAUER, D.N.I. Nº: 26.664.747, dos (2) lotes de terreno con todo lo plantado, clavado y demás adherido al suelo, ubicados en la ciudad de Carhué, en los cuales tiene edificada su vivienda unifamiliar, en la suma de PESOS DOSCIENTOS CINCO MIL ($205.000,00.-) por cada una de las parcelas, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4285\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº614/18\nDecreto Nº 614/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº615/18\nDecreto Nº 615/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº616/18\nDecreto Nº 616/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº617/18\nDecreto Nº 617/18\nAdolfo Alsina, 23/05/2018\nVisto\nEl expediente Nº 4001-0702/18, promovido por la solicitud de la Subsecretaria de Obras y Servicios Públicos Municipal de adquirir una caja compactadora para instalar en el Camión  Iveco 170E22 adquirido recientemente, para el servicio de recolección de residuos en la localidad de Carhué; y\nConsiderando\nLa necesidad de renovar las unidades de recolección de residuos que presentan un avanzado desgaste;\nQue se cuenta con un presupuesto de PESOS SETECIENTOS TREINTA MIL ($730.000,00), por lo que corresponde promover una licitación privada;\nQue la Subsecretaria de Obras y Servicios Públicos Municipal formula observaciones técnicas que debe reunir la unidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las Facultades conferidas por el Artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y 189 y concordantes del Reglamento de Contabilidad;\nDECRETA:\nArt. 1º- Llamase a\nLicitación Privada Nº: 002/18\npara llevar a cabo la adquisición de una CAJA COMPACTADORA DE RESIDUOS DOMICILIARIOS, conforme las especificaciones técnicas y condiciones de oferta que se establecen en las Clausulas Particulares del Pliego de Bases y Condiciones obrante en el Expediente Nº 4001-0702/18 fs. 2/4 , el cual se válida con la presente.-\nArt. 2º- La Dirección de Compras cursará invitaciones como mínimo a cuatro (4) firmas del ramo a efectos de que presenten su oferta.-\nArt. 3º- Las ofertas podrán ser presentadas bajo sobre cerrado y/o lacrado hasta el día 15 de junio de 2018 a las 09.30 hs. en la Dirección de Compras de la Municipalidad de Adolfo Alsina. La apertura de sobre tendrá lugar el 15 de junio de 2018 a las 10.00hs en presencia de los interesados que concurran en la Dirección de Compras de la Municipalidad de Adolfo Alsina.-\nArt. 4º - Imputase la adquisición de la unidad al Fondo Solidario Provincial.-\nArt. 5º - El presupuesto oficial para la adquisición de la unidad es de PESOS SETECIENTOS TREINTA MIL ($730.000,00).-\nArt. 6º - Comuníquese, tomen razón las oficinas respectivas y dese al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº618/18\nDecreto Nº 618/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa\nORDENANZA Nº: 4284\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se otorga permiso de uso del espacio público a la firma TELECOM ARGENTINA S.A, para tender cañeria subterránea por cable de fibra óptica en la localidad de Carhué, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4284\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº619/18\nDecreto Nº 619/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nCondonando y Eximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", al inmueble propiedad del SINDICATO DE LUZ Y FUERZA.-\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº620/18\nDecreto Nº 620/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nConvalidando Contrato Nº: 198/18. \"Construcción de 60 Viviendas con infraestructura básica en el Distrito de Adolfo Alsina en el marco del Programa Nacional de Viviendas TECHO DIGNO\".-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº621/18\nDecreto Nº 621/18\nAdolfo Alsina, 23/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por RACING CLUB CARHUE, para solventar gastos de los servicios de electricidad y gas, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otorgase un subsidio de PESOS VEINTE MIL ($20.000), a RACING CLUB CARHUÉ, para que destine al pago de los servicios de electricidad y gas.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº622/18\nDecreto Nº 622/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nInfracción a Boliche Bailable “Bacano”.-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº623/18\nDecreto Nº 623/18\nPublicado en versión extractada\nAdolfo Alsina, 23/05/2018\nInfracción a Boliche Bailable “Bacano”.-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº624/18\nDecreto Nº 624/18\nAdolfo Alsina, 28/05/2018\nVisto\nLa solicitud de una asistencia económica formulada por el CLUB ATLETICO SAN MARTIN  de la localidad de Carhué para solventar gastos en reparación y mantenimiento edilicio, y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nLos artículos 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Otorgase un subsidio de PESOS VEINTE MIL ($20.000), al CLUB ATLETICO SAN MARTIN, para que destine al pago de reparación y mantenimiento edilicio.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina del destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº625/18\nDecreto Nº 625/18\nAdolfo Alsina, 28/05/2018\nVisto\nLa\nORDENANZA Nº: 4287\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18, mediante la cual se adjudica al señor Adrián VITALE, D.N.I. Nº 32.800.283, la Vivienda Nº 9 del Plan de Viviendas PRO-CASA de la localidad de Rivera, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4287\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 16/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº626/18\nDecreto Nº 626/18\nAdolfo Alsina, 28/05/2018\nVisto\nEl Expediente Nº 4001-0994/14, el Decreto Nº 620/18 donde se ratifica la resolución contractual con Kalden Group S.A. de la obra pública de las viviendas del Programa Techo Digno; y\nConsiderando\nQue la Secretaria de Obras y Servicios Públicos sugiere la contratación directa de la Cooperativa de Trabajo Proyectando el Futuro Ltda., para culminar con la obra de las viviendas del Programa de Techo Digno, de la que resta un 54.01%;\nPor ello el Intendente Municipal del partido de Adolfo Alsina en uso de las facultades conferidas por el Art. 132º Inc. c) del Decreto Ley 6769/58;\nD E C R E T A :\nArt. 1º - Contrátese en forma directa la obra pública, a la firma COOPERATIVA DE TRABAJO PROYECTANDO EL FUTURO LTDA., CUIT Nº 30-70866639-0 objeto la ejecución del de la Obra denominada “Construcción de 60 viviendas e Infraestructura Básica”, que presenta un estado de avance del 45,99%, distribuidas de la siguiente manera: Treinta (30) en la localidad de CARHUÉ, Seis (6) en la localidad de RIVERA, Dieciséis (16) en la localidad de VILLA MAZA y Ocho (8) en la localidad de SAN MIGUEL ARCANGEL, asumiendo “LA CONTRATISTA” la ejecución del 54,01% restante de la obra, de conformidad con el Pliegos de Bases y Condiciones Generales, el Pliego de Bases y Condiciones Particulares, las Memorias Descriptivas, los planos, las Especificaciones Técnicas Generales y las Especificaciones Técnicas Particulares, obrante en el Expediente Municipal Nº 4001-0994/14,.-\nArt. 2º - La obra se contratará por sistema de ajuste de alzado, estableciéndole como contraprestación la suma de PESOS DIECINUEVE MILLONES OCHOCIENTOS DOCE MIL NOVECIENTOS CUARENTA Y CINCO CON SESENTA Y DOS CENTAVOS,  ($19.812.945,62 ), conforme a las readecuaciones según resolución ministerial Nº62/16, aprobada y en vigencia.-\nArt. 3º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-                                                                                                                             Fdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº627/18\nDecreto Nº 627/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2018, a Esteban Martín MUZIO.-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº628/18\nDecreto Nº 628/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº629/18\nDecreto Nº 629/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº630/18\nDecreto Nº 630/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº631/18\nDecreto Nº 631/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº632/18\nDecreto Nº 632/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº633/18\nDecreto Nº 633/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº634/18\nDecreto Nº 634/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº635/18\nDecreto Nº 635/18\nPublicado en versión extractada\nAdolfo Alsina, 28/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº636/18\nDecreto Nº 636/18\nAdolfo Alsina, 29/05/2018\nVisto\nLa\nORDENANZA Nº: 4282\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18, mediante la cual se autoriza la apertura de una rambla en la intersección de las calles Avda. 9 de Julio y Joaquín Migliore de la localidad de Villa Maza, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4282\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 25/04/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº637/18\nDecreto Nº 637/18\nPublicado en versión extractada\nAdolfo Alsina, 29/05/2018\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2018, al inmueble propiedad de la Asociación de Descendientes de ALEMANES DEL VOLGA de Carhué.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº638/18\nDecreto Nº 638/18\nAdolfo Alsina, 29/05/2018\nVisto\nLa\nORDENANZA Nº: 4290\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/05/18, mediante la cual se convalida el exceso presupuestario de PESOS TREINTA MILLONES CIENTO VEINTITRÉS MIL CUATROCIENTOS NOVENTA Y SEIS CON OCHENTA Y CUATRO CENTAVOS ($30.123.496,84), de gastos producidos en el Ejercicio 2017, y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Promúlgase la\nORDENANZA Nº: 4290\nsancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 28/05/18.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº639/18\nDecreto Nº 639/18\nPublicado en versión extractada\nAdolfo Alsina, 29/05/2018\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2018, al inmueble propiedad del CENTRO DE JUBILADOS Y PENSIONADOS Carhué.-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº640/18\nDecreto Nº 640/18\nAdolfo Alsina, 29/05/2018\nVisto\nLa solicitud presentada por jóvenes del distrito de Adolfo Alsina para que se les otorgue una beca a fin de poder afrontar estudios universitarios y terciarios en distintos establecimientos educacionales, y\nConsiderando\nEl informe realizado por la Secretaría de Desarrollo Social de la Comuna, y el análisis efectuado por el Honorable Concejo Deliberante, en un todo de acuerdo a los requisitos establecidos por la Ordenanza Nº: 4138/17,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,\nD E C R E T A\n:\nArt. 1º - Abónese, con retroactividad al mes de marzo de 2018 y hasta el mes de diciembre de 2018 inclusive, a cada uno de los alumnos del partido de Adolfo Alsina que se detallan en el ANEXO I que forma parte del presente Decreto, la suma mensual de\nPESOS UN MIL OCHOCIENTOS ($1.800,00.-),\nen concepto de\nBECA UNIVERSITARIA\n, con la exclusiva finalidad de destinarla a sufragar gastos de estudio.-\nArt. 2º - Abónese, con retroactividad al mes de marzo de 2018 y hasta el mes de diciembre de 2018 inclusive, a cada uno de los alumnos del partido de Adolfo Alsina que se detallan en el ANEXO II que forma parte del presente Decreto, la suma mensual de\nPESOS UN MIL OCHENTA ($1.080,00.-),\nen concepto de\nBECA TERCIARIA\n, con la exclusiva finalidad de destinarla a sufragar gastos de estudio.-\nArt. 3º - Abónese, con retroactividad al mes de marzo de 2018 y hasta el mes de diciembre de 2018 inclusive, a cada uno de los alumnos del partido de Adolfo Alsina que se detallan en el ANEXO III que forma parte del presente Decreto, y que cursan carreras en el Distrito bajo Modalidad Presencial, la suma mensual de\nPESOS\nSETECIENTOS VEINTE ($720,00.-),\nen concepto de\nBECA TERCIARIA\n, con la exclusiva finalidad de destinarla a sufragar gastos de estudio.-\nArt. 4º - La erogación emergente de dar cumplimiento a lo dispuesto en el presente Decreto será imputada al Programa \"BECAS\" del Presupuesto de Gastos en vigencia.-\nArt. 5º - Los estudiantes beneficiarios deberán presentar ante la Secretaría de Desarrollo\nSocial, bimestralmente, constancia de regularidad en las materias, de acuerdo al Art. 7º de la Ordenanza Nº: 4138/17.-\nArt. 6º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-                                                                                                                              Fdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nBECAS UNIVERSITARIAS  2018\nAnexo I\nDESCARGAR\nBECAS TERCIARIAS 2018\nAnexo II\nDESCARGAR\nBECAS TERCIARIAS 2018\nAnexo III (Alumnos que cursan en establecimientos del Distrito presencial)\nDESCARGAR\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº641/18\nDecreto Nº 641/18\nPublicado en versión extractada\nAdolfo Alsina, 29/05/2018\nEximiendo del pago de Tasa por \"Barrido, Limpieza y Conservación de la Vía Pública\", por el año 2018, a los inmuebles propiedad del ARZOBISPADO DE BAHÍA BLANCA.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº642/18\nDecreto Nº 642/18\nPublicado en versión extractada\nAdolfo Alsina, 30/05/2018\nAutorizando a intimar a contribuyentes morosos informados en Expediente Nº: 4001-0731/18.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº643/18\nDecreto Nº 643/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº644/18\nDecreto Nº 644/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº645/18\nDecreto Nº 645/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº646/18\nDecreto Nº 646/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº647/18\nDecreto Nº 647/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº648/18\nDecreto Nº 648/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nEximiendo del pago de Tasa \"Patente Automotor\", por el año 2018, a Persona con Discapacidad.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº649/18\nDecreto Nº 649/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº650/18\nDecreto Nº 650/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº651/18\nDecreto Nº 651/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº652/18\nDecreto Nº 652/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº653/18\nDecreto Nº 653/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº654/18\nDecreto Nº 654/18\nAdolfo Alsina, 31/05/2018\nVisto\nLa nota presentada por la Comisión Directiva del CLUB ATLÉTICO FERROCARRIL SARMIENTO de la localidad de VILLA MAZA, mediante la cual solicita autorización para poner en circulación una rifa denominada \"CARNAVALES 2019\"; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 3855/14 y modificatorias;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades,\nD E C R E T A\n:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB ATLÉTICO FERROCARRIL SARMIENTO de la localidad de VILLA MAZA, a poner en circulación una rifa denominada \"CARNAVALES 2019\", que constará de dos mil (2.000) boletas de cinco (5) números cada una, al valor unitario de PESOS NOVECIENTOS ($900.-), pagaderos al contado o en cinco (5) cuotas iguales y consecutivas de PESOS CIENTO OCHENTA ($180.-) cada una, a sortearse por la Quiniela Nacional Nocturna,\nde acuerdo al siguiente calendario de sorteos  y con los premios que se detallan, a saber:\nSorteos Mensuales\nPago contado o cancelada al día 30 de noviembre de 2018:\n1º Premio: $10.000\n2º Premio: $7.000\n3º Premio: $5.000\nPago contado o cancelada al día 27 de diciembre de 2018:\n1º Premio: $13.000\n2º Premio: $8.000\n3º Premio: $6.000\n4º Premio: $3.000\nPago contado o cancelada al día 31 de enero de 2019\n1º Premio: $10.000\n2º Premio: $ 7.000\n3º Premio: $ 5.000\nSorteo Final el día 09 de febrero de 2019:\nante Escribano Público.\n1º   Premio: $180.000\n2º   Premio: $120.000\n3º   Premio: $ 60.000\n4º   Premio: $ 20.000\n5º   Premio: $ 15.000\n6º   Premio: $ 10.000\n7º   Premio: $   5.000\n8º   Premio: $   3.000\nTodos los premios se efectuarán en órdenes de compras.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 3855/14, dará lugar a la aplicación de sanciones que consistirán en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 3855/14 y modificatorias.-\nArt. 5º - Comuníquese con copia a la institución interesada, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo.: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, David A. Hirtz – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº655/18\nDecreto Nº 655/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº656/18\nDecreto Nº 656/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal PROME.-\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº657/18\nDecreto Nº 657/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº658/18\nDecreto Nº 658/18\nPublicado en versión extractada\nAdolfo Alsina, 31/05/2018\nDecreto inherente a Personal Municipal.-\n"
}