{
  "number": "73º",
  "date": "20/04/2023",
  "description": "73º de Adolfo Alsina",
  "link": "/bulletins/8548",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4755/22\nOrdenanza Nº 4755/22\nAdolfo Alsina, 11/11/2022\nVISTO:\nEl Expediente Administrativo N° 4001-1247/22 por el que tramitó el procedimiento de la Licitación Pública N° 005/22, cuyo objeto resulta la ejecución de las Obras Conservación y Restauración del Palacio Municipal de Adolfo Alsina”.-\nLo expuesto por Asesoría Letrada, que expone que solo una (1) firma formuló propuesta por un monto de\nPESOS CUARENTA Y SEIS MILLONES NOVECIENTOS NOVENTA MIL CUATROCIENTOS VEINTISIETE ($46.990.427.-).\nY;\nCONSIDERANDO: que la única oferta válida en el proceso licitatorio corresponde a la firma CONSYMAT SRL, la cual se adecua a lo solicitado en el Pliego de Bases y Condiciones, obrante en el Expediente de referencia.-\nLo dispuesto en el Artículo 155 de la Ley orgánica de las Municipalidades y Artículo 202 del Reglamento de Contabilidad. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAutorízase al Departamento Ejecutivo a resolver la adjudicación del proceso licitatorio y aceptación de la oferta formulada por la firma CONSYMAT S.R.L., por la suma de PESOS CUARENTA Y SEIS MILLONES NOVECIENTOS NOVENTA MIL CUATROCIENTOS VEINTISIETE ($46.990.427.-) en el marco de la Licitación Pública N° 005/22, dispuesta por Decreto N° 2831/22, Expediente Administrativo N° 4001-1247/22.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 2]\nBoletines/Adolfo Alsina\nOrdenanza Nº4756/22\nOrdenanza Nº 4756/22\nAdolfo Alsina, 16/11/2022\nVISTO:\nQue en la localidad de San Miguel Arcángel existen arterias que carecen de nombres que las distinga y que resulta necesario ordenar las alturas domiciliarias de esa localidad. Y;\nCONSIDERANDO: Que además de responder a una necesidad, significa darle identidad a la comunidad reconstruyendo su historia y estableciendo un criterio definitivo que no altere sus usos y costumbres.-\nQue ante la consulta de imponer nombre a calles, siempre se trata de que las propuestas, tengan un fundamento histórico de índole local, por ello la Dirección del Museo Regional “Adolfo Alsina” propone un listado de personas representativas a la cuestión religiosa, aspecto sobresaliente de SAN MIGUEL ARCÁNGEL, (listado anexo con su fundamentación); propuesta que refleja el enorme legado histórico-cultural de la comunidad.-\nQue de acuerdo al Artículo 27 de la Ley Orgánica Municipal, en su inciso 4), corresponde a la función deliberativa reglamentar la imposición de nombres a las calles y sitios públicos. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDesígnese para la localidad de San Miguel Arcángel, Partido de Adolfo Alsina, los nombres de las calles que a continuación se detallan y cuya ubicación se demarca en plano adjunto, el que pasa a formar parte de la presente Ordenanza. Ellos son:\nA)\nINSTITUTO SENDEROS\na la arteria ubicada entre calles 12 de Octubre y 29 de Septiembre y que lindan sus laterales con las Fracciones III y IV.-\nB)\nESCUELA NACIONAL N° 27\nal pasaje ubicado entre las parcelas 8, 9, 13A, 11 y 12 al SE y las parcelas 14, 15, 16, y 17A al NO de la Fracción VIII y que se comunica con la calle Los Fundadores.-\nC)\nRÓMULO ROSSO\nal pasaje ubicado entre las parcelas 18, 19 y 20 al SE y las parcelas 21 y 22 al NO de la Fracción VIII y que se comunica con la calle Los Fundadores.-\nD)\nBELGRANO\na la calle ubicada entre las Quintas 1 y 3; 2 y 4.-\nE)\nCOLONIA SANTA MARIANA\na la calle ubicada entre las Quintas 3 y 5; 4 y 6.-\nF)\nMONSEÑOR JORGE NOVAK\na la calle que delimita el Área Complementaria en su lado NE y que linda con las parcelas 169E, 169F, 175 y 176 de la Circunscripción VIII.-\nG)\nMONSEÑOR JORGE GOTTAU\na la calle que delimita el Área Complementaria en su lado SE y que linda con las parcelas 185, 192 y 197 de la Circunscripción VIII.-\nH)\nMONSEÑOR ENRIQUE RAU\na la calle que delimita el Área Complementaria en su lado SO y que linda con las parcelas 212, 214 y 215 de la Circunscripción VIII.-\nI)\nPADRE JOSÉ BRENDEL\na la calle que delimita el Área Complementaria en su lado NO y que linda con las parcelas 184B, 191B y 195 de la Circunscripción VIII.-”\nArtículo 2°.-\nQueda establecido que las calles orientadas de NE a SO tendrán su inicio de numeración en la calle descripta en el punto F) del Artículo 1º, con crecimiento al SO; y las calles dirección SE a NO definida en el punto G) del Artículo 1º, tendrán su aumento direccionado al NO.-\nArtículo 3°.-\nColóquense en las esquinas los carteles indicadores faltantes y renuévense los existentes con las correcciones pertinentes.-\nArtículo 4°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\nAnexos\nOrdenanza Nº: 4756 y Plano\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Alsina\nOrdenanza Nº4757/22\nOrdenanza Nº 4757/22\nAdolfo Alsina, 16/11/2022\nVISTO:\nLa Ordenanza Nº 1763/95 que reglamenta la declaratoria de Patrimonio Cultural y la responsabilidad municipal de protección y custodia.\nEl informe realizado por la Dirección del Museo Regional \"Doctor Adolfo Alsina\" y las reuniones mantenidas entre la Secretaría de Cultura y Educación Municipal, el Director del Museo antes mencionado y los directivos del Consejo Escolar de Adolfo Alsina, en donde se acordó tácitamente resguardar la fachada del edificio sito en calle Laprida, entre Moreno y Rivadavia de la ciudad de Carhué. Y;\nCONSIDERANDO: Que la educación en Carhué tiene sus inicios en el año 1884 con la apertura de dos (2) Escuelas, la Nº 1 (varones) y Nº 2 (niñas) en edificios cedidos o arrendados.-\nQue ante esta problemática en el año 1887, se levantaron dos primeros edificios idénticos para ambas Escuelas.-\nQue a la Escuela Nº 1 (niños) se le otorgaba el edificio construido sobre calle Pellegrini de Carhué, mientas que en la misma manzana, al fondo y sobre calle Laprida, otro edificio era otorgado a la Escuela Nº 2 (niñas), ambos contaban con dos (2) aulas y un baño externo, separados por un paredón.-\nQue su fecha de inauguración fue el día 19 de agosto del año 1887 y se organizaron importantes actos, incluso se acuñaron medallas conmemorativas, hoy conservadas en el Museo Regional \"Doctor Adolfo Alsina\".-\nQue en 1906 el Consejo Nacional de Educación aplicó la Ley 4874 o Ley Lainez, abriendo Escuelas Rurales, Infantiles, Mixtas y Elementales, donde ambas matrículas se unificaron y sendos edificios pasaron a conformar la Escuela Nº 1, y poco tiempo después el edificio de la Escuela Nº 1 (de calle Pellegrini) comenzó a ser ampliado, alcanzando la fisonomía actual alrededor del año 1929.-\nQue  el   edificio  de  la ex  Escuela Nº 2 (niñas) tuvo diversos usos y destinos, siempre bajo el ámbito educativo.-\nQue en 1984 se recicló su interior para alojar la modalidad \"Doble Escolaridad\" de la Escuela Nº 1.-\nQue su fachada ha llegado hasta la actualidad sin mayores modificaciones.-\nQue aún posee su portal de ingreso original, rejas y aberturas recuperables originales.-\nQue este edificio es testigo de los orígenes del pueblo y de la educación en el Distrito.-\nQue es el edificio público más antiguo existente.-\nQue en la actualidad pertenece a la Parcela en que se halla la Escuela Nº 1 y que ésta ya posee declaratoria oficial, pero no se especifica sobre este inmueble tan importante. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDeclárase \"Edificio Histórico\" al inmueble designado catastralmente como Circunscripción I, Sección C, Manzana 224, Parcela 1, ubicado en la calle Laprida, entre Moreno y Rivadavia de la ciudad de Carhué, y que pertenece a la Escuela Nº 1.-\nArtículo 2°.-\nManténgase la fachada original, aberturas originales y perímetro de rejas en futuras renovaciones, restauraciones o puestas de valor para usos dispuestos por el Consejo Escolar.-\nArtículo 3°.-\nColóquese cartelería de referencia histórica e iluminación del exterior del edificio.-\nArtículo 4°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 4]\nBoletines/Adolfo Alsina\nOrdenanza Nº4758/22\nOrdenanza Nº 4758/22\nAdolfo Alsina, 16/11/2022\nVISTO:\nEl Proyecto presentado en este Honorable Concejo Deliberante por los vecinos de la localidad de Villa Maza. Y;\nCONSIDERANDO:\nQue el mismo solicita se le asigne a la Pileta de Natación Municipal de dicha localidad el nombre de “Gian Gabriel Aime”.-\nQue como cita la nota, Gian nació en Villa Maza y en vida se desempeñó como guardavidas del natatorio y de la Escuela de Verano, y aún durante los años que vivió en Río Cuarto, Córdoba, viajaba exclusivamente a hacer la temporada de vacaciones por su gran sentido de pertenencia y cariño por su pueblo, haciendo un aporte invaluable a la comunidad.-\nQue se adjuntan al pedido las razones que motivaron esta iniciativa, la autorización escrita de la familia de Gian y una gran cantidad de firmas que lo respaldan.-\nQue el pedido se ha elaborado de forma correcta y cumpliendo con cada uno de los requerimientos previstos en la Ordenanza para la imposición de nombres a calles y/o sitios públicos.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nAsignase el nombre de “Gian Gabriel Aime” a la Pileta de Natación Municipal de la localidad de Villa Maza.-\nArtículo 2°.-\nAdecúese la cartelería correspondiente.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 5]\nBoletines/Adolfo Alsina\nOrdenanza Nº4759/22\nOrdenanza Nº 4759/22\nAdolfo Alsina, 16/11/2022\nVISTO: Que es necesario reglamentar el ingreso del tránsito pesado a la ciudad de Carhué. Y;\nCONSIDERANDO: Que, de acuerdo en lo establecido en el Artículo 27, Inciso 18, de la Ley Orgánica de las Municipalidades, corresponde a la función deliberativa municipal reglamentar “el tránsito de personas y de vehículos públicos y privados en las calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad, así como en particular, lo relativo a la circulación, estacionamiento, operaciones de cargas y descargas, señalización, remoción de obstáculos y condiciones de funcionamiento de los vehículos, por medio de normas concordantes con las establecidas por el Código de Tránsito de la Provincia”.-\nQue la problemática del ingreso de camiones a la ciudad encuentra antecedentes legislativos en las Ordenanzas Nº 3949/2015 y en la Ley Nacional de Tránsito Nº 24.449.-\nQue se ha concretado la instalación de una playa de estacionamiento para este tipo de transportes, fuera del área urbana.-\nQue es necesario garantizar la seguridad de los ciudadanos del Distrito mediante el establecimiento de normas que reglamenten la circulación del transporte pesado y preservar el estado de las calles.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nProhíbase la circulación de camiones, tractores, semirremolques, maquinaria agrícola, y todo tipo de maquinaria cuyo peso, ruedas y dispositivos de desplazamiento puedan dañar las calles, en la ciudad de Carhué.-\nArtículo 2°.-\nSerán exceptuados de la prohibición establecida en el Artículo 1°, aquellos vehículos afectados a la distribución de mercaderías sólo para su carga o descarga; los camiones que transporten mudanzas; los pertenecientes a las fuerzas armadas, bomberos y de seguridad; los pertenecientes a la Municipalidad u otro Organismo Provincial o Nacional; los camiones de transporte de combustible y los vehículos privados previamente autorizados por la Secretaría de Seguridad de la Municipalidad de Adolfo Alsina, solamente cuando se encuentren prestando algún servicio público; y a los vehículos que por razones de reparación y/o carga de combustible deban ingresar al perímetro establecido como restringido, siempre que se encuentren en perfecto estado de higiene y sin carga.-\nArtículo 3°.-\nEl transporte de combustible, las empresas y/o transportistas deberán informar el recorrido preestablecido ante el Área de Inspección Municipal con una hoja de ruta que será evaluada y autorizada de manera tal que no afecte la seguridad.-\nArtículo 4°.-\nDentro del radio establecido en la presente Ordenanza, quedará prohibido el estacionamiento de ómnibus, casas rodantes, chasis de camión, acoplados, semiacoplados, tractores, maquinarias agrícolas, camiones jaulas, jaulas, carretones, carros, y otros.-\nArtículo 5°.-\nDesde 1 de diciembre de 2022 se establecerá la circulación de vehículos pesados por: Acceso Ruta 60, Camino entre Ruta 60 y Camino San Juan, Camino San Juan hasta Camino Estancia Santa Irene, y Camino Estancia Santa Irene hasta Acceso Carhué.-\nArtículo 6°.-\nAutorízase la instalación de una playa de Estacionamiento de camiones y/o maquinarias agrícolas y pesadas, en predio ubicado en la Sociedad Rural de Adolfo Alsina.-\nArtículo 7°.-\nLos propietarios de playas privadas de estacionamiento de camiones y maquinarias pesadas, emplazadas dentro de los límites establecidos, deberán solicitar autorización de ingreso y egreso en Inspección Municipal, quien fijará la hoja de ruta y horarios para este fin, hasta tanto sean reubicadas.-\nArtículo 8°.-\nSe prohíbe desde el 1 de Diciembre de 2022, la construcción e instalación de nuevos lugares de estacionamiento o almacén de camiones, maquinarias agrícolas y todo aquel vehículo alcanzado por la presente dentro de la planta urbana.-\nArtículo 9°.-\nHoja de Ruta. Se establece el sistema complementario de Hoja de Ruta para reglamentar las excepciones a los servicios de transportes de carga y descarga enumerados en el Artículo 2 de la presente.-\nArtículo 10°.-\nDefinición. La Hoja de Ruta es un documento técnico que establece un itinerario prefijado, configuración del transporte y horarios, por parte de la Inspección Municipal entregado al transportista o empresa proveedora para determinado abastecimiento o servicio específico, que se repite periódicamente.-\nArtículo 11°.-\nDatos. La Hoja de Ruta debe registrar como mínimo los siguientes datos: Datos del transportista, la carga, peso, tamaño, frecuencia, días, itinerario urbano obligatorio, configuración de la unidad y limitaciones. Otra información que resulte necesaria.-\nArtículo 12°.-\nServicio. La hoja de ruta debe permanecer en la Inspección Municipal y copia de la misma en poder del Transportista.-\nArtículo 13°.-\nDefiniciones: A los efectos del entendimiento de la presente, serán considerados:\nVehículos de transporte de carga de bajo porte:\nLos vehículos de transporte de hasta 2 ejes o 3 ejes y una TARA desde 3,5 toneladas hasta 6 toneladas.\nVehículos de transporte de carga de gran porte:\nLos vehículos de 3 ejes o más, con una TARA mayor a 6 toneladas en adelante. La TARA de cada vehículo de transporte deberá estar inscripta en el vehículo y a la vista. El incumplimiento de la misma lo hará pasible de multa, fijándose una primera instancia de apercibimiento ante el primer incumplimiento.\nMaquinaria Especial\n: Artefacto especialmente construido para otros fines y capaz de transitar.\nTractor:\nVehículo automotor que se utiliza para arrastrar a otros vehículos o acoplados.\nTractor agrícola:\nVehículo automotor que se utiliza para trabajos, faena generales o para la Producción Agropecuaria.\nAcoplado:\nVehículo no automotor, destinado a ser remolcado y cuya construcción es tal que ninguna parte de su peso se transmite a otro vehículo, incluyendo en esta definición las casas rodantes.\nSemiacoplado:\nAcoplado cuya construcción es tal que una parte de su peso se transmite al vehículo que lo transporte.\nSemirremolque:\nRemolque sin ruedas que forma parte de un camión o vehículo articulados.-\nArtículo 14°.-\nTránsito Pesado. Queda permitido el estacionamiento de micros de larga, media y corta distancia en el predio de la Terminal de Ómnibus, habilitado al efecto. Los Ómnibus y Micro-Ómnibus afectados a Servicios Turísticos y Deportivos, podrán circular y estacionar por la Zona Urbana, sin poder pernoctar en la misma.-\nArtículo 15°.-\nAutorízase a los vehículos de transporte de carga de sustancias alimenticias y los vehículos de transporte de carga de bajo porte, a la circulación en los horarios determinados para la carga y descarga de 20:00 a 11:00 horas, permitiéndose el estacionamiento de los mismos al sólo efecto de la carga y descarga de mercadería.-\nArtículo 16°.-\nAutorizaciones Excepcionales a la presente: Podrán estacionar y circular con la debida autorización y conocimiento de las autoridades municipales mediante Hoja de Ruta: Maquinaria Especial, Transporte de Carga derivados de obras civiles, construcciones, reparación de servicios, carga o descarga de equipos o instalaciones pesadas para comercios, o similares; que deban maniobrar dentro del radio de prohibición, y los que por razones de reparación deban ingresar a la misma.-\nArtículo 17°.-\nPenalidades. Las infracciones a lo dispuesto en esta Ordenanza tendrá multa de 400 a 2000 Unidades Fijas, mientras que a los reincidentes se le duplicara la sanción. Determínese como unidad fija un (1) litro de Nafta Premiun.-\nArtículo 18°.-\nDeróguese la Ordenanza N° 4017/16 y toda otra disposición que se oponga a la presente.-\nArtículo 19°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nOrdenanza Nº4760/22\nOrdenanza Nº 4760/22\nAdolfo Alsina, 16/11/2022\nVISTO: Que en el Distrito de Adolfo Alsina se ha incrementado notoriamente el diagnóstico de la Condición del Espectro Autista (CEA), por lo que se detecta la necesidad de contar con un Espacio Seguro para todos los niños y niñas que tengan o no esta condición. Y;\nCONSIDERANDO: Que la Ley 27.043 llamada “Ley del Abordaje Integral Interdisciplinario de las Personas con Trastornos del Espectro Autista”, sancionada en diciembre del 2014, declara de Interés Legislativo la Condición del Espectro Autista.-\nQue los pictogramas son imágenes o signos que representan un objeto, acción o mensaje, traspasando la barrera del lenguaje; son ayudas visuales esenciales en esta condición, en general, ya que en las personas con CEA tiende a primar lo visual.-\nQue en entrevistas realizadas con familiares de quienes atraviesan esta condición, es indispensable un Espacio Seguro para que puedan circular y aprender progresivamente a desenvolverse en los desafíos cotidianos, por ejemplo, adquirir el conocimiento de la señalización de tránsito, que les posibilite aprender a andar en bicicleta de una manera segura.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nDispóngase todo el mes de abril de cada año en el Distrito de Adolfo Alsina, como el “Mes de Concientización sobre el Autismo o Condición del Espectro Autista (CEA)”.-\nArtículo 2°:\nDispóngase la obligatoriedad por parte de la Secretaría de Turismo, Dirección de Museo y Archivo Histórico, y Secretaria de Cultura y Educación, contar con folletería con pictogramas de autismo que informe temas de interés referidos a las principales referencias de cada una de sus áreas con acceso al Público.-\nArtículo 3°: Establézcase la obligatoriedad para los diferentes eventos populares distritales, y para Playa Eco Sustentable, así como los lugares de acceso al público en general, contar con pulseras identificativas de la Condición del Espectro Autista (color azul), a disposición de quien la solicite, con el objetivo de facilitar una opción más de cuidado de la persona.-\nVETADO POR DECRETO Nº: 3350/22\nArtículo 4°:\nDispóngase cada año, los días domingo de 14 a 18hs, durante todo el mes de abril, en el marco del “Día Mundial de la Concientización sobre el Autismo”, el cierre al tránsito de automóviles y motocicletas dentro de la Plaza Levalle de la localidad de Carhué, y generar por parte del Área que el Departamento Ejecutivo considere, diferentes actividades recreativas y educativas, enfocadas en el aprendizaje de seguridad vial u otros aspectos, con utilización de pictogramas autistas y de señalización.-\nArtículo 5°:\nInfórmese por medio de las áreas enunciadas en el artículo 3°, a la comunidad e Instituciones Educativas del Distrito de las medidas adoptadas en la presente Ordenanza, con la finalidad de difundir y concientizar sobre la Condición del Espectro Autista (CEA).-\nArtículo 6°:\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nOrdenanza Nº4761/22\nOrdenanza Nº 4761/22\nAdolfo Alsina, 16/11/2022\nVISTO:\nLa construcción de la pared para el emplazamiento de la Escultura en la Plaza de juegos infantiles del Frente Costero aprobado en la\nOrdenanza N° 4638/21. Y;\nCONSIDERANDO:\nQue con fecha 17 de noviembre del 2021 se aprobó la Ordenanza N° 4638.-\nQue a la fecha la pared no ha sido construida y los tiempos se van acotando y la escultora debe volver a su país de residencia.-\nQue la escultura es una donación de la artista bahiense radicada en Suiza, Mabel Bustos, de renombre internacional.-\nQue la escultura integraría un grupo escultórico para la niñez.-\nQue el Municipio cuenta con recursos en Obras Públicas. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nArtículo 1°.-\nEl Honorable Concejo Deliberante autoriza al Departamento Ejecutivo, la utilización del Fondo Permanente de Obras Públicas para conclusión de la Ordenanza N° 4638/22.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº3162/22\nDecreto Nº 3162/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº3163/22\nDecreto Nº 3163/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº3164/22\nDecreto Nº 3164/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal; Sancionando a trabajador por inasistencias reiteradas, Legajo Nº: 1991.-\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº3165/22\nDecreto Nº 3165/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº3166/22\nDecreto Nº 3166/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº3167/22\nDecreto Nº 3167/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº3168/22\nDecreto Nº 3168/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº3169/22\nDecreto Nº 3169/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº3170/22\nDecreto Nº 3170/22\nAdolfo Alsina, 01/11/2022\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades del JARDÍN DE INFANTES Nº: 906 \"JOSÉ ANTONIO CEMINARI\" de la localidad de Esteban Agustín Gascón, para solventar gastos relacionados al mural efectuado en la \"Semana de las Artes\" en la institución; y\nConsiderando\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y SEIS MIL ($36.000,00.-), a la Asociación Cooperadora del JARDÍN DE INFANTES Nº: 906 \"JOSÉ ANTONIO CEMINARI\" de la localidad de Esteban Agustín Gascón, para que destine el pago a gastos relacionados al mural efectuado en la \"Semana de las Artes\" en el establecimiento educativo.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº3171/22\nDecreto Nº 3171/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal; Otorgar un 15% más a la Bonificación por Dedicación a trabajadora, Legajo Nº: 1272.-\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº3172/22\nDecreto Nº 3172/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (7) días de inasistencia laboral, Legajo Nº: 1991.-\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº3173/22\nDecreto Nº 3173/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1786.-\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº3174/22\nDecreto Nº 3174/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1782.-\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº3175/22\nDecreto Nº 3175/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1783.-\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº3176/22\nDecreto Nº 3176/22\nPublicado en versión extractada\nAdolfo Alsina, 01/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1789.-\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº3177/22\nDecreto Nº 3177/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº3178/22\nDecreto Nº 3178/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº3179/22\nDecreto Nº 3179/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº3180/22\nDecreto Nº 3180/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº3181/22\nDecreto Nº 3181/22\nAdolfo Alsina, 03/11/2022\nVisto\nEl Expediente iniciado por el Director Médico del Hospital “Gral. José de San Martín” de la ciudad de Carhué, mediante el cual se gestiona el llamado a Concurso General interno para la cobertura de un cargo de Jefe/a del Servicio de Enfermería del Hospital \"Gral. José de San Martín\" de la ciudad de Carhué, y\nConsiderando\nQue es de interés de este Departamento Ejecutivo llamar a concurso general interno para cubrir el cargo vacante de Jefe/a de Enfermería del Hospital Municipal “Gral. José de San Martin” de la ciudad de Carhué,\nLo establecido en materia de nombramientos por el artículo 12º y 15º del Convenio Colectivo de Trabajo para los trabajadores de la Municipalidad de Adolfo Alsina;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las facultades; D E C R E T A:\nArt. 1º - Llámese a Concurso General interno de Antecedentes y Oposición, de acuerdo a lo dispuesto en el Art. 37º del Convenio Colectivo de Trabajo para los trabajadores de la Municipalidad de Adolfo Alsina, para cubrir el cargo de Jefe/a de Enfermería del Hospital \"Gral. José de San Martín\" de la ciudad de Carhué, el que revistará en el Agrupamiento del Personal Jerárquico, Categoría 27, con un régimen de 40 hs semanales dependiente de la Dirección Médica de dicho Hospital.\nArt. 2º - El llamado a Concurso tiene como objetivo único, la tarea de intervenir en el planeamiento, organización, programación, ejecución, supervisión, evaluación y control  en todo lo referente a la administración del servicio, con el objeto de satisfacer las necesidades de cuidados específicos de los pacientes en un marco de eficiencia y atención personalizada de los mismos. Abordar problemáticas y situaciones del proceso de salud/enfermedad de la comunidad, desarrollar cuidados de enfermería a través del proceso de atención, como así también utilizar herramientas administrativas, técnicas y procedimientos según normas vigentes y/o indicaciones técnicas profesionales. Ejercer su rol con un alto sentido ético–humano, trabajando en equipo, consiente de las implicancias y responsabilidades legales de la práctica profesional.-\nArt. 3º - CONVOCATORIA: la Subsecretaría de Gobierno arbitrará los medios para la difusión del llamado a concurso; los responsables de los centros de Salud del Distrito colocarán en las  carteleras de difusión disponibles la publicidad del llamado a concurso durante 10 días hábiles anteriores a la apertura de la inscripción.\nArt. 4°: DIFUSION: Dar publicidad a los interesados a participar del Concurso General Interno en todas las dependencias de Salud, de las bases y condiciones para presentarse al mismo. Las notificaciones y diferentes etapas estarán publicadas en dichas carteleras, considerándose estas como medio de difusión Pública.\n4.1 - CONTENIDO: los anuncios contendrán sintéticamente:\n- El cargo a cubrir\n- La fecha de apertura de la inscripción y la fecha de cierre de la misma.\n-El lugar y dependencia habilitada donde se recibirán las inscripciones y se proporcionará toda la información necesaria.\nArt. 5º - REQUISITOS: Para presentarse a Concurso el postulante debe reunir los siguientes requisitos:\n5.1- Pertenecer a la Planta Permanente de la Municipalidad de Adolfo Alsina, acreditando un mínimo de tres (3) años de antigüedad en el servicio de Enfermería de la Municipalidad de Adolfo Alsina (excluyente).\n5.2- Título: a) Título de Licenciado/da de Enfermería o Enfermera/ro Profesional habilitante otorgado por Universidades o Institutos terciarios Nacionales, Provinciales o Privadas, reconocidas por autoridad competente. Acreditar el Registro Único de Profesionales (excluyente)\n5.3- No poseer sanciones disciplinarias en los últimos cinco (5) años, ni sumarios administrativos en curso.\n5.4- Evaluación Psico-Técnica Apta para el desempeño del cargo. La evaluación estará a cargo de los Profesionales que realizan la evaluación de los Exámenes Pre ocupacionales. Se llevará a cabo antes de la fecha de evaluación, y se notificará a los postulantes del día y horario en que será realizada.\n5.5- No poseer antecedentes penales.\n5.6- Los que sean seleccionados no podrán presentarse a concursar otro cargo, hasta tanto finalice el plazo del concurso para el que fue seleccionado.\nArt. 6º- Las Bases y condiciones estarán a disposición de los postulantes a través de la Jefatura de Recursos Humanos del Hospital “Gral. José de San Martín” o en las Delegaciones Municipales del Distrito de Adolfo Alsina. Asimismo, podrán acceder a través del sitio web.adolfoalsina.gov.ar/intranet.\nSerá de estricta responsabilidad de los Postulantes informarse de las resultancias de cada etapa.-\nArt. 7º- INSCRIPCIÓN A CONCURSO: la inscripción será personal ante la Jefatura de Recursos Humanos del Hospital “Gral. José de San Martín” o en las Delegaciones Municipales del Distrito de Adolfo Alsina por un plazo de diez (10) días hábiles, desde el 24/11/2022 y hasta 7/12/2022 El Postulante deberá completar y entregar el Formulario de Inscripción según las pautas establecidas, debiendo recibir una copia sellada por el receptor (Formulario 2- Ver Anexo II)\nArt. 8º- PRESENTACIÓN DE DOCUMENTACIÓN: El Postulante deberá presentar al momento de la inscripción en la Jefatura de Recursos Humanos del Hospital “Gral. José de San Martín” o Delegaciones Municipales del Distrito de Adolfo Alsina:\n8.1- Formulario de Inscripción (Anexo II: Formulario 2)\n8.2-Currículum Vitae. (Anexo III: Formulario 3). Deberá presentarse firmado y debidamente foliado.\n8.3- DNI y fotocopia.\n8.4- Original y fotocopia del título de Licenciado/da de Enfermería o Enfermera/ro Profesional habilitante reconocido por autoridad competente.\n8.5 – Registro Único de Profesionales y fotocopia.\n8.6- Original y fotocopia de los cursos de capacitación relacionados con el cargo a concursar.\n8.7- Declaración Jurada de no tener Antecedentes Penales en la que exprese que está en condiciones de cumplir con las exigencias estipuladas (Anexo IV: Formulario 4).\n8.8- El requisito consignado en el punto 8.7 podrá ser cubierto inicialmente por el Formulario 4 del Anexo IV, comprometiéndose  a  presentar el Certificado de Antecedentes Penales emitido por el Registro Nacional de Reincidencia del Ministerio de Justicia y Derechos Humanos, en un plazo no mayor de diez días, contados a partir de la fecha de inscripción.\nArt. 9º- La veracidad de la documentación presentada es responsabilidad exclusiva del postulante. Una vez entregado el Formulario de inscripción (Anexo II) dentro de los plazos previstos, no podrá el Postulante presentar ningún tipo de documentación, ni siquiera a título de aclaración adicional, salvo el certificado de antecedentes penales en el plazo señalado.-\nArt. 10º- Se establece que en caso de existir inconvenientes con las fechas estipuladas para las evaluaciones de antecedentes, técnica y psicotécnica, el jurado del concurso mediante Acta podrá cambiar las mismas, con notificación fehaciente a los Postulantes.\nArt. 11º. - La participación de los Postulantes en todas las etapas previstas es obligatoria, pudiendo ser causal de exclusión del concurso la no concurrencia a alguna de ellas.\nLa presentación de la solicitud de inscripción en la convocatoria importa el pleno conocimiento y aceptación de las bases establecidas en el presente procedimiento, como asimismo la modalidad de designación resultante, el área en que han de prestar servicios y las tareas exigidas.\nLa falta de documentación debidamente certificada que acredite la posesión de los requisitos exigidos en la convocatoria para la inscripción, invalidará la presentación al concurso.\nArt. 12º - El Orden de Mérito se confeccionará con los puntajes globales ponderados cuyo valor sea igual o mayor a 60 puntos. En el caso de que ninguno de los concursantes alcance este puntaje, el concurso se declarará desierto, debiendo procederse a convocar a concurso abierto.\nArt. 13º- El día 20 de Diciembre de 2022 a las 12:00 hs. en la Casa de la Cultura, sito en calle Mitre y Urquiza de la localidad de Carhué, se llevará a cabo el acto de evaluación de las competencias actitudinales, antecedentes y mérito de los Postulantes que deberán defender en forma oral su Plan de Trabajo. El jurado podrá formular preguntas en forma oral o escrita con relación a la organización y administración de los servicios de enfermería y gestión de los Recursos Humanos.\nArt. 14º- Evaluación:\n14.1- Evaluación oral. Temario:\nLey Nacional de Enfermería Nº 24004\nLey Provincial de Enfermería Nº 12245\nResolución Nº 194/95 del Ministerio de Salud\nLey Nº 14656\nConvenio colectivo de trabajo de los Trabajadores Municipales de Adolfo Alsina\n14.2- Presentar un plan de trabajo, de autoría personal, en hoja A4, en el que desarrollará su intención y modalidades de organización y administración del servicio de enfermería, gestión de recursos humanos de enfermería y camilleros, organigrama del ámbito de trabajo, incumbencias de la profesión.\n14.3- El Plan de Trabajo en soporte papel deberá presentarse con la firma del postulante en cada hoja y foliado, en la Dirección de Recursos Humanos Municipal, sito en calle Pellegrini y Rivadavia de la localidad de Carhué, bajo sobre cerrado, con la leyenda \"Concurso general interno para Jefe/a de Enfermería del Hospital “Gral. José de San Martín” de la ciudad de Carhué\" el día 19/12/2022 a las 12:00 horas.  En la fecha y horario establecido en el presente artículo se procederá en la Sala Roja del Palacio Municipal se a realizar la apertura de los sobres, bajo la presencia de los interesados, el Director Médico del Hospital de Carhué, la Secretaria de Salud de la Municipalidad de Adolfo Alsina, la Directora de Recursos Humanos y el Subsecretario de Gobierno o un representante. Asimismo se invitará a las asociaciones gremiales como veedores.\nSe labrará un acta en el que se deje constancia de los planes de trabajo presentados, autoría y cantidad de fojas, firmada por los presentes.\n14.4- -El jurado tendrá la atribución de evaluar las competencias éticas institucionales, técnico profesionales y actitudinales, a través de los siguientes criterios, los cuales en su totalidad tendrán un puntaje máximo de cien (100) puntos, distribuidos de la siguiente manera:\nA) - ANTECEDENTES: hasta cuarenta (40) puntos en total:\nA.1)  Título de Licenciado en Enfermería (diez (10) puntos)\nTítulo de Enfermero Profesional (cinco (5) puntos)\nA.2) La capacitación relacionada en forma directa con la función a cubrir obtendrá el máximo puntaje asignado a cada rubro;\nA.2.1 Capacitación relacionada con la función a cubrir: hasta quince (15) puntos en total:\nA.2.2 De 20 a 100 horas cátedras: (hasta dos (2) puntos);\nA.2.3 De 100 a 200 horas cátedras: (hasta tres (3) puntos);\nA.2.4 De 200 a 300 horas cátedras: (hasta cuatro (4) puntos);\nA.2.5 Más de 300 horas cátedras: (hasta seis (6) puntos);\nA.3) Antecedentes laborales: hasta quince (15) puntos en total:\nA.3.1. Función de Enfermero/ra: un (1) punto por año. (Hasta un máximo de cuatro (4) puntos);\nA.3.2. Función de Supervisor/a: un (1) punto por año (hasta un máximo de cinco (5) puntos):\nA.3.3. Función de Jefe/a de Enfermería: un (1) punto por año (hasta un máximo de seis (6) puntos);\nB). - COMPETENCIAS ACTITUDINALES: se evaluará a través de la resolución de un caso problema hasta quince (15) puntos en total:\nB.1) Capacidad de establecer y mantener relaciones armoniosas con las personas para asegurar la cooperación grupal y el respeto mutuo (hasta cinco (5) puntos);\nB.2) Capacidad para conducir un grupo en forma efectiva hacia la obtención de los objetivos de su área y de delegar cuando corresponda, manteniendo los niveles de motivación y productividad (hasta cinco (5) puntos);\nB.3) Posibilidad de responder ante situaciones previstas e imprevistas decidiendo en forma rápida, efectiva y oportuna el mejor plan de acción a seguir asumiendo responsabilidades y riesgos (hasta cinco (5) puntos);\nC). EVALUACIÓN PLAN DE TRABAJO: hasta cuarenta y cinco (45) puntos total. El Jurado calificará y otorgará el puntaje de los Planes de Trabajo, que será defendido por el postulante en un tiempo no mayor a 25 minutos. Se considerarán los siguientes puntajes:\nPresentación: hasta cinco (5) puntos;\nContenido: hasta quince (15) puntos;\nDefensa: hasta quince (15) puntos;\nAplicabilidad: hasta diez (10) puntos\nArt.15º - La puntuación establecida en el artículo anterior será el resultado del promedio de los puntos asignados por cada integrante del jurado.-\nArt.16º - El Jurado dejará constancia de sus decisiones por medio de actas suscriptas por los integrantes del mismo. –\nArt. 17º - Los integrantes del jurado labrarán un acta que contendrá los puntajes obtenidos por la totalidad de los postulantes, indicando los que hayan obtenido los tres (3) mayores puntajes.-\nArt. 18º -  El acta resultante de la selección será notificada a los aspirantes y publicada a través de las carteleras oficiales el día 23/12/2022.\nLos interesados podrán dentro del plazo de cinco (5) días hábiles presentar impugnaciones o solicitar revisión de los puntajes, las que deberán ser resueltas dentro de los diez (10) días hábiles contados desde el vencimiento del plazo de impugnación. En todos los casos se deberá presentar por escrito, con fundamentos y acompañando elementos probatorios si se ofrecieran. Finalizada dicha instancia, el Jurado elevará a la Secretaría de Gobierno toda la documentación del concurso, y se dictará el acto administrativo correspondiente. -\nArt. 19º - En el supuesto en que dos o más postulantes empaten, la selección se decidirá en función del tiempo de desempeño laboral en el cargo de Enfermero/ra. En caso de persistir el empate se decidirá por el mayor tiempo de desempeño laboral en La Municipalidad de Adolfo Alsina.\nArt. 20º - El/La Postulante seleccionado/a tomará posesión del cargo una vez concluidas las etapas del concurso a partir de la notificación por acto administrativo donde figurará fecha de inicio de sus actividades.\nArt. 21º - Si alguno de los postulantes, que se encuentre dentro de los tres mayores puntajes, renuncia a continuar el proceso de selección antes de la designación por acto administrativo, se llamará al siguiente en la lista que haya obtenido el mayor puntaje si lo hubiere.\nArt. 22 - En el caso en que no se hayan presentado postulantes y/o exista insuficiencia de méritos de los candidatos presentados, el jurado propondrá al Departamento Ejecutivo que se declare desierto el concurso.\nArt. 23º - INTEGRACION DEL JURADO:\nTitulares:\nD'Arreta José Luis, Responsable regional de Enfermería de la Región Sanitaria I\nArzuaga Marcela, Responsable del equipo regional de Región Sanitaria I\nLanzilotta Marelo Rubén, Director Médico del Hospital “Gral. San Martín”\nSuplentes:\nOtero Diana Marina, Secretaria de Salud, Municipalidad de Adolfo Alsina.\nSalomón Javier Oscar, Jefe de Quirófano, Hospital “Gral. José de San Martín”.\nSica Sebastián, Subsecretario de Gobierno, Municipalidad de Adolfo Alsina.\nArt. 24º - El acto de evaluación deberá desarrollarse en presencia de la Asesora Letrada Municipal, o en su defecto a quien ella delegue,  a los efectos de un control de legalidad del procedimiento. -\nArt. 25º - Convocase a las entidades gremiales de primer grado con representatividad del sector de trabajadores, para que en carácter de veedores presencien los actos de apertura de propuestas y el de evaluación. –\nArt. 26º El presente Decreto consta de cuatro (IV) Anexos:\nAnexo I:    Bases y Condiciones para el Concurso General Interno\nAnexo II:  Formulario 2 (Solicitud de Inscripción)\nAnexo III: Formulario 3 (Currículum Vitae)\nAnexo IV: Formulario 4 (Declaración Jurada de no tener Antecedentes Penales)\nArt. 27º Cronograma del Concurso General Interno:\n27.1 Convocatoria y difusión: desde el 10/11/2022 y hasta el 23/11/2022 inclusive.-\n27.2 Inscripción: desde el 24/11/2022 y hasta el 07/12/2022 inclusive.-\n27.3 Publicación de postulantes que pasan a la instancia de Evaluación: 16/12/2022.-\n27.4 Presentación del Plan de trabajo: 19/12/2022 a las 12:00 horas en la Dirección de Recursos Humanos de la Municipalidad de Adolfo Alsina, sito en calle Pellegrini y Rivadavia de la localidad de Carhué.\n27.5 Evaluación: 20/12/2022 a las 12:00 horas en la Casa de la Cultura de la Municipalidad de Adolfo Alsina, sito en calle Mitre y Urquiza de la localidad de Carhué.\n27.6 Notificación del Acta de Evaluación a los postulantes, y publicación en carteleras: 23/12/2022.-\n27.7 Reclamos de resultados de Evaluación: desde el 26/12/2022 al 30/12/2022 inclusive.-\n28º Resueltas las impugnaciones o vencido el plazo de su presentación, el Jurado elevará a la Secretaría de Gobierno toda la documentación del Concurso, y se dictará el Acto administrativo correspondiente\nArt. 29º - Comuníquese, publíquese en el Boletín Oficial, dese publicidad por intermedio de la Jefatura de Recursos Humanos del Hospital “Gral. San Martín”, de las Direcciones Administrativas de los Hospitales de Rivera y Villa Maza, de la Jefatura de la Sala de primeros auxilios de San Miguel Arcángel para San Miguel Arcángel y Esteban A. Gascón; para que todo los Trabajadores involucrados accedan al conocimiento del llamado a Concurso, tomen razón las Oficinas respectivas y dese al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nANEXO I\nDESCARGAR\nANEXO II\nDESCARGAR\nANEXO III\nDESCARGAR\nANEXO IV\nDESCARGAR\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº3182/22\nDecreto Nº 3182/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nDecreto inherente a Personal Municipal; Promoción a Categoría 18 a trabajadora, Legajo Nº: 0198.-\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº3183/22\nDecreto Nº 3183/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nDecreto inherente a Personal Municipal; Promoción a Categoría 18 a trabajador, Legajo Nº: 0848.-\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº3184/22\nDecreto Nº 3184/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nDecreto inherente a Personal Municipal; Promoción a Categoría 20 a trabajadora, Legajo Nº: 0272.-\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº3185/22\nDecreto Nº 3185/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1756.-\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº3186/22\nDecreto Nº 3186/22\nPublicado en versión extractada\nAdolfo Alsina, 03/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1785.-\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº3187/22\nDecreto Nº 3187/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº3188/22\nDecreto Nº 3188/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº3189/22\nDecreto Nº 3189/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nDando de Baja Comercio, sito en calle Barón Hirsch Nº: 165 de la localidad de Rivera, a AUTOSERVICIO MARIEL COOPERATIVA DE TRABAJO LIMITADA.-\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº3190/22\nDecreto Nº 3190/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nPrescribiendo deuda por Tasas de \"Red Vial\" y \"Servicios Sanitarios\" a las Partidas Nº: 04215 y 03427, hasta el año 2016, titularidad de Viviana Lorena KUNZ.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº3191/22\nDecreto Nº 3191/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nPrescribiendo deuda por Tasa de \"Barrido, Limpieza y Conservación de la Vía Pública\" a las Partidas Nº: 12708 y 12640, hasta el año 2016, a Nilda Rosa RIESCO y OTRO.-\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº3192/22\nDecreto Nº 3192/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nPrescribiendo deuda por Tasa de \"Barrido, Limpieza y Conservación de la Vía Pública\" a la Partida Nº: 11447, hasta el año 2016, a Elsa Ludivina ELENO.-\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº3193/22\nDecreto Nº 3193/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nDenegando prescripción deuda por Tasa de \"Red Vial\" a Hugo GUTIERREZ.-\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº3194/22\nDecreto Nº 3194/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nDenegando prescripción de deuda por Tasa de \"Barrido, Limpieza y Conservación de la Vía Pública\" a Carlos Omar DIEL.-\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº3195/22\nDecreto Nº 3195/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nDenegando Prescripción deuda por Tasa de \"Barrido, Limpieza y Conservación de la Vía Pública\" a Liliana Beatriz ERMANTRAUT.-\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº3196/22\nDecreto Nº 3196/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº3197/22\nDecreto Nº 3197/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº3198/22\nDecreto Nº 3198/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº3199/22\nDecreto Nº 3199/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº3200/22\nDecreto Nº 3200/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº3201/22\nDecreto Nº 3201/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº3202/22\nDecreto Nº 3202/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº3203/22\nDecreto Nº 3203/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº3204/22\nDecreto Nº 3204/22\nPublicado en versión extractada\nAdolfo Alsina, 08/11/2022\nRescindiendo CONTRATO Nº: 326/22, celebrado oportunamente con la COOPERATIVA ELÉCTRICA de VILLA MAZA.-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº3205/22\nDecreto Nº 3205/22\nAdolfo Alsina, 10/11/2022\nVisto\nLa solicitud formulada por el Sub Secretario de Servicios Públicos local para la compra de 1800 toneladas de material de cantera barrido mezcla estabilizado 0-30 para el distrito de Adolfo Alsina. Corresponde al proyecto Plan MEJORA DE CAMINOS RURALES Etapa II, según convenio celebrado con el Ministerio de Desarrollo Agrario de la Provincia de Bs As; y\nConsiderando\nQue la compra se llevará a cabo mediante llamado a licitación privada;\nPOR ELLO El Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones conferidas por el Artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y Artículo 189 y concordantes del Reglamento de Contabilidad; DECRETA:\nArt. 1º - Llámase a LICITACIÓN PRIVADA  Nº 003/2022, el día 18 de noviembre de 2022 a las 10:00 horas, para la adquisición de 1.800 toneladas de material de cantera barrido mezcla estabilizado 0-30.-\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en la oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\n*Ejemplar del presente decreto firmado en todas sus hojas (frente y reverso).\n*Planilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\n*La cotización deberá ser realizada con el impuesto al valor agregado (IVA).\n*Garantía de mantenimiento de oferta. La que deberá ser del 1% del valor del producto a ofrecer y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante escribano, juez de paz, banco o en la Tesorería Municipal.\n*La misma será restituida a los oferentes una vez notificado el acto de  adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nArt. 4º- CONDICIONES DE PAGO: el pago será contraentrega de la mercadería.-\nArt. 5º- APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º- PLAZO DE MANTENMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.\nTranscurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º- RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.-\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º- ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los veinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 9º- MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 10º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº3206/22\nDecreto Nº 3206/22\nPublicado en versión extractada\nAdolfo Alsina, 10/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0922, reemplazo interno Legajo Nº: 1113.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº3207/22\nDecreto Nº 3207/22\nPublicado en versión extractada\nAdolfo Alsina, 10/11/2022\nDeclarando de Interés Social el levantamiento de hipotéca del inmueble a favor de Oscar Alfredo MOTTURA.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº3208/22\nDecreto Nº 3208/22\nAdolfo Alsina, 10/11/2022\nVisto\nEl Expediente Nº 4001-1249/22, promovido por el Subsecretario de Servicios Públicos de la Municipalidad, para la adquisición de una Desmalezadora de hasta 4.5 metros de ancho de corte, tipo articulada; y\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal;\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y articulo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisición de insumos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a Concurso de Precios  Nº 014/2022 para el día 25 de noviembre de 2022 a las 10:00 horas para la adquisición de un tractor cespedero,  que respete las siguientes características:\na)  Usada o nueva.-\nb) 4,5 metros de ancho de corte articulada\nc)  Marca conocida y con servicios de repuestos en la localidad-\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nIV.- El día de apertura de sobres los oferentes deberán concurrir con el vehículo, para que sean evaluados por personal del Taller Municipal.-\nArt. 4º - CONDICIONES DE PAGO: El pago será contra entrega del bien en cuestión.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a los veinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas,\nhubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº3209/22\nDecreto Nº 3209/22\nPublicado en versión extractada\nAdolfo Alsina, 10/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1787.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº3210/22\nDecreto Nº 3210/22\nPublicado en versión extractada\nAdolfo Alsina, 10/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1730.-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº3211/22\nDecreto Nº 3211/22\nAdolfo Alsina, 11/11/2022\nVisto\nLa ORDENANZA Nº: 4755 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/22, mediante la cual se autoriza al Departamento Ejecutivo a resolver la adjudicación del procedimiento licitatorio y aceptación de la única oferta formulada por la firma CONSYMAT Construcciones y Servicios S.R.L., CUIT Nº: 33-71730647-9, por la suma total y a precio final de PESOS CUARENTA Y SEIS MILLONES NOVECIENTOS NOVENTA MIL CUATROCIENTOS VEINTISIETE ($46.990.427,00.-), para llevar a cabo la ejecución de las Obras de Conservación y Restauración del Palacio Municipal de Adolfo Alsina, en el marco de la Licitación Pública Nº: 005/2022, dispuesta por Decreto Nº: 2831/2022, Expediente Administrativo Nº: 4001-1247/22; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4755 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/22.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº3212/22\nDecreto Nº 3212/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo).-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº3213/22\nDecreto Nº 3213/22\nAdolfo Alsina, 11/11/2022\nVisto\nEl Expediente Administrativo Nº 4001-1247/22, por el que tramita el procedimiento de Licitación Pública Nº 005/2022, que tiene por objeto la ejecución de la Obra \"Conservación y Restauración del Palacio Municipal de Adolfo Alsina\"; y\nLo dictaminado por Asesoría Letrada Municipal a fs. 397;\nLa Ordenanza Nº: 4755 de fecha 09/11/22 que autoriza a resolver la adjudicación del procedimiento licitatorio y aceptación de la única oferta formulada por la firma CONSYMAT Construcciones y Servicios S.R.L.; y\nConsiderando\nQue la única oferta formulada en la Licitación resulta válida y conveniente en razón de su precio, y por adecuarse al Pliego de Bases y Condiciones;\nLo dispuesto en el Art. 155 de la Ley Orgánica de las Municipalidades y en el Art. 187 del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º- Apruébase la LICITACIÓN PÚBLICA Nº: 005 dispuesta por Decreto Nº: 2831 de fecha 14/09/2022, Expediente Administrativo Nº: 4001-1247/22.-\nArt. 2º- Adjudícase a la firma CONSYMAT Construcciones y Servicios S.R.L., CUIT Nº: 33-71730647-9, la LICITACIÓN PÚBLICA Nº: 005/22, y acéptase en consecuencia su oferta que asciende a la suma total y a precio final de PESOS CUARENTA Y SEIS MILLONES NOVECIENTOS NOVENTA MIL CUATROCIENTOS VEINTISIETE ($46.990.427,00.-), para la ejecución de la Obra \"Conservación y Restauración del Palacio Municipal de Adolfo Alsina\", en un todo de acuerdo al Pliego de Bases y Condiciones y oferta formulada en el Expediente Nº 4001-1247/22.-\nArt. 3º- Comuníquese fehacientemente a la firma interesada, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº3214/22\nDecreto Nº 3214/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Designando Ordenanza en el área de Turismo de la Comuna (Mensualizada).-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº3215/22\nDecreto Nº 3215/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1170, reemplazo interno Legajo Nº: 1244.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº3216/22\nDecreto Nº 3216/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1284, reemplazo interno Legajo Nº: 1191.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº3217/22\nDecreto Nº 3217/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable, Legajo Nº: 0685, reemplazo interno Legajo Nº: 0905.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº3218/22\nDecreto Nº 3218/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, (Reemplazo externo) Legajo Nº: 1677.-\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº3219/22\nDecreto Nº 3219/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Reconociendo Licencia por Franco Compensatorio y Licencia Anual Ordinaria año 2021, Legajo Nº: 0718, reemplazo interno Legajo Nº: 0613.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº3220/22\nDecreto Nº 3220/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1270, reemplazo interno Legajo Nº: 1526.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº3221/22\nDecreto Nº 3221/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Atención de Familiar, Legajo Nº: 1043, reemplazo interno Legajo Nº: 1604.-\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº3222/22\nDecreto Nº 3222/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable, Legajo Nº: 1199, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº3223/22\nDecreto Nº 3223/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0057, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº3224/22\nDecreto Nº 3224/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1694.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº3225/22\nDecreto Nº 3225/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº3226/22\nDecreto Nº 3226/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº3227/22\nDecreto Nº 3227/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº3228/22\nDecreto Nº 3228/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº3229/22\nDecreto Nº 3229/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº3230/22\nDecreto Nº 3230/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº3231/22\nDecreto Nº 3231/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº3232/22\nDecreto Nº 3232/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº3233/22\nDecreto Nº 3233/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº3234/22\nDecreto Nº 3234/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº3235/22\nDecreto Nº 3235/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº3236/22\nDecreto Nº 3236/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº3237/22\nDecreto Nº 3237/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº3238/22\nDecreto Nº 3238/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº3239/22\nDecreto Nº 3239/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a GUARDIAS PASIVAS de APOYO para el Personal  del Servicio de Emergencias de los nosocomios del distrito de Adolfo Alsina.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº3240/22\nDecreto Nº 3240/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable Legajo Nº: 0387, reemplazo interno Legajo Nº: 1509.-\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº3241/22\nDecreto Nº 3241/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021 Legajo Nº: 0894, reemplazo interno Legajo Nº: 0008.-\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº3242/22\nDecreto Nº 3242/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Revoca DECRETO Nº: 792/22 -  Legajo Nº: 0092.-\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº3243/22\nDecreto Nº 3243/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Prorrogando Mensualizado, Legajo Nº: 1753 (Reemplazo Externo).-\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº3244/22\nDecreto Nº 3244/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal;  Reintegrando a sus funciones a Mensualizado, Legajo Nº: 1675.-\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº3245/22\nDecreto Nº 3245/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable Legajo Nº: 1540, reemplazo interno Legajo Nº: 1532.-\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº3246/22\nDecreto Nº 3246/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Licencia Especial sin Goce de Haberes Legajo Nº:1986, reemplazo externo Legajo Nº: 1800.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº3247/22\nDecreto Nº 3247/22\nPublicado en versión extractada\nAdolfo Alsina, 11/11/2022\nDecreto inherente a Personal Municipal; Cambio de área y función, Legajo Nº: 0058.-\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº3248/22\nDecreto Nº 3248/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Licencia sin Goce de Haberes, Legajo Nº: 0542.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº3249/22\nDecreto Nº 3249/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, a trabajadores varios, Legajo Nº: 0735, Legajo Nº: 0760, Legajo Nº: 0924, Legajo Nº:1293, Legajo Nº:0421, Legajo Nº:0765, Legajo Nº:1273, Legajo Nº:0429, Legajo Nº:0070, Legajo Nº:0422, Legajo Nº:1645, Legajo Nº:1487, Legajo Nº:1038, Legajo Nº:1371, Legajo Nº:0077, Legajo Nº:0503, Legajo Nº: 1116 y Legajo Nº: 0295.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº3250/22\nDecreto Nº 3250/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, a trabajadores varios de San Miguel Arcángel, Legajo Nº: 1629, Legajo Nº:0119,  Legajo Nº:1782, Legajo Nº:1783, Legajo Nº:1386 y Legajo Nº: 0751.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº3251/22\nDecreto Nº 3251/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, a trabajadores varios de Esteban A. Gascón, Legajo Nº: 1131, Legajo Nº:1686, Legajo Nº:0839, y Legajo Nº: 0477.-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº3252/22\nDecreto Nº 3252/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (4) días de inasistencia laboral, Legajo Nº: 1991.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº3253/22\nDecreto Nº 3253/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 0437.-\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº3254/22\nDecreto Nº 3254/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1737.-\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº3255/22\nDecreto Nº 3255/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1781.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº3256/22\nDecreto Nº 3256/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0361, reemplazo interno Legajo Nº: 0786.-\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº3257/22\nDecreto Nº 3257/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Licencia por Atención de familiar, Legajo Nº: 0208, reemplazo interno Legajo Nº: 0207.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº3258/22\nDecreto Nº 3258/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1565, reemplazo interno Legajo Nº: 0791.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº3259/22\nDecreto Nº 3259/22\nPublicado en versión extractada\nAdolfo Alsina, 14/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0472, reemplazo interno Legajo Nº: 1474.-\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº3260/22\nDecreto Nº 3260/22\nAdolfo Alsina, 15/11/2022\nVisto\nLa solicitud formulada por la Comisión Directiva de la ASOCIACIÓN SINDICAL DE TRABAJADORES MUNICIPALES DE ADOLFO ALSINA (FE.SI.MU.BO) para que el Municipio le conceda un subsidio que le permita hacer frente a parte de los gastos ocasionados por la fiesta que se llevará a cabo el día 19 de noviembre del corriente año, con motivo de celebrar el Día del Empleado Municipal,\nConsiderando\n.\nEl Intendente Municipal del partido de Adolfo Alsina en uso sus Facultades,\nD E C R E T A\n:\nArt. 1º - Otórgase un subsidio de PESOS DOSCIENTOS CINCUENTA MIL ($250.000,00.-) a la Comisión Directiva de la ASOCIACIÓN SINDICAL DE TRABAJADORES MUNICIPALES DE ADOLFO ALSINA (FE.SI.MU.BO), con destino exclusivo a abonar parte de los gastos ocasionados por la fiesta que se llevará a cabo el día 19 de noviembre del corriente año, con motivo de celebrar el Día del Empleado Municipal.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportuna cuenta documentada a esta Municipalidad del destino dado al subsidio otorgado precedentemente.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº3261/22\nDecreto Nº 3261/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Legajo Nº: 0658, reemplazo interno Legajo Nº: 0842.-\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº3262/22\nDecreto Nº 3262/22\nAdolfo Alsina, 15/11/2022\nVisto\nEl Expediente administrativo Nº 4001-1500/22 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de la obra \"Construcción de 10 viviendas en Carhué\"; dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS CIENTO DIECINUEVE MILLONES DOSCIENTOS VEINTIÚN MIL OCHOCIENTOS NOVENTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS ($119.221.895,58); y\nConsiderando\nQue por la estimación efectuada y los fondos recibidos corresponde hacer un llamado a licitación pública;\nLo establecido en el artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 006/2022, para la ejecución de la obra \"Construcción de 10 viviendas en Carhué\".-\nArt. 2º - Apruébese el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-1500/22.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 19 de diciembre de 2022 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS CIENTO DIECINUEVE MILLONES DOSCIENTOS VEINTIÚN MIL OCHOCIENTOS NOVENTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS ($119.221.895,58).-\nArt. 5º- Establécele el valor del Pliego en la suma de PESOS CIENTO DIECINUEVE MIL DOSCIENTOS VEINTIUNO CON OCHENTA Y NUEVE CENTAVOS ($119.221,89), el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de Pesos UN MILLÓN CIENTO NOVENTA Y DOS MIL DOSCIENTOS DIECIOCHO CON 96/100 CENTAVOS ( $1.192.218,96) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto sea venta al por mayor de alimentos o artículos de limpieza.\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero  de PESOS VEINTINUEVE MILLONES OCHOCIENTOS CINCO MIL CUATROCIENTOS SETENTA Y TRES CON OCHENTA Y NUEVE CENTAVOS ($29.805.473,89) y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº3263/22\nDecreto Nº 3263/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº3264/22\nDecreto Nº 3264/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDando de baja del INVENTARIO MUNICIPAL BIENES FÍSICOS Varios.-\nAnexos\nDECRETO Nº: 3264/23 y ANEXO\nBaja de Inventario\nDESCARGAR\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº3265/22\nDecreto Nº 3265/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nReasignando dentro del INVENTARIO MUNICIPAL los BIENES FÍSICOS que tuvieron MOVIMIENTO con CAMBIO DE DEPENDENCIA en el ámbito municipal.-\nAnexos\nDECRETO Nº: 3265/23 y ANEXO\nCambio de Dependencia\nDESCARGAR\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº3266/22\nDecreto Nº 3266/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Designando Técnica Radióloga en el Hospital \"Gral. San Martín\" de Carhué (Mensualizada) (Reemplazo Externo), Legajo Nº: 1685.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº3267/22\nDecreto Nº 3267/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Rectificando artículo 1º del DECRETO Nº: 1651/22, Legajo Nº: 0732.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº3268/22\nDecreto Nº 3268/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1694.-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº3269/22\nDecreto Nº 3269/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº3270/22\nDecreto Nº 3270/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1199, reemplazo interno Legajo Nº: 1561.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº3272/22\nDecreto Nº 3272/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable, Legajo Nº: 1460, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº3272/22\nDecreto Nº 3272/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1794.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº3273/22\nDecreto Nº 3273/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0864, reemplazo externo (mensualizado) Legajo Nº: 1738.-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº3274/22\nDecreto Nº 3274/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nRescindiendo CONTRATO Nº: 151/22, celebrado oportunamente con PABLO RODRIGO CASAS.-\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº3275/22\nDecreto Nº 3275/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal;  Cambio de función a trabajador, Legajo Nº: 1181.-\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº3276/22\nDecreto Nº 3276/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal;  Cambio de área a trabajador, Legajo Nº: 0735.-\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº3277/22\nDecreto Nº 3277/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal;  Cambio de Dependencia a trabajadora, provisorio, Legajo Nº: 1583.-\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº3278/22\nDecreto Nº 3278/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0623, reemplazo interno Legajo Nº: 0798.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº3279/22\nDecreto Nº 3279/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Cambio de área y función a trabajadora, provisorio, Legajo Nº: 0805.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº3280/22\nDecreto Nº 3280/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Otorgar una Bonificación por Temporada del 30% del sueldo básico, provisoria, a trabajadores varios de Villa Maza, Legajo Nº: 1436, Legajo Nº: 1794, Legajo Nº:0485, Legajo Nº:1485, Legajo Nº:0063 y Legajo Nº: 1748.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº3281/22\nDecreto Nº 3281/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Otorgar una Bonificación por Temporada del 30% del sueldo básico, provisoria, a trabajadores varios de Rivera, Legajo Nº: 1355, Legajo Nº:1435, Legajo Nº:0860, 0207, 1388 y 0058.-\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº3282/22\nDecreto Nº 3282/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 15% del sueldo básico, provisoria, Legajo Nº: 1721.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº3283/22\nDecreto Nº 3283/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº3284/22\nDecreto Nº 3284/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº3285/22\nDecreto Nº 3285/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº3286/22\nDecreto Nº 3286/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº3287/22\nDecreto Nº 3287/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº3288/22\nDecreto Nº 3288/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº3289/22\nDecreto Nº 3289/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº3290/22\nDecreto Nº 3290/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº3291/22\nDecreto Nº 3291/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº3292/22\nDecreto Nº 3292/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº3293/22\nDecreto Nº 3293/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº3294/22\nDecreto Nº 3294/22\nAdolfo Alsina, 18/11/2022\nVisto\nLa solicitud formulada por el Director de Servicios Públicos Municipal de Adolfo Alsina para que se gestione la adquisición de un tractor cespedero; y\nConsiderando\nQue la compra se llevará a cabo mediante llamado a licitación privada;\nPOR ELLO El Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones conferidas por el Artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y Artículo 189 y concordantes del Reglamento de Contabilidad;  D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PRIVADA  Nº 004/2022, el día 30 de noviembre de 2022 a las 10:00 horas, para la adquisición de un tractor cespedero, conforme a las siguientes características:\n* GIRO 0\n*54 CM DE CORTE\n* MOTOR DE 24 HP\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en la oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en mesa de entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y horas indicadas en la apertura de acto.\nLas ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\n1)Ejemplar del presente decreto firmado en todas sus hojas (frente y reverso).\n2)Planilla de cotización (f. 40) que se acompañara con la invitación a cada proveedor.\n3)La cotización deberá ser realizada con el impuesto al valor agregado (IVA). 4)Garantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nArt. 4º - CONDICIONES DE PAGO: El pago será contra entrega del bien en cuestión.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura.Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a los veinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dese  al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº3295/22\nDecreto Nº 3295/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 1721.-\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº3296/22\nDecreto Nº 3296/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 10% del sueldo básico (septiembre 2022), Bonificación por Mérito del 10% del sueldo básico (octubre) y Bonificación por Mérito del 15% del sueldo básico (noviembre), Legajo Nº: 0032.-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº3297/22\nDecreto Nº 3297/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria (noviembre y diciembre 2022), Legajo Nº: 0032.-\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº3298/22\nDecreto Nº 3298/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0814, reemplazo interno Legajo Nº: 0797.-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº3299/22\nDecreto Nº 3299/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0227, reemplazo interno Legajo Nº: 1259.-\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº3300/22\nDecreto Nº 3300/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0865, reemplazo interno Legajo Nº: 0832.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº3301/22\nDecreto Nº 3301/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nPrescribiendo multas por infracción de tránsito, aplicada a Julio Iván CORIA, de la ciudad de Carhué, en un todo de acuerdo a la lesgislación vigente (expediente Nº: 4001-1453/15).\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº3302/22\nDecreto Nº 3302/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0453, reemplazo interno Legajo Nº: 1736.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº3303/22\nDecreto Nº 3303/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0387, reemplazo interno Legajo Nº: 1509.-\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº3304/22\nDecreto Nº 3304/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable, Legajo Nº: 0658, reemplazo interno Legajo Nº: 0842.-\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº3305/22\nDecreto Nº 3305/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1685 (reemplazo externo).-\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº3306/22\nDecreto Nº 3306/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0173, reemplazo interno Legajo Nº: 0360.-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº3307/22\nDecreto Nº 3307/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0572.-\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº3308/22\nDecreto Nº 3308/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0286.-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº3309/22\nDecreto Nº 3309/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0166.-\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº3310/22\nDecreto Nº 3310/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0362.-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº3311/22\nDecreto Nº 3311/22\nPublicado en versión extractada\nAdolfo Alsina, 18/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0265.-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº3312/22\nDecreto Nº 3312/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº3313/22\nDecreto Nº 3313/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº3314/22\nDecreto Nº 3314/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº3315/22\nDecreto Nº 3315/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº3316/22\nDecreto Nº 3316/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº3317/22\nDecreto Nº 3317/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº3318/22\nDecreto Nº 3318/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0734.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº3319/22\nDecreto Nº 3319/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0539.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº3320/22\nDecreto Nº 3320/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDeclarando de Interés Social el levantamiento de hipotéca del inmueble (de la localidad de Carhué) a favor de Mónica Liliana SIMON.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº3321/22\nDecreto Nº 3321/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDeclarando de Interés Social el levantamiento de hipotéca del inmueble (de la localidad de Villa Maza) a favor de Heber Gabriel GUTIERREZ y Marta Susana IGLESIAS.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº3322/22\nDecreto Nº 3322/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDeclarando de Interés Social el levantamiento de hipotéca del inmueble (de la localidad de Rivera) a favor de Edith Cristina OCHOA.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº3323/22\nDecreto Nº 3323/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0728.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº3324/22\nDecreto Nº 3324/22\nAdolfo Alsina, 23/11/2022\nVisto\nLa ORDENANZA Nº: 4759 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022, mediante la cual se reglamenta el ingreso del tránsito pesado a la ciudad de Carhué; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4759 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº3325/22\nDecreto Nº 3325/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1229.-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº3326/22\nDecreto Nº 3326/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDeclarando de Interés Social el levantamiento de hipotéca del inmueble (de lalocalidad de Rivera) a favor de Hugo Gabriel KITTLER y Ingrid Mildreda SPRINGER.-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº3327/22\nDecreto Nº 3327/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1043, reemplazo interno Legajo Nº: 1604.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº3328/22\nDecreto Nº 3328/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0057, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº3329/22\nDecreto Nº 3329/22\nAdolfo Alsina, 23/11/2022\nVisto\nLas cargas horarias establecidas para el nuevo agrupamiento médico hospitalario del personal del Municipio de Adolfo Alsina.\nConsiderando\nQue las y los profesionales médicos del distrito de Adolfo Alsina, encuadrados en la carga horaria de treinta y seis (36) horas deben percibir una remuneración acorde al servicio que realizan.\nEl Intendente Municipal del partido de Adolfo Alsina, en uso de las atribuciones que le son propias, D E C R E T A:\nArtículo 1: Modificase la Escala Salarial del Agrupamiento Médico Hospitalario para la carga horaria de treinta y seis (36) horas, de Consultorio más Guardias, que quedará establecida en los siguientes montos, con retroactividad al día 01 de noviembre de 2022, a saber:\nPara la Categoría Jefe de Servicio $390.400,00 (Trescientos noventa mil cuatrocientos pesos).\nPara la Categoría Médico Asistente $331.840,00 (Trescientos treinta y un mil ochocientos cuarenta pesos).\nPara la Categoría Profesional $273.280,00 (Doscientos setenta y tres mil doscientos ochenta pesos).\nPara la Categoría Farmacéutica $234.240,00 (Doscientos treinta y cuatro mil doscientos cuarenta pesos).\nArtículo 2º: Efectúense las adecuaciones presupuestarias pertinentes para dar cumplimiento a lo estipulado precedentemente.-\nArtículo 3º: Derógase toda otra norma anterior que se oponga al presente Decreto.-\nArtículo 4º: Comuníquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº3330/22\nDecreto Nº 3330/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Declarando y sancionando a trabajador, Legajo Nº: 1991 como responsable de la inconducta de inasistencias injustificadas reiteradas.\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº3331/22\nDecreto Nº 3331/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nHabilitando en la ciudad de Carhué, por vía de excepción a la Ordenanza Nº: 992/90, el COMERCIO, ramo: \"Ferretaría - Repuestos\", a Eduardo Martín GELY.-\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº3332/22\nDecreto Nº 3332/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1764.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº3333/22\nDecreto Nº 3333/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1767.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº3334/23\nDecreto Nº 3334/23\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1765.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº3335/22\nDecreto Nº 3335/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1670.-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº3336/22\nDecreto Nº 3336/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Municipal; Otorgar un 10% más a la Bonificación por Dedicación de la trabajadora, Legajo Nº: 1211.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº3337/22\nDecreto Nº 3337/22\nPublicado en versión extractada\nAdolfo Alsina, 23/11/2022\nDecreto inherente a Personal Político Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1516, reemplazo interno Legajo Nº: 0625.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº3338/22\nDecreto Nº 3338/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nHabilitando COMERCIO denominado \"AGROPECUARIO JB S.A.\" propiedad de Gonzalo JAUREGUI, ramo: \"Agropecuario\", sito en calle Teodoro Hertzel Nº: 289 de Rivera.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº3339/22\nDecreto Nº 3339/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nHabilitando COMERCIO propiedad de Damián Nicolás LORENZO, ramo: \"Pintureria y Ferretería\", sito en calle Moreno Nº: 840 de Carhué.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº3340/22\nDecreto Nº 3340/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nDeclarando de Interés Social regularización dominial de inmueble (Rivera) a favor de Marilina Mercedes DIETZEL.\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº3341/22\nDecreto Nº 3341/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1766.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº3342/22\nDecreto Nº 3342/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1762.-\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº3343/22\nDecreto Nº 3343/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1709.-\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº3344/22\nDecreto Nº 3344/22\nAdolfo Alsina, 25/11/2022\nVisto\nLa ORDENANZA Nº: 4756 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022, mediante la cual se designan nombres de calles para arterias de la localidad de San Miguel Arcángel que cerecen de ello; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4756 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 191]\nBoletines/Adolfo Alsina\nDecreto Nº3345/22\nDecreto Nº 3345/22\nAdolfo Alsina, 25/11/2022\nVisto\nLa ORDENANZA Nº: 4757 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022, mediante la cual se declara \"Edificio Histórico\" al inmueble designado catastralmente como: Circunscripción I - Sección C - Manzana 224, Parcela 1, ubicado en la calle Laprida, entre Moreno y Rivadavia de la ciudad de Carhué, perteneciente a la ESCUELA Nº 1; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4757 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 192]\nBoletines/Adolfo Alsina\nDecreto Nº3346/22\nDecreto Nº 3346/22\nAdolfo Alsina, 25/11/2022\nVisto\nLa ORDENANZA Nº: 4758 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022, mediante la cual se asigna el nombre de \"GIAN GABRIEL AIME\" a la Pileta de Natación Municipal de la localidad de Villa Maza; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4758 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 193]\nBoletines/Adolfo Alsina\nDecreto Nº3347/22\nDecreto Nº 3347/22\nAdolfo Alsina, 25/11/2022\nVisto\nLa ORDENANZA Nº: 4761 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022, mediante la cual se autoriza al Departamento Ejecutivo a utilizar fondos del FONDO PERMANENTE DE OBRAS PÚBLICAS, para la conclusión de la obra \"Construcción de pared para  emplazamiento de Escultura de la artista Mabel BUSTOS\" en la plaza de juegos infantiles del frente costero de la ciudad de Carhué, aprobada por Ordenanza Nº: 4638/2021; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4761 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 09/11/2022.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 194]\nBoletines/Adolfo Alsina\nDecreto Nº3348/22\nDecreto Nº 3348/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nDecreto inherente a Personal Municipal; Descontando haberes por inasistencia laboral injustificada (1) día, Legajo Nº: 1991.-\n\n[DOC 195]\nBoletines/Adolfo Alsina\nDecreto Nº3349/22\nDecreto Nº 3349/22\nPublicado en versión extractada\nAdolfo Alsina, 25/11/2022\nSubsidio a persona de escasos recursos; Cambio de beneficiario.-\n\n[DOC 196]\nBoletines/Adolfo Alsina\nDecreto Nº3350/22\nDecreto Nº 3350/22\nAdolfo Alsina, 25/11/2022\nVisto\nLa Ordenanza 4760 del año 2022 sancionada por el Honorable Concejo Deliberante, y\nConsiderando\nQue la ley 27.043 llamada \" Ley de abordaje Interdisciplinario de las Personas con Transtornos del Espectro Autista\" sancionada en diciembre de 2014, declara de interés Legislativo la Condición de Espectro Autista.-\nPero ello, no implica que se deba contar con pulseras identificativas de la Condición del Espectro Autista (color azul) con carácter de obligatoriedad para los diferentes eventos populares distritales y para la Playa Eco Sustentable, así como de lugares con acceso público en general.-\nDicho accionar resulta ser un acto totalmente discriminatorio para las personas que padecen dicho transtorno.-\nLa Constitución Naciona en su artículo 16 establece: La Nación Argentina no admite prerrogativas de sangre, ni de nacimiento: No hay en ella fueros personales ni títulos de nobleza. Todos sus habitantes son iguales ante la ley, y admisibles en los empleos sin otra condición que la idoneidad. La igualdad es la base del impuesto y de las cargas públicas.\nCONVENCION INTERAMERICANA PARA LA ELIMINACION DE TODAS LAS FORMAS DE DISCRIMINACION CONTRA LAS PERSONAS CON DlSCAPACIDAD. establece en su artículo 2º  Los objetivos de la presente Convención son la prevención y eliminación de todas las formas de discriminación contra las personas con discapacidad y propiciar su plena integración en la sociedad.\nPor todo ello, el Intendente Municipal del partido de Adolfo Alsina, en uso de las atribuciones que le son propias: D E C R E T A :\nArt. 1º - Vétase el artículos 3 de la Ordenanza Nº 4760/22 del Honorable Concejo Deliberante de Adolfo Alsina.-\nArt. 2º- Promúlgase la ORDENANZA Nº: 4760 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 9/11/2022, en todas sus partes, con excepción del artículo vetado precedentemente.-\nArt. 3º - Comuníquese al Honorable Concejo Deliberante, tomen razón las oficinas respectivas y dése al Libro de Decretos.\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 197]\nBoletines/Adolfo Alsina\nDecreto Nº3351/22\nDecreto Nº 3351/22\nAdolfo Alsina, 28/11/2022\nVisto\nLa solicitud formulada por el Delegado Municipal de Rivera para que se autorice el cierre de la Delegación el día 02 de diciembre del corriente año, con motivo de llevar a cabo la refacción obligatoria del techo, ya que hace tiempo que filtra agua, imposibilitando la atención con normalidad.-\nConsiderando\nQue es necesario proceder al cierre de la misma por los motivos expuestos.-\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Dispóngase para el día viernes 2 de diciembre del 2022, el cierre de la Delegación Rivera con motivo de llevar a cabo la refacción obligatoria del techo.-\nArt. 2º -  Comuníquese, publíquese, tomen razón las oficinas respectivas, envíese copia a la Comisaría local, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 198]\nBoletines/Adolfo Alsina\nDecreto Nº3352/22\nDecreto Nº 3352/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Ratificando dictamen de la Junta Médica de Adolfo Alsina por incapacidad laboral parcial y temporal, Legajo Nº: 0585.-\n\n[DOC 199]\nBoletines/Adolfo Alsina\nDecreto Nº3353/22\nDecreto Nº 3353/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Ratificando dictamen de la Junta Médica de Adolfo Alsina por incapacidad laboral parcial y permanente, Legajo Nº: 0805.-\n\n[DOC 200]\nBoletines/Adolfo Alsina\nDecreto Nº3354/22\nDecreto Nº 3354/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nHabilitando COMERCIO propiedad de Martín Ariel CHERNISCHUK, ramo: \"Salón de Eventos\", sito en calle Teodoro HERTZEL Nº: 174 de Rivera.-\n\n[DOC 201]\nBoletines/Adolfo Alsina\nDecreto Nº3355/22\nDecreto Nº 3355/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nHabilitando COMERCIO propiedad de María de los Ángeles MALDONADO, ramo: \"Heladería al paso\", sito en calle Colón Nº: 1075 de Carhué.-\n\n[DOC 202]\nBoletines/Adolfo Alsina\nDecreto Nº3356/22\nDecreto Nº 3356/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Designando Chofer - Peón General en la Delegación Municipal de Leubucó (Mensualizado), Legajo Nº: 1803.-\n\n[DOC 203]\nBoletines/Adolfo Alsina\nDecreto Nº3357/22\nDecreto Nº 3357/22\nAdolfo Alsina, 28/11/2022\nVisto\nEl acto de cierre del \"Plan de Desarrollo del Turismo Solidario en Adolfo Alsina\", que se llevará a cabo el próximo 01 de diciembre en la Casa de la Cultura de la ciudad de Carhué; y\nConsiderando\nQue el Secretario de Turismo de la Municipalidad, Pablo E. LEDESMA solicita se declare de Interés Turístico Municipal dicha jornada;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt.1º - Declárese de \"INTERÉS TURÍSTICO MUNICIPAL\" el acto de cierre del \"Plan de Desarrollo del Turismo Solidario en Adolfo Alsina\", a llevarse a cabo el día 01 de diciembre de 2022, en la Casa de la Cultura de la ciudad de Carhué.-\nArt. 2º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 204]\nBoletines/Adolfo Alsina\nDecreto Nº3358/22\nDecreto Nº 3358/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1759.-\n\n[DOC 205]\nBoletines/Adolfo Alsina\nDecreto Nº3359/22\nDecreto Nº 3359/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0658, reemplazo interno Legajo Nº: 0842.-\n\n[DOC 206]\nBoletines/Adolfo Alsina\nDecreto Nº3360/22\nDecreto Nº 3360/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Designando Técnica Radióloga en el Hospital \"Gral. San Martín\" de Carhué (Mensualizada - reemplazo externo), Legajo Nº: 1685.-\n\n[DOC 207]\nBoletines/Adolfo Alsina\nDecreto Nº3361/22\nDecreto Nº 3361/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nRescindiendo CONTRATO EXTRA LABORAL Nº: 565/22, celebrado oportunamente con Trabajador Municipal, Legajo Nº: 1578.-\n\n[DOC 208]\nBoletines/Adolfo Alsina\nDecreto Nº3362/22\nDecreto Nº 3362/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nRescindiendo CONTRATO Nº: 200/22, celebrado oportunamente con María Natalí RECOFSKI.-\n\n[DOC 209]\nBoletines/Adolfo Alsina\nDecreto Nº3363/22\nDecreto Nº 3363/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo); Baja.-\n\n[DOC 210]\nBoletines/Adolfo Alsina\nDecreto Nº3364/22\nDecreto Nº 3364/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Político Municipal -  Dedignación.-\n\n[DOC 211]\nBoletines/Adolfo Alsina\nDecreto Nº3365/22\nDecreto Nº 3365/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, (Reemplazo Externo) Legajo Nº: 1753.-\n\n[DOC 212]\nBoletines/Adolfo Alsina\nDecreto Nº3366/22\nDecreto Nº 3366/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a PROME (Pasantes del Programa Municipal de Empleo) - Nombramiento.\n\n[DOC 213]\nBoletines/Adolfo Alsina\nDecreto Nº3367/22\nDecreto Nº 3367/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, Legajo Nº: 1803.-\n\n[DOC 214]\nBoletines/Adolfo Alsina\nDecreto Nº3368/22\nDecreto Nº 3368/22\nPublicado en versión extractada\nAdolfo Alsina, 28/11/2022\nDecreto inherente a Personal Municipal; Desafectando del cobro de tributos inherentes al servicio atmosférico en Carhué a trabajador, Legajo Nº: 0631.-\n\n[DOC 215]\nBoletines/Adolfo Alsina\nDecreto Nº3369/22\nDecreto Nº 3369/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal; Designando Ordenanzaq en el área de Turismo de la Comuna (Mensualizada), Legajo Nº: 1802.-\n\n[DOC 216]\nBoletines/Adolfo Alsina\nDecreto Nº3370/22\nDecreto Nº 3370/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal; Designando Auxiliar Administrativa en Unidad Sanitaria de San Miguel Arcángel (Mensualizada), Legajo Nº: 1801.-\n\n[DOC 217]\nBoletines/Adolfo Alsina\nDecreto Nº3371/22\nDecreto Nº 3371/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1769\n\n[DOC 218]\nBoletines/Adolfo Alsina\nDecreto Nº3372/22\nDecreto Nº 3372/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1758.-\n\n[DOC 219]\nBoletines/Adolfo Alsina\nDecreto Nº3373/22\nDecreto Nº 3373/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nAutorízando apertura de CUENTA \"PROGRAMA RECONSTRUIR - MUNICIPALIDAD DE ADOLFO ALSINA O/C INTENDENTE - TESORERA, en el Banco de la Nación Argentina sucursal Carhué, a efectos de depositar en ella la remisión de fondos por parte del Ministerio de Desarrollo Territorial y Hábitat de la Nación.-\n\n[DOC 220]\nBoletines/Adolfo Alsina\nDecreto Nº3374/22\nDecreto Nº 3374/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 221]\nBoletines/Adolfo Alsina\nDecreto Nº3375/22\nDecreto Nº 3375/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 222]\nBoletines/Adolfo Alsina\nDecreto Nº3376/22\nDecreto Nº 3376/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 223]\nBoletines/Adolfo Alsina\nDecreto Nº3377/22\nDecreto Nº 3377/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 224]\nBoletines/Adolfo Alsina\nDecreto Nº3378/22\nDecreto Nº 3378/22\nAdolfo Alsina, 30/11/2022\nVisto\nEl expediente Nº 4001-1249/22, promovido por el Sub Secretarío de Servicios Públicos Municipal, para la adquisición de una desmalezadora nueva o usada de hasta 4,5 metros de anccho de corte, tipo articulada, de marca conocida y con servicio de repuesto en la localidad de Carhué.-\nQue el día 25 de noviembre del corriente año, se procedió a la apertura de sobres correspondientes al CONCURSO de PRECIOS Nº: 014/22, dispuesto por Decreto Nº: 3208/22;\nQue se cursó invitación a cuatro (4) firmas del ramo, de las cuales solo dos formularon sus ofertas;\nLa opinión emitida por Asesoría Letrada Municipal a fs. 37, donde ha efectuado el control de legalidad del procedimiento administrativo del Concurso en cuestión y en consecuencia dicho criterio se considera de última instancia en materia de asesoramiento jurídico; y\nConsiderando\nQue son válidas las dos ofertas presentadas, ellas son las empresas \"COMBES IMPLEMENTOS AGRÍCOLAS SRL , la cual realizó dos ofertas .\" y \"AGRO DE SOUZAS S.A\", siendo la más conveniente la oferta de \"COMBES IMPLEMENTOS AGRICOLAS SRL.\";\nDe igual modo, a fojas 36 se adjunta dictámen del Sub Secretario de Servicios Públicos quien manifieta lo siguiente:\nLa firma Combres SRL ofrece menor valor, pero no tiene entrega inmediata lo cual es perjudicial para la Sub Secretaría ya que se aproxima la temporada estival iniciada.-\nLa firma Agro de Souza, su oferta es superior, pero cuenta con servicio local de repuestos y pos venta, poseen entrega inmediata, el equipo es de óptima calidad, es local y el valor está entre los rangos estimados.-\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Apruébese el CONCURSO DE PRECIOS Nº: 014/22, dispuesto por Decreto Nº: 3208/22 - Expediente Nº: 4001-1249/22,  para la adquisición de de una desmalezadora nueva o usada de hasta 4,5 metros de anccho de corte, tipo articulada, de marca conocida y con servicio de repuesto en la localidad de Carhué.-\nArt. 2º - Adjudicase el CONCURSO DE PRECIOS Nº: 014/22 a la firma  \"Agro de Souza S.A\", y aceptase su oferta que asciende a la suma de PESOS  CINCO MILLONES TRESCIENTOS ($5.300.000,00) en un todo de acuerdo al Decreto Nº: 3208/22 Expediente Nº: 4001-1249/22.-\nArt. 3º - Comuníquese fehacientemente a la firma interesada y a las restantes participantes, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 225]\nBoletines/Adolfo Alsina\nDecreto Nº3379/22\nDecreto Nº 3379/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDeclarando de Interés Social levantamiento de hipoteca de inmueble (Villa Maza) a favor de Sandra Evangelina SAUER.-\n\n[DOC 226]\nBoletines/Adolfo Alsina\nDecreto Nº3380/22\nDecreto Nº 3380/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1718.-\n\n[DOC 227]\nBoletines/Adolfo Alsina\nDecreto Nº3381/22\nDecreto Nº 3381/22\nAdolfo Alsina, 30/11/2022\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la Asociación Cooperadora del Centro de Formación Profesional Nº 401 de la ciudad de CARHUÉ, para la compra de materiales destinados a la refacción y revaloración del monumento/mastil, ubicado en la Plaza Nicolas Levalle de Carhué.-\nConsiderando\nLa existencia de recursos y la voluntad del Departamento Ejecutivo de colaborar con los establecimientos educativos,\nEl Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS CIEN MIL CIEN ($100.100,00.-), a la Asociación Cooperadora del Centro de Formación Profesional Nº 401 de la ciudad de CARHUÉ, para la compra de materiales destinados a la refacción y revaloración del monumento/mastil, ubicado en la Plaza Nicolas Levalle de Carhué.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 228]\nBoletines/Adolfo Alsina\nDecreto Nº3382/22\nDecreto Nº 3382/22\nAdolfo Alsina, 30/11/2022\nVisto\nLa solicitud formulada por la Comisión Directiva de la SOCIEDAD RURAL DE ADOFO ALSINA de la ciudad de Carhué, para que el Municipio le conceda una ayuda económica que será destinada a abonar gastos relacionados al show y baile de la 8ª Cena Solidaria que se llevará a cabo en el salón de eventos de la institución el día 10 de diciembre del corriente año; y\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con la entidad y la existencia de recursos para este tipo de misiones;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS TREINTA Y DOS MIL ($32.000,00.-), a la Comisión Directiva de la SOCIEDAD RURAL DE ADOLFO ALSINA de la ciudad de Carhué, para que destine al pago de gastos relacionados al show y baile de la 8ª Cena Solidaria que se llevará a cabo el día 10 de diciembre de 2022 en el salón de eventos de la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 229]\nBoletines/Adolfo Alsina\nDecreto Nº3383/22\nDecreto Nº 3383/22\nAdolfo Alsina, 30/11/2022\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la Asociación Cooperadora del Centro de Formación Profesional Nº 401 de la ciudad de CARHUÉ, para la compra de materiales para el revestimiento de las paredes de la cocina de la Institución, ya que la misma se encuentra en grave estado de deterioro.-\nConsiderando\nLa existencia de recursos y la voluntad del Departamento Ejecutivo de colaborar con los establecimientos educativos,\nEl Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórgase un subsidio de PESOS CINCUENTA Y CINCO MIL CUATROCIENTOS CINCUENTA Y SIETE CON 11/100 CENTAVOS  ($ 55.457,11.-), a la Asociación Cooperadora del Centro de Formación Profesional Nº 401 de la ciudad de CARHUÉ, para la compra de materiales para el revestimiento de las paredes de la cocina de la Institución, ya que la misma se encuentra en grave estado de deterioro.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 230]\nBoletines/Adolfo Alsina\nDecreto Nº3384/22\nDecreto Nº 3384/22\nAdolfo Alsina, 30/11/2022\nVisto\nEl proyecto presentado por el Rotary Club Carhué por el cual se solicitará el emplazamiento de un monolito de Paz en el que puedan ver flamear la bandera de Paz de la Fundación Mil Milenios de Paz.-\nEn el mismo se solicita constituirse como embajada de Paz de nuestra localidad de Carhué.-\nConsiderando\nQue las Autoridades Municipales debemos incentivar y apoyar dicho proyecto.-\nEl Intendente Municipal del partido de Adolfo Alsina en uso de sus Facultades Legales,  D E C R E T A :\nArt. 1º - Declárase de \"INTERES MUNICIPAL\" el proyecto presentado por el ROTARY CARHUÉ, donde se solicitará el emplazamiento de un monolito de la Paz.-\nArt. 2º -  Hacer llegar por el presente, un caluroso saludo a las autoridades del Club, por el proyecto que será de gran interés local.-\nArt. 3º -  Comuníquese, dése publicidad, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 231]\nBoletines/Adolfo Alsina\nDecreto Nº3385/22\nDecreto Nº 3385/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1707 (reemplazo externo).-\n\n[DOC 232]\nBoletines/Adolfo Alsina\nDecreto Nº3386/22\nDecreto Nº 3386/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nHabilitando el CARRO GASTRONÓMICO propiedad de Ana María VALLAUD, sito en calle Colón s/n de Carhué.-\n\n[DOC 233]\nBoletines/Adolfo Alsina\nDecreto Nº3387/22\nDecreto Nº 3387/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nHabilitando el CARRO GASTRONÓMICO propiedad de Oscar Alberto TRECCO, sito en el Camping \"La Chacra Experimental\" de Carhué.-\n\n[DOC 234]\nBoletines/Adolfo Alsina\nDecreto Nº3388/22\nDecreto Nº 3388/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 235]\nBoletines/Adolfo Alsina\nDecreto Nº3389/22\nDecreto Nº 3389/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 236]\nBoletines/Adolfo Alsina\nDecreto Nº3390/22\nDecreto Nº 3390/22\nPublicado en versión extractada\nAdolfo Alsina, 30/11/2022\nSubsidio a persona de escasos recursos.-\n\n[DOC 237]\nBoletines/Adolfo Alsina\nDecreto Nº3271/22\nDecreto Nº 3271/22\nPublicado en versión extractada\nAdolfo Alsina, 15/11/2022\nDecreto inherente a Personal Municipal; Licencia por Enfermedad Inculpable, Legajo Nº: 1460, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 238]\nBoletines/Adolfo Alsina\nResolución Nº041/22\nResolución Nº 041/22\nAdolfo Alsina, 16/11/2022\nVisto\nLas acciones generadas por los vecinos de la localidad de San Miguel Arcángel, Esteban Agustín Gascón y Colonia Lapin, las cuales son acompañada por todo el Distrito en pos de la consecución de Rutas Pavimentadas que unan Carhué con Santa Teresa, pasando por San Miguel Arcángel y Esteban Agustín Gascón; y la ruta que una Rivera con Púan. Y;\nConsiderando\nQue este reclamo y este anhelo data de muchos años, y que en la actualidad se retomó por la fuerza de sus pobladores.\nQue las rutas son necesarias no solo para la integración Distrital, la mejora en la calidad de vida de los habitantes de las distintas localidades, el crecimiento de las mismas; sino también, para la mejor y mayor circulación de la producción hacia los distintos puntos del país.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1°.-\nDeclárese de Interés Legislativo las acciones generadas por los vecinos de la localidad de San Miguel Arcángel, Esteban Agustín Gascón y Colonia Lapin, en pos de la consecución de Rutas Pavimentadas que unan Carhué con Santa Teresa, pasando por San Miguel Arcángel y Esteban Agustín Gascón; y la ruta que una Rivera con Púan. Destacando la vital importancia para el Distrito de Adolfo Alsina de la pavimentación mencionada.-\nArtículo 2°.-\nEnviar copia al Departamento Ejecutivo a fin de que adhiera a la presente, al Señor Gobernador de la Provincia de Buenos Aires, Licenciado Axel Kicillof, y a los vecinos que llevan adelante la solicitud.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 239]\nBoletines/Adolfo Alsina\nResolución Nº042/22\nResolución Nº 042/22\nAdolfo Alsina, 16/11/2022\nVisto\nEl Campeonato Mundial de WABDL 2022 que se desarrolló en Reno, Nevada, Estados Unidos\n.\nY;\nConsiderando\nQue la Deportista Carhuense Diana Vallinoto, se consagro Campeona Mundial en el Levantamiento de pesas en la categoría Submaster/Open h/44k, obteniendo su TERCER Título Mundial.-\nQue Diana gano 6 medallas doradas, obtuvo dos premios mejor coeficiente (Open Bench Press y Open Deadlift), además de 6 records mundiales, con 6/6 de intentos logrados.-\nQue resulta ser de suma importancia para este Honorable Concejo, que los niños y jóvenes de nuestro medio se concienticen que con trabajo y sacrificio se pueden logran los objetivos propuestos.-\nQue las diferentes actividades deportivas favorecen la integración, la salud física y mental, y profundiza los valores, entre otros tantos beneficios.-\nQue a partir de estas observaciones, la juventud local se vea motivada a adherirse a la práctica de las más variadas actividades deportivas.-\nQue esta vinculación de la ciudadanía con el deporte, puede contribuir a la mejor formación de nuestros jóvenes, ya en el ámbito de su salud psicofísica, como en el ámbito del desarrollo de sus valores, permitiendo el atesoramiento de los buenos, que todo deporte entraña.-\nQue un joven ligado al deporte tiene mayores posibilidades de llevar una vida sana y menores chances de caer en vicios perjudiciales para sí mismo.-\nQue desde otra óptica, es un hecho trascendental para nuestro Distrito que una atleta local trascienda los límites geográficos, y se transforma indefectiblemente en un representante de nuestra ciudad.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1°.-\nDeclárese de Interés Legislativo la obtención del\nCampeonato Mundial en Levantamiento de Pesas en la categoría Submaster/Open h/ 44 kg. de WABDL 2022, que se desarrolló en Reno, Nevada, Estados Unidos, por la Deportista Carhuense de renombre internacional, Diana Vallinoto.-\nArtículo 2°.-\nEnviar copia de la presente Resolución a la Deportista Diana Vallinoto.-\nArtículo 3°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 240]\nBoletines/Adolfo Alsina\nResolución Nº043/22\nResolución Nº 043/22\nAdolfo Alsina, 16/11/2022\nVisto\nQue los semáforos ubicados en el área de intersección de la Ruta Provincial N° 60 y acceso a Rivera no funcionan. Y;\nConsiderando\nQue\nfueron instalados a los efectos de advertir la proximidad de cruces peligrosos.-\nQue es responsabilidad del Estado Provincial a través de la Dirección de Vialidad el mantenimiento en buen estado de los mismos.-\nQue\nla reparación de dos semáforos implica un esfuerzo\nmenor\nen relación a las consecuencias que podría generar la situación actual.-\nQue la Delegación\nMunicipal\nde Rivera\nha ofrecido hacerse\ncargo del\ncontrol y\nmantenimiento\ndel\nbuen estado de los mismos en lo que hace a su funcionamiento,\nsiempre y cuando tenga los permisos y resguardo legales que habiliten su intervención. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1°.-\nSolicitar a la Dirección de Vialidad de la Provincia de Buenos Aires, dependiente del Ministerio de Infraestructura y Servicios Públicos, la ejecución de tareas de mantenimiento y reparación de los semáforos ubicados en el área de intersección de la Ruta Provincial N° 60 y acceso a Rivera.-\nArtículo 2°.-\nSolicitar a la Dirección de Vialidad de la Provincia de Buenos Aires, dependiente del Ministerio de Infraestructura y Servicios Públicos, la autorización para que el mantenimiento de los semáforos referidos pueda ser hecho por la Delegación Municipal de Rivera.-\nArtículo 3°.-\nAmplíese esta solicitud a los efectos de que\nla Dirección de Vialidad\nautorice a la Municipalidad de Adolfo Alsina a mantener en buen estado de funcionamiento a todos los semáforos que están en los accesos del Distrito.-\nArtículo 4°.-\nComuníquese\na la Dirección de Vialidad de la Provincia de Buenos Aires\ny\nal Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 241]\nBoletines/Adolfo Alsina\nResolución Nº044/22\nResolución Nº 044/22\nAdolfo Alsina, 16/11/2022\nVisto\nQue\nlos días 17 y 18 de noviembre del corriente año, se llevará a cabo en la ciudad de Carhué\ne\nl “XVIII Encuentro de la Justicia de Paz de la Provincia de Buenos Aires”, organizado por empleados, funcionarios y Jueces de Paz, y auspiciado por el Colegio de Magistrados y Funcionarios del Poder Judicial de la Provincia de Buenos Aires. Y;\nConsiderando\nQue es\nun evento que encaja en la larga tradición de estos órganos por la búsqueda de nuevos paradigmas que ayuden a optimizar el servicio de administración de justicia.\nQue los encuentros de trabajo de la Justicia de Paz se enmarcan dentro de la historia del fuero, como un hito de trabajo mancomunado que enrola a los 109 Juzgados de Paz existentes a lo largo y ancho de la Provincia.\nQue en ese sentido, debe tenerse presente que se encuentran bajo la jurisdicción de la Justicia de Paz el 46 % de la población bonaerense, y que cuenta, como se dijo, con presencia en 109 de los 135 municipios.\nQue estos eventos, se programan para tener lugar cada dos años, siendo sede esta vez el Departamento Judicial Trenque Lauquen, en la ciudad de Carhué, Partido de Adolfo Alsina.\nQue su lema es “CONSTRUYENDO JUNTOS LA JUSTICIA DE PAZ. DESAFIOS ACTUALES Y MEJORES PRÁCTICAS”\nQue entre los temas que se abordarán se encuentran: Lenguaje Claro en la Justicia de Paz; Juzgar con Perspectiva de Género; Derecho Procesal Electrónico y Gestión Judicial; Prescripción Adquisitiva, y Abordaje de Masculinidades en el ámbito de la Justicia de Paz, como tema centrales.\nQue el Consejo de la Magistratura de la Provincia de Buenos Aires, mediante la Resolución 3064 del 25 de octubre de 2022, lo declaró de alto interés para la institución, destacando que considera a la Justicia de Paz como “un eslabón fundamental para el acceso a la justicia tanto en cuestiones patrimoniales, como particularmente en cuestiones de mediación y de violencia doméstica y de género”, además de resaltar que su funcionamiento “garantiza los principios de inmediatez, informalidad, celeridad, accesibilidad y economía procesal” y que como consecuencia de la tendencia demostrada a ampliar competencias exige “la capacitación permanente de quienes cumplen funciones en ellos”\nQue en el mismo sentido, el día 5 de octubre del corriente, fue declarado de interés por la Suprema Corte de Justicia de la Provincia de Buenos Aires (conf. expediente 3005-9545/2022)\nQue es importante manifestar nuestro compromiso con la capacitación permanente para lograr cada día una mejor prestación del servicio de administración de justicia, para lo cual este tipo de encuentros resultan esenciales.\nDe allí que hagamos propia la frase: “Sin justicia no hay paz. Es nuestra responsabilidad hacer todo lo que esté a nuestro alcance para lograrlo. En este desafío, la historia nos permite conocer, comprender y cimentar para proyectar y poner en funcionamiento una administración de justicia accesible, rápida y cercana” (Semblanza sobre el Bicentenario de la organización del Poder Judicial de la Provincia de Buenos Aires, Dra. María Angélica Corva, Doctora en Historia por la Universidad Nacional de La Plata. Investigadora histórica de la Biblioteca Central de la Suprema Corte de Justicia de la Provincia de Buenos Aires).\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1°.-\nDeclárese de Interés Legislativo el “XVIII Encuentro de la Justicia de Paz de la Provincia de Buenos Aires”, organizado por empleados, funcionarios y Jueces de Paz, y auspiciado por el Colegio de Magistrados y Funcionarios del Poder Judicial de la Provincia de Buenos Aires, que se llevará a cabo los días 17 y 18 de noviembre del corriente año, en la ciudad de Carhué.-\nArtículo 2°.-\nComuníquese al Juzgado de Paz Letrado de Adolfo Alsina y al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 242]\nBoletines/Adolfo Alsina\nResolución Nº045/22\nResolución Nº 045/22\nAdolfo Alsina, 17/11/2022\nVisto\nQue la\nEscuela de Educación Secundaria Agraria Nº 1 “Dr. Bernardo de Irigoyen”, de Adolfo Alsina, ubicada en Rivera, lleva a cabo todos los años su tradicional Fogón\n. Y;\nConsiderando\nQue este año se realizará la 36º edición del Fogón de la Tradición.-\nQue\nel Fogón es organizado por los estudiantes del último año de la Escuela, en el marco\ndel\nProyecto Educativo Institucional\n.-\nQ\nue\nes un evento que\nconvoca a toda la comunidad de Adolfo Alsina y la región.-\nQue en e\nl mismo\nse\nreúne\nn\nartistas locales y regionales,\ny\ndiversas expresiones de la cultura popular argentina, como la música, las danzas y la payada\n, y además se degustan comidas típicas. Por ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA LA SIGUIENTE:\nRESOLUCIÓN\nArtículo 1°.-\nDeclárese de Interés Legislativo al Fogón Tradicional de la Escuela de Educación Secundaria Agraria Nº 1 “Dr. Bernardo de Irigoyen”, de Adolfo Alsina.-\nArtículo 2°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN ORDINARIA, A LOS NUEVE DÍAS DEL MES DE NOVIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n"
}