{
  "number": "99º",
  "date": "05/09/2019",
  "description": "99º de Adolfo Gonzales Chaves",
  "link": "/bulletins/2651",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3432/2019\nOrdenanza Nº 3432/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl Convenio de Asistencia y Soporte con R. A. F. A. M., firmado entre el Municipio de Adolfo Gonzales Chaves y la Empresa GRID IT SEVEN S. A.; y\nCONSIDERANDO:\nQue mediante el Convenio firmado la Empresa Grid IT Seven S. A. formaliza la prestación de servicios de Consultoría y Asistencia del Software del aplicativo de Recursos Humanos de propiedad intelectual de la misma más el Sistema R.A.F.A.M.  desarrollado por el Ministerio de Economía de la Pcia. de Buenos Aires, ambos instalados en la Municipalidad de Adolfo Gonzales Chaves;\nQue debe intervenir el Concejo Deliberante a los efectos de convalidar el Convenio mencionado en el Visto;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nConvalídase el Convenio  de Asistencia y Soporte con R. A. F. A. M., firmado entre el Municipio de Adolfo Gonzales Chaves representado por el Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN y la Empresa GRID IT SEVEN S. A representada por el Señor Alejandro CONFORTI, en su carácter de Presidente del Directorio, el que como\nANEXO I\npasa a formar parte de la presente Ordenanza.\nArtículo 2\nº:\nComuníquese. Regístrese, Publíquese y Archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3433/2019\nOrdenanza Nº 3433/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nLa Ley provincial Nº 15.104, sancionada el 27 de Diciembre de 2018 y promulgada el 31 de Diciembre de 2018; y\nCONSIDERANDO:\nQue la legislatura bonaerense, con la sanción de la Ley 15.104  declaró el año 2019 como Año del Centenario del Nacimiento de Eva María Duarte de Perón, ya que el 7 de Mayo del corriente año se cumplen 100 años de su nacimiento;\nQue Eva María Duarte o Evita como la bautizó el Pueblo, ha trascendí do en la historia de nuestra Patria, destacándose por su lucha a favor de los más necesitados, de los desprotegidos, de los derechos de las mujeres, de la dignidad de los trabajadores;\nQue la Ley Provincial Nº 15.104 en su artículo 4º establece la invitación a los municipios a adherir a la misma;\nQue la Ley Nº 15.104   establece llevar a cabo “acciones tendientes a rememorar, destacar y reflexionar junto a la comunidad académica y estudiantil, sobre el legado político, social y cultural de Eva María Duarte de Perón”;\nQue  las autoridades municipales comparten los fundamentos de la Ley 15.104 y deciden adherir a la misma como justo homenaje a la figura que procuró consolidar una vida digna para los sectores populares;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nAdhiérese la Municipalidad de Adolfo Gonzales Chaves a lo establecido en la Ley Provincial Nº 15.104.\nArtículo 2\nº:\nApruébase que durante todo el año 2019 la documentación oficial municipal, deberá llevar la leyenda\n“2019 – Año del Centenario del nacimiento de Eva María Duarte de Perón”\nsegún modelo que como Anexo I forma parte de la presente\n.\nArtículo 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3434/2019\nOrdenanza Nº 3434/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nLa Ordenanza Nº 3405/2018, que adjudica viviendas en la localidad de De la Garma, en el marco del Plan Federal Plurianual 182 viviendas; y\nCONSIDERANDO:\nQue se han detectado errores en la Ordenanza Nº 3405/2018 sancionada por el Concejo Deliberante el día 11 de Octubre de 2018;\nQue corresponde modificar los artículos 14º y 26º de la  Ordenanza Nº 3405/2018 en los que los números de Partida Inmobiliaria no son los correctos;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nModifícase en el artículo 14º de la Ordenanza Nº 3405/2018, el Nº de Partida Inmobiliaria, quedando redactado de la siguiente manera:\nARTICULO 14°:\nADJUDÍQUESE, a la señora ANALIA SILVINA  RODRIGUEZ – DNI. 35.141.075, la vivienda identificada catastralmente como CIRCUNSCRIPCION XI – SECCION A – MANZANA 64  – PARCELA 27 –\nPARTIDA INMOBILIARIA\nN°\n4157,\nde De la Garma.-\nArtículo 2\nº:\nModifícase en el artículo 26º de la Ordenanza Nº 3405/2018, el Nº de Partida Inmobiliaria, quedando redactado de la siguiente manera:\nARTICULO 26°:\nADJUDÍQUESE, al señor RUBEN ALFREDO HAUSCARRIAGA  – DNI. 25.186.528, la vivienda identificada catastralmente como CIRCUNSCRIPCION XI – SECCION A – MANZANA 57  – PARCELA 21 – PARTIDA INMOBILIARIA N°\n4136\n, de De la Garma.-\nArtículo 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3435/2019\nOrdenanza Nº 3435/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl contrato de locación celebrado entre el Club Deportivo Independencia representado por el Presidente Sr. Néstor Javier GARCIA, DNI 22.149.828 y el Tesorero Sr. Juan Andrés LYNCH, DNI Nº 25.076.216, por una parte y la Municipalidad de Adolfo Gonzales Chaves, representada por el Sr. Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN, por la otra; y\nCONSIDERANDO:\nQue el Contrato de Locación mencionado supera el ejercicio anual, por lo cual debe ser elevado a consideración del Honorable Concejo Deliberante para su convalidación;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nConvalídase el\nCONTRATO DE LOCACIÓN del Natatorio, adyacencias afectadas al mismo e instalaciones del Gimnasio\n, que es parte del inmueble ubicado calle España Nº 1, Partida Inmobiliaria Nº 051-7033, de Adolfo Gonzales Chaves firmado entre el Club Deportivo Independencia, propietario del mismo, representado por su Presidente Sr. Néstor Javier GARCIA, DNI Nº 22.149.828 y el Tesorero Sr. Juan Andrés LYNCH, DNI Nº 25.076.216, por una parte y la Municipalidad de Adolfo Gonzales Chaves, representada por el Sr. Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN, por la otra, por un importe total de\nPesos Doscientos Mil ($ 200.000\n.-), a compensar mediante realización de diversas obras y/o arreglos, y/o compra de materiales y/o insumos para el periodo comprendido entre el 1 de Noviembre de 2018 y hasta el 31 de Marzo de 2019, el cual se adjunta como ANEXO I y forma parte de la presente Ordenanza.\nArtículo 2\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3436/2019\nOrdenanza Nº 3436/2019\nAdolfo Gonzales Chaves, 29/03/2019\nVISTO:\nQue existen diversos Programas dependientes del Ministerio de Desarrollo Social de la Provincia de Buenos Aires, con posibilidades de ser implementados en nuestro Municipio; y\nCONSIDERANDO:\nQue desde el Ministerio de Desarrollo Social de la Provincia de Buenos Aires requieren que se autorice al señor Intendente Municipal, mediante la sanción de una Ordenanza, a suscribir Convenios y/o adherir a los distintos Programas  que dependen del mismo;\nQue debe intervenir el Concejo Deliberante a los efectos de dictar la Ordenanza pertinente;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nAutorízase al Intendente Municipal a suscribir Convenios y adherir a todos los Programas dependientes del Ministerio de Desarrollo Social de la Provincia de Buenos Aires para el año 2019.-\nArtículo 2\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 6]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3437/2019\nOrdenanza Nº 3437/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl contrato de locación celebrado entre el Señor Javier Andrés Rossi por una parte y la Municipalidad de Adolfo Gonzales Chaves, representada por el Sr. Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN, por la otra; y\nCONSIDERANDO:\nQue a fs. 3, la señora Contadora municipal agrega el informe correspondiente a las Partidas de imputación;\nQue a fs. 4 la Asesora Legal informa que se da cumplimiento a lo normado en el artículo 140º de la Ley Orgánica de las Municipalidades, dado que quien debía ser notificado es el actual Intendente Municipal que suscribe el Contrato de Locación;\nQue el Contrato de Locación firmado con el Centro de Camioneros de Adolfo Gonzales Chaves supera el ejercicio anual, por lo cual debe ser elevado a consideración del Honorable Concejo Deliberante para su convalidación;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nConvalídase el\nCONTRATO DE LOCACIÓN\nfirmado entre el Señor Javier Andrés Rossi por una parte y la Municipalidad de Adolfo Gonzales Chaves, representada por el Sr. Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN, por la otra,  por un importe de\nPesos Cuatro mil quinientos ($ 4.500,00)\nmensuales\n, para el periodo comprendido entre el 1º de Enero de 2019 y el 31 de Diciembre de 2019, y\nPesos Cinco Mil ($ 5.000,00) mensuales\npara el periodo comprendido entre el 1º de Enero de 2020 y el 31 de Diciembre de 2020, por un inmueble ubicado en calle Bartolomé Mitre Nº 312 de la localidad de Adolfo Gonzales Chaves, donde funciona la oficina del Instituto de Obra Médico Asistencial (I.O.M.A.), el que como\nANEXO I\npasa a formar parte de la presente Ordenanza.\nArtículo 2\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 7]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3438/2019\nOrdenanza Nº 3438/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl Convenio firmado entre el “SERVICIO DE HEMOTERAPIA” del HIGA DR. JOSÉ PENNA, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES, representado por el Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN; y\nCONSIDERANDO:\nQue la aprobación del Convenio firmado entre el Municipio y el Servicio de Hemoterapia del HIGA Dr. José Penna implica la adhesión al Sistema Provincial de Hemoterapia;\nQue el nuevo Convenio establece las cláusulas para provisión de hemocomponentes  y en su Anexo I fija el aporte económico a realizar para el periodo comprendido entre el 1º de Enero de 2019 y el 30 de Junio del mismo año;\nQue en el Anexo I, el “SERVICIO DE HEMOTERAPIA” del HIGA DR. JOSÉ PENNA reclama lo adeudado de los años 2017 y 2018, cuyo pago ha sido autorizado por Ordenanza Nº 3400/2018 y se encuentra registrada;\nQue se ha expedido la Sra. Contadora Municipal a fs. 9, indicando a que Partida deberá imputarse el gasto;\nQue debe intervenir el Honorable Concejo Deliberante a los efectos de convalidar el Convenio para el primer semestre del año 2019;\nPor ello;\nEl\nHONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona con fuerza de:\nORDENANZA\nARTICULO 1°\n:\nConvalídase el Convenio y su ANEXO I firmado entre el\n“SERVICIO DE  HEMOTERAPIA” del HIGA DR. JOSÉ PENNA”\n, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES, representado por el Intendente Municipal Dr. Eduardo Marcelo SANTILLAN, los que como ANEXO I forman parte de la presente Ordenanza, que establecen el pago de\nPesos DIEZ MIL SEISCIENTOS NOVENTA Y DOS ($10.692,00) mensuales en el periodo  comprendido entre el\n01/01/2019 y el 30/06/2019.\nARTICULO 2°:\nEl gasto autorizado en el artículo 1º deberá imputarse a la siguiente Partida:\nJurisdicción 1110133000 Secretaría de Salud y Acción Social\nPrograma 36.00.00: Dirección Hospital Municipal\nFuente de Financiamiento 110: Tesoro Municipal\n3.0.0.0 Servicios no personales\n3.9.9.0 Otros Servicios\nARTICULO 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 8]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3439/2019\nOrdenanza Nº 3439/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl Expediente municipal Nº 4055-190-2018 por el cual tramita la pre adjudicación de viviendas a vecinos de la localidad de De la Garma, en el marco de la Ordenanza municipal Nº 3274 y la Resolución 9/2017; y\nCONSIDERANDO:\nQue en Sesión del día 11 de Octubre de 2018 el Honorable Concejo Deliberante desaprobó la pre-adjudicación de vivienda aprobada por la Comisión de vivienda de la Localidad de De la Garma, a favor de Lopazzo, Mauro;\nQue la Comisión Pre evaluadora de pre-adjudicación de viviendas conformada para la localidad de De la Garma recibió propuesta del Destacamento Policial a favor de Giansetto, Gisela;\nQue la solicitante se encuentra inscripta en el Registro de Demanda Único y Permanente de Viviendas, según consta a fs. 570/571;\nQue a fs. 572 a 579 se agrega copia de documentación del grupo familiar y a fs. 580 a 582 obra la Declaración Jurada correspondiente;\nQue consta agregada la publicación de la apertura del Registro de Oposición y copia de Consulta al Índice de Titulares;\nQue a fs.  583/584 se agrega copia de Acta de la Comisión y a fs. 588 obra el informe de la Asesora Legal del Municipio;\nQue ya se ha firmado el Acta de Tenencia Precaria, según consta a fs. 589;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para la aprobación de la pre-adjudicación efectuada por la Comisión de vivienda de la Localidad de De la Garma;\nPor ello,\nEl Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nApruébase la pre-adjudicación de la vivienda identificada catastralmente como\nCirc. XI, Sección A, Manzana 64, Parcela 4, Partida Inmobiliaria 4180\n, construida en el marco del Plan Federal Plurianual 182 viviendas, efectuada por la Comisión Pre-evaluadora de la Localidad de De la Garma, a favor de GIANSETTO, Gisela Ivone, DNI Nº 37.152.225\nArtículo 2º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 9]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3440/2019\nOrdenanza Nº 3440/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nLa nota ingresada por el señor Delegado municipal en Juan Eulogio Barra, agregada al Expediente municipal Nº 4055-190-2018, Alcance I, por el cual tramita la pre adjudicación de viviendas, del Plan Federal Plurianual 182 viviendas, a vecinos de la localidad de Juan Eulogio Barra, en el marco de la Ordenanza municipal Nº 3274 y la Resolución 9/2017; y\nCONSIDERANDO:\nQue ha intervenido la Comisión Pre evaluadora de pre-adjudicación de viviendas de De la Garma con la participación del señor Delegado de Juan Eulogio Barra, según consta en Actas Nº 35 y 37 agregadas a fs. 150 y 151;\nQue los solicitantes se encuentran inscriptos en el Registro de Demanda Único y Permanente de Viviendas, según consta a fs. ;\nQue el legajo de cada solicitante, formado por documentación del grupo familiar conviviente, Declaraciones Juradas, Consulta al Índice de Titulares y Actas de Tenencia Precaria forman parte del expediente de referencia agregados a fs. 152 a 177;\nQue a fs. 178 consta la publicación de la apertura del  Registro de Oposición y a fs. 179 el informe de la Asesora Legal del Municipio;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para la aprobación del Listado de pre-adjudicatarios de las viviendas;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nApruébase el Listado de la segunda pre-adjudicación de las viviendas construidas en la Localidad de Juan E. Barra, en el marco del Plan Federal Plurianual 182 viviendas, aprobado por la Comisión Pre-evaluadora de la Localidad de De la Garma, cuya nómina  pasa a formar parte de la presente Ordenanza, como\nANEXO I.\nArtículo 2º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 10]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3441/2019\nOrdenanza Nº 3441/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl\nExpediente 4055-742-2018\n, por el cual se tramita la contratación del Servicio de Recolección de Residuos Patogénicos, mediante Licitación Privada Nº 10/2018; y\nCONSIDERANDO:\nQue, mediante el Decreto Municipal Nº 1343/2018, se aprueba la Licitación Privada  Nº 10/2018, convocada mediante Decreto Nº 1241/2018, para contratación del Servicio de Recolección, Transporte, Tratamiento y Disposición Final de Residuos Patogénicos  y en su artículo 2º se adjudica el servicio a la empresa Sistemas Ambientales S. A. en la suma de $ 2.085.000 por el periodo Enero-Junio de 2019;\nQue el Decreto 1343/2018 se dicta ad - referéndum del Honorable Concejo Deliberante atento  ser Sistemas Ambientales S.A. la única oferta de la Licitación Privada Nº 10/2018;\nQue en cumplimiento de lo establecido en el artículo 140º del Reglamento de Contabilidad y Disposiciones de la Administración, debe solicitarse al Honorable Concejo Deliberante la convalidación del Decreto de adjudicación;\nPor ello;\nEl\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nCONVALÍDASE\nel  Decreto Municipal Nº 1343/2018\n, dictado por el Departamento Ejecutivo de la Municipalidad de Adolfo Gonzales Chaves, Ad Referéndum del Honorable Concejo Deliberante,  adjudicando a la empresa “\nSISTEMAS AMBIENTALES S.A.”\nel\nServicio de Recolección, Transporte, Tratamiento y Disposición Final de Residuos Patogénicos\nque generan el Hospital Anita Eliçagaray, los Centros de Salud I, II y el Centro de Atención Primaria de Salud ubicado en el Centro Integrador Comunitario de esta ciudad, por el periodo comprendido entre el 01/01/2019 y el 30/06/2019, por la suma de\nPESOS DOS MILLONES OCHENTA Y CINCO MIL ($2.085.000,00).-\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 11]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3442/2019\nOrdenanza Nº 3442/2019\nAdolfo Gonzales Chaves, 28/03/2019\nVISTO:\nEl Expediente municipal Nº 4055-167-2019 por el cual tramita la pre adjudicación de vivienda del Plan Cuidemos a los Abuelos, en la localidad de De la Garma; y\nCONSIDERANDO:\nQue la Comisión evaluadora de pre-adjudicación de viviendas conformada para la localidad de De la Garma ha realizado, previa inscripción, la evaluación de documentación presentada por los solicitantes para ocupar una vivienda del Plan Cuidemos a los Abuelos que se encuentra desocupada;\nQue a fs. 17 y 18 se agregan Actas de la Comisión, a fs. 19 y 20 constan Informes de Dominio y a fs. 21 y 22 obran constancias de publicación del Registro de Oposición;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para la aprobación de la pre-adjudicación efectuada por la Comisión de vivienda de la Localidad de De la Garma;\nPor ello,\nEl Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nApruébase el Listado de Adjudicatarios para viviendas del Plan Cuidemos a los Abuelos, de la localidad de De la Garma:\nTITULAR: Ortolachipi, Nelly Amanda. L. C. Nº 3.880.653\nSUPLENTE: DANBORIANA, Susana Beatriz. D.N.I. Nº 10.102.146\nArtículo 2º:\nComuníquese a la Delegación Municipal de De la Garma, a los fines que correspondan.\nArtículo 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 12]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3443/2019\nOrdenanza Nº 3443/2019\nAdolfo Gonzales Chaves, 11/04/2019\nVISTO:\nLa solicitud de Asistencia Financiera, de carácter no reintegrable, presentada por el Consejo Escolar; y\nCONSIDERANDO:\nQue, por nota obrante a fs. 1 del Expediente 4055-165-2019, Consejeros Escolares solicitan un monto de Pesos Trescientos sesenta y nueve mil quinientos cuarenta y dos destinado al pago de proveedores del Servicio Alimentario Escolar, ya que los recursos provenientes del Gobierno de la Provincia de Buenos Aires son insuficientes para cubrir los mismos;\nQue los proveedores ya no pueden esperar más para recibir el pago de la deuda contraída, dado que también a ellos les alcanzan las consecuencias del mal momento económico por el que atraviesa el país;\nQue en tiempos extremadamente difíciles desde lo económico es necesario reforzar el servicio alimentario escolar y al ser insuficientes los cupos que envía el  gobierno provincial y el monto que destina para el SAE, es necesario dar curso favorable al requerimiento del Consejo Escolar;\nQue, a fs. 5 la Señora Contadora Municipal informó la Partida presupuestaria a la que deberá imputarse el gasto;\nPor ello;\nEl\nHonorable Concejo Deliberante\n, en uso de las facultades que le son propias, sanciona con fuerza de:\nORDENANZA\nARTICULO 1°:\nApruébase el otorgamiento de Asistencia Financiera No Reintegrable al Consejo Escolar local, para el pago de proveedores del Servicio Alimentario Escolar, por la suma de\nPesos TRESCIENTOS SESENTA Y NUEVE MIL QUINIENTOS CUARENTA Y DOS con 26 ctvs. ($ 369.542,26.-\nARTICULO 2°:\nImpútase el Pago a la partida de Presupuesto siguiente\n:                            Jurisdicción 1110101000 Unidad Intendente\nPrograma 01.01.00: Administración y Conducción Unidad Intendente\nFuente de financiamiento 132: De origen Provincial\n5.0.0.0 Transferencias\n5.1.0.0. Transferencias al sector privado para financiar gastos corrientes\n5.1.8.0. Transferencias para el aprendizaje, enseñanza e investigación.\nARTICULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 13]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3444/2019\nOrdenanza Nº 3444/2019\nAdolfo Gonzales Chaves, 11/04/2019\nVISTO:\nEl Expediente municipal Nº 4055-729-2018, por el cual tramita la venta de terrenos en la Localidad de De la Garma; y\nCONSIDERANDO:\nQue  la Ordenanza municipal Nº 3247/2016, cuya copia se agrega,  faculta al Departamento Ejecutivo Municipal a suscribir contratos de Promesa de Venta sobre terrenos baldíos cuyo dominio pertenezca a la Municipalidad de Adolfo Gonzales Chaves;\nQue a fs. 4 a 12 del expediente 4055-729-2018 constan agregados los Estados Parcelarios correspondientes a las Manzanas 39, 50, 51, 64 y 70;\nQue a fs. 13 a 36 se agrega tasación oficial, realizada a través del Banco de la Provincia de Buenos Aires;\nQue a fs. 257 a 259 se agrega copia de Actas de la Comisión de Evaluación y Pre adjudicación de la Localidad de De la Garma;\nQue a fs. 260  a 375 se agregan legajos de cada solicitante compuesto por: Planilla de Inscripción, documentos de Identidad, Declaración Jurada de datos del beneficiario y su grupo familiar, Consulta al Índice de Titulares, Promesa de Venta firmada por el beneficiario y el señor Intendente Municipal;\nQue a fs.376 se ha expedido en forma favorable la Asesora Legal del Municipio;\nQue conforme lo establecido en el artículo 2º de la Ordenanza municipal Nº 3247/2016 debe intervenir el Concejo Deliberante a los efectos de aprobar las Promesas de venta suscriptas;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1°:\nApruébanse las\nPromesas de Venta\nsuscriptas por el Intendente Municipal y los aspirantes a adquirir terrenos ubicados en Circ. XI, Sección A, Manzanas 39, 50, 51, 64 y 70 de la Localidad de De la Garma, seleccionados por la Comisión de Evaluación y Pre adjudicación de la misma, cuyo detalle, como\nANEXO I\n, forma parte de la presente Ordenanza.\nArtículo 2°:\nComuníquese al Departamento Ejecutivo municipal a efectos de continuar la tramitación conforme lo establece el Artículo 2º de la Ordenanza municipal Nº 3247/2016.\nArtículo 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 14]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3445/2019\nOrdenanza Nº 3445/2019\nAdolfo Gonzales Chaves, 11/04/2019\nVISTO:\nEl Expediente Nº 4055-81-2019, mediante el cual tramita solicitud de autorización del Departamento Ejecutivo al Concejo Deliberante para entregar vehículos a cuenta de precio; y\nCONSIDERANDO:\nQue existen en el Municipio dos mini buses que podrían entregarse a cuenta de precio para facilitar la adquisición de nuevas unidades;\nQue resulta más conveniente adquirir vehículos 0 km, para continuar prestando el servicio de transporte de personas por razones de estudio o de salud, en condiciones de seguridad y confort;\nQue según artículo 161º de la Ley Orgánica de las Municipalidades,\ncon\nautorización del Concejo, el Departamento Ejecutivo podrá entregar a cuenta de precio, máquinas, automotores y otros útiles que se reemplacen por nuevas adquisiciones.\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº: Autorízase\nal Departamento Ejecutivo a entregar a cuenta de precio, las siguientes unidades vehiculares:\nMinibus Sprinter 310D, Dominio: BRU321\nMinibus Sprinter 313, Dominio: EYI095\nArtículo 2\nº: Comuníquese\na la Oficina de Bienes Físicos y a la Oficina de compras.\nArtículo 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 15]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3446/2019\nOrdenanza Nº 3446/2019\nAdolfo Gonzales Chaves, 25/04/2019\nVisto:\nEl\nExpediente 4055-70-2019\n, mediante el cual tramita la adquisición de dos Combis y un Minibús\n;\ny\nConsiderando:\nQue mediante Decreto Nº 159/2019, se llamó a Licitación Pública Nº 1/2019 para la adquisición de  3 unidades vehiculares 0 kilómetro;\nQue, según el Acta de Apertura de la Licitación Pública Nº 1/2019 obrante a fojas 49, solamente se presentó a la licitación la firma Austral Motor S. A., con una cotización total de $ 7.540.000;\nQue, a fs. 50 consta informe del Señor Jefe de Contrataciones;\nQue, con fecha 15 de Abril de 2019, se dictó el Decreto Nº 410/2019, aprobando la Licitación Pública Nº 1/2019 para la adquisición de 2 Combis 0 km. y 1 Minibus 0 kilómetro, adjudicando la misma a la única oferente, la firma “Autral Motor S. A.”;\nQue por aplicación del artículo 155º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, es necesario dar intervención al Honorable Concejo Deliberante, elevando el Decreto 410/2019;\nPor ello;\nEl\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nARTÍCULO 1º:\nConvalídase el\nDecreto Nº 410/2019\ndictado por el Departamento Ejecutivo de Adolfo Gonzales Chaves, referente a la Licitación Pública Nº 1/2019 para la adquisición de 2 Combis  0  km. y  1  Mini bus  0  kilómetro, adjudicada  a  la firma\nAUSTRAL MOTOR S. A.\n, única oferente, en la suma de\nPesos Siete millones quinientos cuarenta mil ($ 7.540.000).-\nARTICULO 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 16]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3447/2019\nOrdenanza Nº 3447/2019\nAdolfo Gonzales Chaves, 25/04/2019\nVISTO:\nQue por Expediente 4055-341-2018 tramita Solicitud de Reconocimiento de deuda contraída por este Municipio con S.A.D.A.I.C; y\nCONSIDERANDO:\nQue por tratarse de deuda de ejercicios anteriores, no registrada, es necesario dar cumplimiento a lo establecido en los artículos 140 y 141 del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires, y 54 del Decreto Provincial 2980/2000;\nQue se ha notificado al ex Intendente Municipal Dr. José Alberto Martínez y al Intendente Municipal, Dr. Eduardo Marcelo Santillán, por los periodos correspondientes a cargo de la administración municipal;\nQue ha emitido dictamen la Asesora Legal a fs. 11 y la Contaduría Municipal ha producido informe a fs.13;\nQue corresponde dar intervención al Honorable Concejo Deliberante a los efectos que autorice a registrar como deuda y pagar como gasto de ejercicios anteriores la deuda reclamada;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nReconócese y autorízase el pago de la deuda existente con la Sociedad Argentina de Autores y Compositores de Música (S.A.D.A.I.C.) cuyo monto asciende a la suma de Pesos\nCiento setenta y cinco mil ciento cincuenta y ocho ($ 175.158,00).\nARTÍCULO 2º:\nEl gasto deberá imputarse a la siguiente partida presupuestaria:\n1110132000 Secretaría de Gobierno y Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTÍCULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 17]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3448/2019\nOrdenanza Nº 3448/2019\nAdolfo Gonzales Chaves, 25/04/2019\nVISTO:\nQue por Expediente 4055-391-2018 tramita Solicitud de Reconocimiento de deuda contraída por este Municipio con la Empresa Río Paraná; y\nCONSIDERANDO:\nQue por tratarse de deuda de ejercicios anteriores, no registrada, es necesario dar cumplimiento a lo establecido en los artículos 140 y 141 del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires, y 54 del Decreto Provincial 2980/2000;\nQue se ha notificado al ex Intendente Municipal Dr. José Alberto Martínez, que es quien estuvo a cargo de la administración municipal en ese periodo;\nQue se ha notificado al Intendente actual, Dr. Eduardo Marcelo Santillán por la deuda contraída en los ejercicios de su gestión;\nQue la Contaduría Municipal ha verificado la deuda e informa el monto a abonar y que la Empresa en cuestión mantiene deuda con este Municipio por Derecho de Plataforma, solicitando se compense la misma e indicando la partida a la que debería imputarse el pago de la deuda resultante;\nQue corresponde dar intervención al Honorable Concejo Deliberante a los efectos que autorice a registrar como deuda y pagar como gasto de ejercicios anteriores la deuda reclamada;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nReconócese y autorízase el pago de la deuda existente con la Empresa Río Paraná S. A., cuyo monto asciende a la suma de Pesos Trescientos Trece Mil Novecientos Treinta y Uno con 50/100 ($ 313.631,50), previa compensación de la deuda que la mencionada Empresa mantiene con este Municipio en concepto de Derecho de Plataforma.\nARTÍCULO 2º:\nEl gasto deberá imputarse a la siguiente partida presupuestaria:\n1110132000 Secretaría de Gobierno y Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante.\nARTÍCULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 18]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3449/2019\nOrdenanza Nº 3449/2019\nAdolfo Gonzales Chaves, 25/04/2019\nVISTO:\nLa Ley Nacional 27.499 denominada “Ley Micaela de Capacitación Obligatoria en Género para todas las personas que integran los tres poderes del Estado”; y\nCONSIDERANDO:\nQue, la norma establece el Programa Nacional Permanente de Capacitación Institucional en Género y Violencia contra las Mujeres, con el objetivo de “capacitar y sensibilizar” a todos los funcionarios públicos;\nQue, la formación y capacitación en perspectiva de género para todos los funcionarios de la gestión publica; sin importar jerarquía ni forma de contratación, ni el ámbito en el que se desempeñe sus funciones, contribuye a la ética y a la moralidad de los funcionarios;\nQue, los contenidos se dirigen a la prevención de la violencia de género en todas sus formas, como establece la Ley 26.485, de Protección integral para prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales;\nQue todos los agentes del Estado deberían cursar y aprobar todos los años la capacitación. El incumplimiento sería considerado una falta grave que incluiría sanciones y obstaculizaría el ascenso a un cargo superior en caso de que corresponda;\nQue, la provincia de Buenos Aires por invitación del Artículo 10º de la Ley Nacional 27.499 adhiere a la misma por Ley Provincial 15.434 dictada el 21 de Marzo de 2019.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nDeclárese la adhesión del Honorable Concejo Deliberante de Adolfo Gonzales Chaves a la Ley Provincial 15.134; que adhiere a la Ley Nacional 27.499, que establece la capacitación obligatoria en la temática de genero y violencia contra las mujeres, para todas las personas que se desempeñen en la función publica en todos sus niveles y jerarquías en los poderes Ejecutivo, Legislativo y Judicial de la Nación.\nARTÍCULO 2º:\nQue a nivel local, se arbitren los medios necesarios para el efectivo cumplimiento de la misma en los distintos poderes del Estado Municipal.\nARTÍCULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 19]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3450/2019\nOrdenanza Nº 3450/2019\nAdolfo Gonzales Chaves, 25/04/2019\nVISTO:\nLa necesidad de legislar localmente en materia de procedimientos en sumarios administrativos; y\nCONSIDERANDO:\nQue, no existe Ordenanza Municipal que legisle en la materia,\nQue, el Convenio Colectivo de Trabajo homologado por el Ministerio de Trabajo bonaerense precedentemente;\nQue, tratándose de cuestiones que se dirimen en el ámbito disciplinario se torna necesario tener claridad a la hora de proceder con un sumario administrativo municipal;\nQue, la AGG, en reciente Dictamen, entiende procedente un proyecto de Ordenanza que legisle en la materia;\nQue, el presente,  de convertirse en Ordenanza complementaría de manera clara y objetiva las leyes vigentes en materia laboral estatal;\nPor todo ello,\nEl\nHONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de sus facultades SANCIONA CON FUERZA DE:\nORDENANZA\nARTÍCULO 1°:\nApruébese el Procedimiento de Sumarios Administrativos (PSA) el que como ANEXO   se hace parte de la presente. El mismo será de aplicación obligatoria en el ámbito de la Municipalidad de Adolfo Gonzales Chaves, a partir de su promulgación. Las inconductas de los empleados municipales ya sea de Planta Permanente o Transitoria que acarreen Sumario Administrativo, se regirán por la presente y su ANEXO.\nARTÍCULO 2°:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 20]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3451/2019\nOrdenanza Nº 3451/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nLos artículos 12°, inciso 4), 20° inciso 3), 28), 38) y 59) de la Constitución Provincial, que reconocen el derecho al Acceso a la Información Pública; y\nCONSIDERANDO:\nQue resulta necesario contar con una legislación local referente al derecho al Acceso a la Información Pública;\nQue, el derecho a la Información Pública se basa en los principios republicanos de publicidad de los actos de gobierno y de rendición de cuentas de los funcionarios públicos, y está garantizado por la Constitución Nacional en sus artículos 14°, 32°, 33°, 36°, 37°, 38°, 39°, 40°, 41°, 42° y 43°;\nQue, asimismo, se encuentra reconocido explícitamente en múltiples tratados internacionales de protección de los derechos humanos que cuentan con jerarquía constitucional conforme al artículo 75, inciso 22: Declaración Universal de los Derechos Humanos (Art. 19); Convención Americana sobre los Derechos Humanos (Art. 13) ; y Pacto Internacional sobre Derechos Civiles y Políticos (Art. 19);\nQue, la Declaración de Principios sobre la Libertad de Expresión de la Comisión Interamericana de Derechos Humanos de la Organización de Estados Americanos (O.E.A.), sostiene que el acceso a la información en poder del Estado es un derecho fundamental de los individuos, y los Estados están obligados a garantizar el ejercicio de este derecho;\nQue, la resolución de la Asamblea General de la O.E.A. de 2001, sostiene que “El Derecho del Acceso a la Información Pública es un derecho humano y un requisito indispensable para el funcionamiento de la democracia”;\nQue, la Carta Democrática Interamericana señala en su artículo 4 que son componentes fundamentales del ejercicio de la democracia: la transparencia de las actividades gubernamentales, la probidad, la responsabilidad de los gobiernos en la gestión pública, el respeto por los derechos sociales, la libertad de expresión y de prensa;\nQue, la Ley Nacional de Derecho de Acceso a la Información Pública N° 27.275, sancionada en septiembre de 2016, busca garantizar el efectivo ejercicio de este derecho, promover la participación ciudadana y la transparencia de la gestión pública, siendo sus principios: presunción de publicidad; transparencia y máxima divulgación; informalismo; máximo acceso; apertura; disociación; no discriminación; máxima premura; gratuidad; control; responsabilidad; alcance limitado de las excepciones; in dubio pro petitor; facilitación y buena fe;\nQue, en la Provincia de Buenos Aires el Derecho a la Información Pública es reconocido en forma explícita en el artículo 12 inciso 4 de la Constitución Provincial, cuando sostiene que “todas las personas en la Provincia gozan, entre otros, de los siguientes derechos: a la información y a la comunicación”;\nQue, la Ley provincial N° 12.475/00 y su decreto reglamentario N° 2.549/04 reconocen el derecho de acceso a los documentos administrativos en el ámbito del Ejecutivo Provincial, a quienes invoquen un interés legítimo;\nQue, las democracias más modernas del mundo han institucionalizado mecanismos relacionados con las formas de libre acceso a la información pública;\nQue, dentro de los Objetivos de Gobierno de la Argentina 2015-2019, la meta 84 plantea que “Un Estado contemporáneo es un Estado más abierto, transparente y cercano a los ciudadanos. Con el objetivo de abrir la administración pública, estamos afianzando las prácticas de gobierno abierto a nivel federal fomentando la rendición de cuentas, la participación ciudadana, las nuevas tecnologías y la innovación pública.”;\nQue, el reconocimiento de este derecho resulta necesario para la formación de la opinión y la construcción de un debate informado, posibilita la participación ciudadana en los asuntos públicos y el control de los actos de gobierno, fomenta la transparencia en la gestión del Estado mejorando la calidad de sus instituciones, e inhibe la corrupción del Estado;\nQue, por tanto, la ciudadanía tiene derecho a acceder a la información que manejan distintas dependencias del Estado municipal, y asimismo el Estado municipal debe promover, aplicar y difundir las normas que garanticen el acceso de los vecinos a la información pública;\nQue el Municipio de Adolfo Gonzales Chaves no cuenta con normativa alguna relativa a la temática ni con un sitio web  homogéneo, ordenado y de calidad.\nPor todo lo expuesto, el Honorable Concejo Deliberante en uso de sus facultades que le son propias, sanciona con fuerza de:\nORDENANZA\nCAPÍTULO I\nACCESO A LA INFORMACIÓN PÚBLICA\nArtículo 1°:\nEl objeto de la presente Ordenanza es crear y regular el mecanismo de Acceso a la Información Pública, en el ámbito de la Municipalidad del Partido de Adolfo Gonzales Chaves y sus Delegaciones Municipales, Entes y Organismos descentralizados, estableciendo el marco general para su desenvolvimiento y establecer las bases para el desarrollo de una política pública de Transparencia Activa. -\nArtículo 2°:\nEl Acceso a la Información Pública constituye una instancia de participación ciudadana por la cual toda persona ejercita su derecho de buscar, acceder, copiar, reprocesar, analizar, redistribuir, requerir, consultar y recibir toda la información que se encuentre bajo la custodia de los sujetos obligados en la presente, con las únicas limitaciones que establece la presente norma, la legislación Provincial y Nacional vigente en la materia. -\nArtículo 3°:\nToda persona humana o jurídica, pública o privada, tiene derecho a requerir a la Municipalidad del Partido de Adolfo Gonzales Chaves, en forma concordante con el principio republicano de publicidad de los actos de gobierno y atendiendo al carácter de bien social que ostenta la información pública, la información completa, veraz, adecuada y oportuna de todos los actos y hechos del que el gobierno sea responsable. Dicha facultad lo es sin perjuicio de la información que debe ser producida por propia iniciativa de los órganos y poderes públicos. -\nArtículo 4°:\nLa Ordenanza de Acceso a la Información Pública debe garantizar el respeto a los principios de igualdad, publicidad, celeridad, accesibilidad, y gratuidad. -\nArtículo 5°:\nSe considera Información Pública todo tipo de datos, contenidos en documentos escritos, fotográficos, grabaciones, soporte magnético, digital o en cualquier otro formato y que haya sido creada, generada, controlada, custodiada u obtenida, aún aquella producida por terceros con fondos municipales o que obren en su poder o bajo su control. -\nLa información pública será la referida a :\nEl Departamento Ejecutivo de la Municipalidad de Adolfo Gonzales Chaves y sus Delegaciones Municipales, conformado por la administración central y los organismos y/o entes descentralizados que funcionan bajo su órbita.\nEl Honorable Concejo Deliberante, y los órganos que funcionan bajo su ámbito.\nLas empresas y sociedades del Estado Municipal, las sociedades de economía mixta, toda otra organización empresarial en la que el Estado local tenga participación mayoritaria o minoritaria (queda obligado solo en lo referido a la participación estatal) en el capital o en la formación de las decisiones societarias.\nLas organizaciones de la sociedad civil, organismos no gubernamentales, empresas, sindicatos, colegios profesionales, partidos políticos, universidades, institutos, fundaciones, y/o cualquier entidad privada a las que se les haya otorgado subsidios o aportes del estado municipal, en lo que se refiera, únicamente, a la información producida total o parcialmente o relacionada con los fondos recibidos.\nEntes cooperadores con los que la administración pública local hubiera celebrado o celebre convenios que tienen por objeto la cooperación técnica o financiera con organismos estatales.\nLas instituciones o fondos cuya administración, guarda o conservación este a cargo del Estado local.\nLos fideicomisos en los que el estado local sea parte.\nConcesionarios, permisionarios y licenciatarios de servicios públicos, o concesionarios o permisionarios de uso de dominio público, en la medida en que cumplan servicios públicos y en todo aquello que corresponda al ejercicio de la función administrativa delegada; contratistas; prestadores y prestatarios bajo cualquier otra forma o modalidad contractual.\nArtículo 6°:\nLa solicitud de información debe ser presentada en mesa de entrada del Municipio. Se podrá realizar por escrito o por medios electrónicos cuando se implemente la posibilidad en el sitio web del municipio,  sin ninguna formalidad a excepción de la identidad del solicitante, la identificación clara de la información que se solicita y los datos de contacto del solicitante, a los fines de enviarle la información solicitada o anunciarle que está disponible. El sujeto que recibiere la solicitud de información le entregará o remitirá al solicitante una constancia del trámite, por el mismo medio en que fue solicitada. -\nArtículo 7°:\nToda solicitud de información pública requerida en los términos de la presente Ordenanza debe ser satisfecha en un plazo no mayor de quince (15) días hábiles. El plazo se podrá prorrogar en forma excepcional por otros quince (15) días hábiles de mediar circunstancias que hagan razonablemente difícil reunir la información solicitada.\nEn su caso, el sujeto requerido debe comunicar fehacientemente, por acto fundado y antes del vencimiento del plazo, las razones por las que hace uso de tal prórroga.  El silencio del sujeto obligado, vencidos los plazos previstos , así como la ambigüedad, inexactitud o entrega incompleta, serán considerados como denegatoria injustificada a brindar la información, iniciándose en forma inmediata las acciones administrativas pertinentes. .-\nArtículo 8°:\nEl municipio, sólo puede exceptuarse de proveer la información requerida cuando una Ley, Ordenanza, Decreto o Resolución así lo establezca o cuando se configure alguno de los siguientes supuestos:\nInformación cuya publicidad pudiera revelar la estrategia a adoptarse en la defensa o tramitación de una causa judicial o divulgare las técnicas o procedimientos de investigación o cuando la información privare a una persona al pleno ejercicio de la garantía del debido proceso. Esta excepción no será aplicable cuando existan mecanismos técnicos para disociar la estrategia de defensa, técnicas o procedimientos de investigación del resto de las actuaciones.\nCualquier tipo de información protegida por la legislación vigente en materia de derechos de autor, propiedad intelectual, secreto profesional, secreto industrial o comercial que pudieran afectar el nivel de competitividad o lesionar intereses.\nInformación referida a datos personales de carácter sensible cuya publicidad constituya una vulneración del derecho a la intimidad y al honor. Esta excepción no será aplicable cuando existan mecanismos técnicos para disociar la información sensible o cuando se cuente con el consentimiento expreso de la o las personas a que se refieren la información solicitada.\nInformación que pueda ocasionar de manera verosímil un riesgo a la seguridad pública.\nInformación sobre materias exceptuadas por Leyes u Ordenanzas específicas.\nArtículo 9°:\nEl funcionario público o agente responsable que en forma arbitraria obstruya el acceso del solicitante a la información requerida, o la suministre en forma incompleta u obstaculice de cualquier modo el cumplimiento de esta ordenanza, incurre en falta grave sin perjuicio de las responsabilidades administrativas, que pudieran caberle conforme lo previsto en las normas vigentes. -\nCAPÍTULO II\nTRANSPARENCIA PÚBLICA\nArtículo 10°:\nEl Departamento Ejecutivo y el Honorable Concejo Deliberante realizarán esfuerzos progresivos y continuos para facilitar las herramientas para la búsqueda a través de un sitio (o varios) de internet, que permita el acceso a toda la información de forma objetiva, transparente, clara, procurando remover toda barrera procedimental, legal o tecnológica que obstaculice y/o dificulte su reutilización por parte de terceros, del Municipio de Adolfo Gonzales Chaves y de sus contribuyentes. -\nArtículo 11°:\nDeberán instrumentar los medios necesarios para que la búsqueda y utilización de información a través de medios electrónicos que  permita:\nLa grabación de informes en formatos electrónicos, abiertos y sin protección, tanto de planillas de datos como textos, a fin de facilitar el análisis de información;\nEl acceso remoto a través de sistemas de internet en formatos abiertos, estructurados y legibles en todo tipo de dispositivos electrónicos, para dependientes autorizados por el municipio;\nDivulgar con detalle los formatos utilizados para la estructuración de la información;\nGarantizar la integridad de las información disponible, indicando lugar e instrucciones que permitan al interesado comunicarse por vía electrónica o telefónica con el organismo o responsable del área.\nArtículo 12°:\nLa información que se deberá publica es la siguiente:\n1)  En forma completa, actualizada, por medios digitales, en formatos abiertos y accesibles para la ciudadanía:\nUn índice de la información pública que estuviese en su poder con el objeto de orientar a las personas en el ejercicio del derecho al Acceso a la Información Pública;\nOrdenanzas vigentes que regulan el distrito;\nSu estructura organizativa (organigrama municipal), funciones y atribuciones y el marco legal al que se sujeta;\nLa nómina de las autoridades y personal de la planta permanente y transitoria u otra modalidad de contratación, detallando sus respectivas funciones y posición en el escalafón;\nLa información presupuestaria que incluya datos sobre los presupuestos ejecutados, presupuesto vigente y proyecciones que se realicen para años venideros, dando privilegio y detalle a la información que permita conocer e interpretar la situación económico y financiera del municipio.\nRemuneraciones y beneficios de todos los Directores, Delegados, Subsecretarios, Secretarios, Concejales y del Intendente del Municipio del Partido de Adolfo Gonzales Chaves;\nInformación sobre las adquisiciones de bienes y servicios que se realicen. La publicación incluirá el detalle de los montos comprometidos, los proveedores, la cantidad y calidad de bienes y servicios adquiridos;\nEl presupuesto asignado a cada área, programa o función, las modificaciones durante cada ejercicio anual y el estado de ejecución actualizado en forma trimestral hasta el último nivel de desagregación en que se procese;\nLas transferencias de fondos a personas humanas o jurídicas, públicas o privadas. el origen de dicha fuente de financiamiento y el programa o fondo del que es parte.\nNómina actualizada anualmente de proveedores, monto adeudado y requisitos y/o condiciones para serlo, altas y bajas, como así también en caso de existir sanciones y/o exclusiones a proveedores, junto a su fundamento;\nListado de contrataciones públicas, licitaciones, concursos, obras públicas y adquisiciones de bienes y servicios de forma directa, especificando objetivos, características, montos, plazos, responsables técnicos y proveedores contratados.\nProyectos presentados por bloque, en el Honorable Concejo Deliberante, y votaciones de los Concejales en las sesiones de su tratamiento;\nLos cargos y sentencias firmes emitidos por el Tribunal de cuentas que afecten al municipio o sus dependientes;\nLos permisos, concesiones y autorizaciones otorgados y sus titulares;\nUn índice de trámites, procedimientos y/o reclamos que se realicen ante las dependencias municipales, y criterios de asignación para acceder a las prestaciones y/o beneficios incluyendo normas y protocolos de atención al cliente;\nUn mecanismo de presentación directa (Libro de Quejas) de solicitudes o denuncias a disposición del público en relación a acciones u omisiones del municipio o sus dependientes;\nListado y publicación de Contratos, que firme el o la Sr/Sra. Intendente Municipal del Partido de Adolfo Gonzales Chaves;\nCualquier otra información que sea de utilidad o se considere relevante para el ejercicio del derecho de Acceso a la Información Pública. El acceso a todas las secciones del Boletín Oficial será libre y gratuito a través de Internet, teniendo un sistema de búsqueda por palabras.\n2)  En forma completa, actualizada, por medios digitales, accesible de forma privada para quien es contribuyente del municipio:\na)  El estado de su cuenta corriente para con el municipio, con detalle de cada uno de los derechos y tasas del que el contribuyente resulte obligado;\nb)   La posibilidad de acogimiento a plan/es de facilidades de pago/s;\nc)  La posibilidad de impresión de la boleta de deuda correspondiente y su posterior pago, tanto en entidades bancarias, como por medios electrónicos.\nd) La posibilidad de cancelación de deudas mediante el mecanismo de la compensación, en caso de existir créditos para ambas partes.\nEl portal de transparencia en su conjunto, deberá aplicar los estándares abiertos para publicaciones digitales y adecuarse a principios de accesibilidad y usabilidad, garantizando la libre disponibilidad de su contenido para todos los habitantes. -\nArtículo 13°:\nEl o la Presidente del Honorable Concejo Deliberante y el o la Sr./Sra. Intendente Municipal, dentro del plazo máximo de 90 (noventa) días a partir de la publicación de la presente Ordenanza, dictarán las reglamentaciones correspondientes a efectos de poner en práctica el procedimiento previsto en la presente norma, determinando los lugares o dependencias que atenderán las solicitudes de información en sus respectivos Departamentos.\nArtículo 14°:\nEl o la Presidente del Honorable Concejo Deliberante y el o la Sr./Sra. Intendente Municipal contarán con un plazo de 180 (ciento ochenta) días desde la entrada en vigencia de la presente Ordenanza, para acondicionar el funcionamiento del Municipio a las obligaciones que surgen de esta norma. -\nArtículo 15°:\nLas disposiciones de la presente Ordenanza entrarán en vigencia a partir de su promulgación, excepto, lo referido a transparencia pública, establecido en el Artículo 10° de la presente que entrará en vigencia a partir del año 2020.\nArtículo 16°:\nComuníquese al Departamento Ejecutivo, regístrese, publíquese en el Boletín Oficial Municipal, cúmplase y oportunamente archívese. -\nArtículo 17º:\nDeróguese la Ordenanza Nº 2641.\nArtículo 18º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 21]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3452/2019\nOrdenanza Nº 3452/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nEl Expediente municipal Nº 4055-500-2017 por el cual tramita la adjudicación definitiva de vivienda  a Yesica MIR; y\nCONSIDERANDO:\nQue a fs. 1 obra Nota firmada por la señora Yesica Paola MIR, solicitando adjudicación definitiva de una vivienda que le fuera otorgada con tenencia precaria, cuya Acta se agrega a fs. 3;\nQue la vivienda cuya adjudicación definitiva solicita la Sra. Mir pertenece al Programa EMERGENCIA HABITACIONAL y fue autorizada su entrega en carácter de tenencia precaria por Ordenanza Nº 2627/2007;\nQue ha intervenido la Comisión Pre evaluadora de pre-adjudicación de viviendas y ha considerado que debe otorgarse en forma definitiva la vivienda solicitada, dado el tiempo transcurrido y que la vivienda se encuentra en buen estado de conservación;\nQue el lote sobre el cual se encuentra construida la vivienda es de propiedad municipal según consta en el Informe de Dominio agregado a fs. 9/10;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para el dictado de la Ordenanza que adjudique la misma en forma definitiva.\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1º:\nAdjudíquese en forma definitiva a la señora Yesica Paola MIR, la vivienda que ocupa mediante Acta de Tenencia Precaria, ubicada en calle Las Heras Nº 275 de Adolfo Gonzales Chaves, la que se encuentra asentada sobre lote municipal identificado catastralmente como Circ. I, Secc. A, Manzana 47, Parcela 12c, Matrícula Nº 7752.\nArtículo 2º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo 3º:\nEl adjudicatario no podrá ceder. Alquilar, vender ni transferir el inmueble de la presente adjudicación antes de transcurridos 10 años contados a partir de la promulgación de dicha ordenanza.-\nArtículo 4º\n: Comuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 22]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3453/2019\nOrdenanza Nº 3453/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nEl edificio construido con destino al funcionamiento de un Jardín sobre terrenos de dominio municipal; y\nCONSIDERANDO:\nQue el Intendente Municipal ha gestionado ante la Dirección General de Cultura y Educación de la Provincia de Buenos Aires la designación de personal docente y de servicio para que comience a funcionar el servicio educativo destinado a la primera infancia;\nQue la Dirección General de Cultura y Educación ha requerido el dictado de la presente Ordenanza.\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTÍCULO 1º: Cédase\na la Dirección General de Cultura y Educación de la Provincia de Buenos Aires  el inmueble ubicado en la ciudad de Adolfo Gonzales Chaves, Partido de Adolfo Gonzales Chaves, cuya Nomenclatura Catastral es\nCirc. XVI, Sección A, Mz. 38K, Parcela 1A,\ndonde se encuentra emplazado el edificio con destino a un Jardín de Infantes.\nARTÍCULO 2º: Derógase\nla Ordenanza Nº 3278/2017.\nARTÍCULO 3º: Comuníquese\nal Departamento Ejecutivo a sus efectos.\n\n[DOC 23]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3454/2019\nOrdenanza Nº 3454/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nEl Expediente municipal Nº 4055-744-2018 por el cual tramita la adjudicación definitiva de vivienda  a Leticia Betiana PAN; y\nCONSIDERANDO:\nQue la señora Leticia Betiana PAN, solicita adjudicación definitiva de una vivienda cuya tenencia precaria fuera autorizada por Ordenanza Nº 2935/2011 en el marco del Programa EMERGENCIA HABITACIONAL;\nQue ha intervenido la Comisión Pre evaluadora de adjudicación de viviendas de De la Garma y ha resuelto, según Acta agregada a fs. 3, que debe otorgarse en forma definitiva la vivienda solicitada, dado el tiempo transcurrido y que la solicitante ha realizado notables mejoras a la misma;\nQue el lote sobre el cual se encuentra construida la vivienda es de propiedad municipal según consta en el Informe de Dominio agregado a fs. 8/9;\nQue a fs. 10 emite dictamen favorable la Asesora Legal del Municipio;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para el dictado de la Ordenanza que adjudique la vivienda en forma definitiva;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nAdjudíquese en forma definitiva a la señora Leticia Betiana PAN, la vivienda que ocupa mediante Acta de Tenencia Precaria, ubicada en calle Tucumán Nº 66, de la localidad de De la Garma, Partido de Adolfo Gonzales Chaves, la que se encuentra asentada sobre lote municipal identificado catastralmente como Circ. XI, Secc. A, Manzana  61, Parcela 16, Matrícula Nº 4207, Partida Inmobiliaria Nº 3833.\nArtículo 2º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo  3º:\nEl adjudicatario no podrá ceder. Alquilar, vender ni transferí el inmueble de la presente adjudicación antes de transcurridos 10 años contados a partir de la promulgación de presente ordenanza.\nArtículo  4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 24]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3455/2019\nOrdenanza Nº 3455/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nLa necesidad de conservar dentro del Dominio Público Municipal determinadas zonas del ejido urbano, en razón de estar destinadas a servicios públicos de esparcimiento; y\nCONSIDERANDO:\nQue es facultad del gobierno municipal proteger y conservar  los bienes de uso público;\nQue en la zona a afectar se encuentra una reserva forestal que comprende una plaza, camino aeróbico y pulmón verde;\nQue, es preciso afectar los citados bienes al dominio público municipal para que estos sean inembargables, imprescriptibles, inalienables y beneficien de esta manera a toda la comunidad\nQue desde hace tiempo la Asociación Amigos de la Naturaleza lleva adelante un proyecto  Parque comunitario y esparcimiento denominada Parque Tantanakuy;\nQue es preciso identificar los inmuebles donde se encuentra la reserva forestal de uso público y la senda aeróbica,  dado que esta última se haya trazada sobre terreno propiedad del municipio, identificada catastralmente como parcela 1 de la manzana 38X y en la misma se encuentran edificaciones de viviendas;\nQue en razón de lo expuesto, resulta necesario realizar una nueva división parcelaria, a los efectos de una correcta identificación de la zona de uso de dominio público municipal;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de sus facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1º:\nAféctanse al Dominio Público Municipal las parcelas 1 y 5 a 27 de la Manzana 38C, parcelas 1 a 28 de la manzana 38I, parcelas 1 a 28 de manzana 38 M, parcelas 1 a 28 de la manzana 38N, parcelas  1 a 28 de la manzana 38R, parcelas 1 a 28 de la manzana 38U, parcelas 1 a 28 de la manzana 38V, parcelas 1 a 28 de la manzana 38 W, y parcelas 2 a 9 de la manzana 38 X, de la Sección A, Circunscripción XVI,  del distrito de Adolfo Gonzales Chaves.\nArtículo 2º:\nAutorízase al Departamento Ejecutivo a realizar los trámites necesarios ante las autoridades pertinentes para la toma de razón de la afectación.\nArtículo 3º:\nAutorízase al Departamento Ejecutivo, a realizar la división parcelaria de la Manzana 38 X, a los efectos de subdividir la parcela 1 y demás parcelas que la conforman, a los fines de reubicar los límites de la reserva afectada al dominio público municipal.\nArtículo 4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 25]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3456/2019\nOrdenanza Nº 3456/2019\nAdolfo Gonzales Chaves, 09/05/2019\nVISTO:\nLa necesidad de establecer, facilidades de pago a los ciudadanos, que se encuentren con causas contravenciones, por trasgresiones a la normativa municipal y/o provincial; y\nCONSIDERANDO:\nQue realizar un marco jurídico que les permita a los ciudadanos, efectuar mediante convenios los pagos por contravenciones, multa  e interés, ayudaría de gran manera a los vecinos y a las arcas municipales y provinciales en la recaudación de estas tasas;\nQue esta regularización permitiría a los infractores, acceder con posibilidades de pago que les permitan regularizar su situación y poder realizar otros trámites que se encuentran relacionados con las faltas de tránsito, tales como licencias de conducir, trasferencia de automotores;\nPor ello,\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º\n: Establécese para el Partido de Adolfo Gonzales Chaves los siguientes descuentos por pago contado y la posibilidad de formalizar convenios incluyendo en estos las obligaciones originadas por contravenciones a la normativa vehicular, sea esta municipal o provincial, como así también los derechos de retención, acarreo, traslados y depósito de vehículos y demás elementos secuestrados.\nARTICULO 2º:\nEstablecer que este régimen comprende a todas las contravenciones, sean municipales o provinciales, multas e intereses, aun cuando se hallen intimados, en proceso de determinación, sometidos a juicios de ejecución fiscal, en cualquiera de las instancias en que se encontrare.\nARTICULO 3º\n:\nVigencia: El presente plan estará vigente desde su promulgación hasta el 31 de Diciembre de 2019.\nARTICULO 4º\n:\nBeneficios: Variarán según se realice el pago de contado o en cuotas, según el siguiente detalle:\na) Para las actas en proceso de determinación y multas con sentencia firme:\nPago Contado:\nCuando el contraventor acceda al pago voluntario y en efectivo, podrá abonar el 50% del importe total de la o las faltas cometidas.\nSe pueden formalizar convenios en hasta 18 cuotas mensuales, iguales y consecutivas de acuerdo a los siguientes limites:\nImportes equivalentes a $ 3.000,00 o inferior …………………….hasta 6 cuotas\nImportes equivalentes a $ 3.001,00 a $ 10.000,00 ………………hasta 10 cuotas\nImportes equivalentes a $ 10.001,00 o superiores ………………hasta 18 cuotas\nb) Para las actas enviadas a Asesoría Letrada para su ejecución:\nPago contado: 50% de reducción en los intereses\nPlan 3 cuotas: 40% de reducción en los intereses\nPlan 6 cuotas: 30% de reducción en los intereses\nPlan 9 cuotas: 20% de reducción en los intereses\nARTICULO 5º\n:\nEstablecese la posibilidad de unificar valores de sentencia, en los casos que correspondan a una misma Ley u Ordenanza, con el fin de simplificar el trámite y generar una única cuota mensual para el infractor.\nARTICULO 6º\n: La actualización de los valores de las multas y contravenciones, que no se hayan enviado a Asesoría Letrada para su ejecución, se realizará expresando solamente en Unidades Fijas (UF) según lo establece el artículo 84 de la Ley Nº 24.449 y se actualizarán automáticamente y al momento de efectivizarse el pago o de implementarse el plan de pago.\nARTICULO 7º\n: El importe de cada cuota no podrá ser inferior a $200,00.- El plan quedará perfeccionado con el pago de la primera cuota.\nARTICULO 8º:\nEl Derecho de Oficina por inicio de causa contravencional ante el Juzgado de Faltas, las tasas judiciales y gastos judiciales, de corresponder, se abonarán junto al primer pago de cualquier plan, al contado y en su totalidad; salvo en los casos de pago con tareas comunitarias, en los cuales solo se abonarán en efectivo los gastos administrativos que correspondieren.\nARTICULO 9º:\nLa adhesión a cualquier plan implica el reconocimiento de las infracciones y multas. Si hubiera observaciones que realizar, Establecese a las dependencias del Juzgado de Faltas como lugar de descargo, de lunes a viernes de 7.30 a 13:00 hs.\nARTICULO 10º:\nEl libre deuda podrá ser otorgado, en aquellas causas con sentencia firme y consentida, con la adhesión a alguna de las alternativas de pago y la realización de los pagos correspondientes.\nARTICULO 11º:\nLa Falta de pago de 2 cuotas consecutivas o 3 alternadas, implica la caducidad del convenio y de los beneficios. Lo pagado se deducirá del valor original de las infracciones y se ejecutará el saldo.\nARTICULO 12º:\nEn los casos de venta de un vehículo y que, tanto el titular o el dominio del mismo posea una o varias multas impagas, ésta/s deberá/n ser cancelada/s, únicamente al contado y previamente, a fin de poder generar el libre deuda de los mismos.\nARTICULO 13º:\nEstablecese que la parte proporcional correspondiente a la Provincia de Buenos Aires tendrá prioridad en el cobro, para su posterior rendición al organismo correspondiente.\nARTICULO 14º:\nEl pago de la parte proporcional correspondiente a la Provincia de Buenos Aires podrá realizarse en un pago o en hasta seis (6) cuotas. La rendición a la Provincia de Buenos Aires de dicha proporción, se realizará al completar la suma correspondiente.\nARTICULO 15º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 26]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3457/2019\nOrdenanza Nº 3457/2019\nAdolfo Gonzales Chaves, 20/05/2019\nVISTO:\nLas Ordenanzas Fiscal e Impositiva; y\nCONSIDERANDO:\nQue es necesario introducir modificaciones a las Ordenanzas Fiscal e Impositiva vigentes, con el fin de adecuarlas a la realidad actual.\nPor ello:\nLa Asamblea de Concejales y Mayores Contribuyentes, en uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nARTICULO 1º:\nModifícase la Ordenanza Fiscal vigente (Nº 3347), la que como ANEXO A se hace parte de la presente Ordenanza Fiscal Municipal.\nARTICULO 2º:\nModifícase la Ordenanza Impositiva vigente (Nº 3347), la que como ANEXO B se hace parte de la presente Ordenanza Impositiva Municipal.\nARTICULO 3º:\nComuníquese, Regístrese, Publíquese, Archívese.\n\n[DOC 27]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3458/2019\nOrdenanza Nº 3458/2019\nAdolfo Gonzales Chaves, 23/05/2019\nVISTO:\nEl Expediente Nº 4055-225-2019; y\nCONSIDERANDO:\nQue se encuentran en ejecución diferentes conjuntos habitacionales financiados con fondos provinciales, a cuyo efecto han sido suscriptos diferentes convenios con el Instituto de la Vivienda de la Provincia de Buenos Aires;\nQue el Instituto de la Vivienda ha dictado la Resolución Nº 1810/13 y modificatorias, mediante la cual estableció un procedimiento de adecuación de los montos que financia en las diferentes operatorias vigentes que no prevén otros sistemas regulares de actualización;\nQue las obras referidas en el primer considerando se encuentran alcanzadas por la Resolución mencionada;\nQue el artículo 16º de la Resolución IVBA Nº 1810/13 establece como requisito que en la primera solicitud los Municipios acompañen Ordenanza de adhesión a la resolución y/o Ordenanza aprobatoria del Modelo de Acta de Adecuación, o de la misma suscripta;\nQue al efecto corresponde autorizar al Departamento Ejecutivo a suscribir las Addendas que se celebren en el marco de la normativa citada;\nQue, en caso que se aplique el procedimiento dispuesto por el artículo 13º de la Resolución Nº 1810/13, el anticipo financiero acordado será garantizado con la coparticipación provincial de impuestos;\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArticulo 1º:\nAdhiérase a la Resolución Nº 1810/13 y modificatorias, dictada por el Instituto de la Vivienda de la Provincia de Buenos Aires y apruébese el modelo de Addenda - Acta de Adecuación del Monto de Financiamiento- incorporado a ella como Anexo I.\nArticulo 2º:\nAutorízase\nal Departamento Ejecutivo a suscribir las Addendas a Convenios de financiamiento celebrados con el Instituto de la Vivienda de la Provincia de Buenos Aires, destinadas a adecuar los montos de financiamiento en el marco de la Resolución IVBA Nº 1810/13 y modificatorias, de conformidad con el modelo aprobado en el artículo anterior.\nArticulo 3º:\nAutorízase a\nafectar la coparticipación provincial de impuestos en garantía del aporte financiero otorgado por el Instituto de la Vivienda de la Provincia de Buenos Aires, en virtud de la operatoria a la que aquí se adhiere.\nArticulo 4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 28]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3459/2019\nOrdenanza Nº 3459/2019\nAdolfo Gonzales Chaves, 23/05/2019\nVISTO:\nLa Ordenanza municipal Nº 3405/2018, de adjudicación de viviendas a vecinos de la localidad de De la Garma; y\nCONSIDERANDO:\nQue el Honorable Concejo Deliberante adjudicó una vivienda a POTENTE Guillermina Isabel, según lo sancionado en el artículo 7º de la Ordenanza Nº 3405/2018, quien posteriormente renunció a la misma;\nQue la Comisión de vivienda de De la Garma aceptó la renuncia presentada por Potente Guillermina Isabel a la vivienda adjudicada, según consta en Acta Nº 43/2019 obrante a fs. 598/599;\nQue la Comisión evaluó la propuesta presentada por el Jefe del Dto. De Policía de De la Garma, efectuando sorteo y resultando Titular: VERGARA Janet Itatí y Suplente: SALINAS Martín Ceferino;\nQue a fs. 572 a 582 se agrega documentación del grupo familiar y  la Declaración Jurada correspondiente;\nQue consta agregada la publicación de la apertura del Registro de Oposición y copia de Consulta al Índice de Titulares;\nQue a fs.  583/584 se agrega copia de Acta de la Comisión y a fs. 588 obra el informe de la Asesora Legal del Municipio;\nQue ya se ha firmado el Acta de Tenencia Precaria, según consta a fs. 589;\nQue debe elevarse el Proyecto de Ordenanza dando intervención al Concejo Deliberante para la adjudicación de la vivienda;\nPor ello,\nEl Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nDéjase sin efecto\nla adjudicación de la vivienda\nidentificada catastralmente como\nCirc. XI, Sección A, Manzana 64, Parcela 5, Partida Inmobiliaria 4179\n, en la localidad de De la Garma, a favor de Guillermina Isabel POTENTE.\nArtículo 2º:Adjudícase\nla vivienda identificada catastralmente como\nCirc. XI, Sección A, Manzana 64, Parcela 5, Partida Inmobiliaria 4179\n, construida en el marco del Plan Federal Plurianual 182 viviendas, en la Localidad de De la Garma, a favor de\nVERGARA Janet Itatí, DNI Nº 36.363.039.\nFíjase el valor del terreno, de una superficie de 20 por 30 metros, en\n$ 72.000 (Pesos SETENTA Y DOS MIL) y el  Plan de pago del mismo en 60 cuotas.\nArtículo 3º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo 4º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 29]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3460/2019\nOrdenanza Nº 3460/2019\nAdolfo Gonzales Chaves, 23/05/2019\nVISTO:\nLa Ordenanza Nº 3434/2018, que modifica la Ordenanza Nº 3405/2018; y\nCONSIDERANDO:\nQue se ha detectado un error en el artículo 2º de la Ordenanza Nº 3434/2018 que debe ser subsanado;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nModifícase en el artículo 2º de la Ordenanza Nº 3434/2018, el Nº de Parcela,  quedando redactado de la siguiente manera:\nARTICULO 26°:\nADJUDÍQUESE, al señor RUBEN ALFREDO HAUSCARRIAGA  – DNI. 25.186.528, la vivienda identificada catastralmente como CIRCUNSCRIPCION XI – SECCION A – MANZANA 57  – PARCELA\n20\n– PARTIDA INMOBILIARIA N° 4136, de De la Garma.-\nArtículo 3\nº:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 30]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3461/2019\nOrdenanza Nº 3461/2019\nAdolfo Gonzales Chaves, 23/05/2019\nVISTO:\nEl Expediente municipal Nº 4055-57-2018 por el cual tramita la pre adjudicación de viviendas a vecinos de la ciudad de Adolfo Gonzales Chaves, en el marco de Convenios firmados con diferentes gremios y con relación al Plan Federal Plurianual 182 viviendas; y\nCONSIDERANDO:\nQue debe corregirse el número de la vivienda adjudicada a LANDA Marcela Elizabeth, según artículo 5º de la Ordenanza Nº 3417/2018. Corresponde vivienda nº 22 y no 26. Se agrega copia de Acta Nº 32/2018 a fs. 888/889 en la que consta la permuta realizada por el Gremio;\nQue UPCN ha informado quien resulta beneficiario para ocupar la vivienda Nº 26;\nQue debe desadjudicarse, por renuncia obrante a fs. 889/2018, la vivienda otorgada a Leopoldo Alberto Martínez según artículo 48º Ordenanza Nº 3417/2018;\nQue ha intervenido la Comisión Evaluadora de pre-adjudicación de viviendas, según Acta Nº 6/2019, obrante a fs. 919;\nQue a fs. 891 a 909 se agrega documentación de los pre-adjudicatarios;\nQue constan agregadas las publicaciones de la apertura de los Registros de Oposición, a fs. 910 a 912;\nQue a fs. 913/914 se agregan las Consultas al Índice de Titulares;\nQue ya se han firmado las Actas de Tenencia Precaria, según consta a fs. 915/916;\nQue a fs. 917 produce informe la Directora de Asesoría Letrada de a Municipalidad;\nQue verificado el cumplimiento de los requisitos necesarios debe elevarse el Proyecto de Ordenanza dando intervención al Honorable Concejo Deliberante para la aprobación del Listado de pre-adjudicatarios de las viviendas;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nArtículo 1º:\nDesadjudícase la vivienda Nº 110 del Barrio Plurianual Reconvertido 182 viviendas en Adolfo Gonzales Chaves, cuyos datos catastrales son: Circ. XVI, Secc. A, Mz. 38T(1), Parcela 15, Partida Nº 80.103, que fuera adjudicada a Leopoldo Alberto Martínez.\nArtículo 2º: Adjudíquese\na\nPaul Germán CÓRDOBA\n, DNI Nº 32.103.070, la vivienda Nº 110, del Barrio Plurianual Reconvertido 182 viviendas en Adolfo Gonzales Chaves, cuyos datos catastrales son: Circ. XVI, Secc. A, Mz. 38T(1), Parcela 15, Partida Nº 80.103.\nArtículo 3º: Rectifícase\nel artículo 5º de la Ordenanza Nº 3417/2018, el que quedará redactado de la siguiente manera:\n“Adjudíquese\na la señora\nMarcela Elizabeth LANDA\n, DNI Nº 21.448.261, la vivienda ubicada en calle Eusebio Freidíaz Nº 1387, identificada catastralmente como:\nCirc. XVI, Secc. A, Mz. 38z (1), Parcela 12, Partida Nº 80.140.\nArtículo 4º: Adjudíquese\nal señor\nHéctor Emanuel ERDOCIA\n, DNI Nº 36.488.842, la vivienda ubicada en calle Eusebio Freidíaz Nº 1347, identificada catastralmente como:\nCirc. XVI, Secc. A, Mz. 38z (1), Parcela 16, Partida Nº 80.144.\nArtículo 5º:\nAutorízase al Departamento Ejecutivo a continuar el trámite hasta la adjudicación definitiva y a realizar los actos administrativos necesarios ante la Escribanía General de Gobierno, a efectos de tramitar las escrituras traslativas de dominio, con constitución de garantía real que corresponda.\nArtículo 6º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 31]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3462/2019\nOrdenanza Nº 3462/2019\nAdolfo Gonzales Chaves, 23/05/2019\nVISTO:\nLa necesidad de posibilitar la identificación de los caminos rurales; y\nCONSIDERANDO:\nQue en la Provincia de Buenos Aires, el concepto de Municipio es el de Municipio distrito, es decir, comprende zona urbana y zona rural, por lo que se debe legislar sin distinción de zonas;\nQue el Gobierno municipal debe velar por la seguridad y salubridad de los habitantes y es atribución del Concejo Deliberante sancionar las Ordenanzas que garanticen tal finalidad;\nQue  poder identificar con precisión los caminos rurales, las entradas a los establecimientos de campo y el relevamiento de todo lo que se encuentre sobre la superficie, permitirá agilizar la llegada en casos de emergencia de salud o siniestros, y hacerlo en forma adecuada y rápidamente;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nArtículo 1\nº:\nAsígnase\nNúmero Identificatorio\na los caminos rurales y nombre conforme lo reglamenta la Ordenanza vigente sobre imposición de nombre a espacios públicos.\nArtículo 2\nº:\nIdentifíquese el kilómetro del camino que corresponda a la altura del ingreso principal de cada establecimiento rural. La identificación implicará la colocación de un mojón de material o chapa, que entregará el Municipio por medio de la Secretaría de Obras y Servicios Públicos municipal, en la vía principal de ingreso al establecimiento agrícola.\nArtículo 3\nº:\nCréace el Registro Municipal de Identificación Vial Rural, a fin de que los propietarios de los establecimientos rurales del Partido de Adolfo Gonzales Chaves puedan informar la georeferencia (coordenadas de GPS).\nArtículo 4\nº:\nLos propietarios de inmuebles rurales o en su defecto los arrendatarios de parcelas rurales con autorización previa y expresa de sus propietarios , podrán informar al Registro todo dato de interés para conocimiento de los servicios de emergencia, entendiendo que los mismos son de suma utilidad a la hora de un hecho emergentológico.\nArtículo 5º:\nEl Departamento  Ejecutivo podrá arbitrar los medios para volcar toda la información brindada por los propietarios de inmuebles rurales bajo el sistema de código QR, con el objeto de facilitar el acceso a la información a los primeros en escena ante una emergencia.\nArtículo 6º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 32]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3463/2019\nOrdenanza Nº 3463/2019\nAdolfo Gonzales Chaves, 29/05/2019\nVISTO y CONSIDERANDO:\nLo establecido en el artículo 32º de la Ley Nº 15.078;\nEl Honorable Concejo Deliberante, en uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nArtículo 1º:\nProcédase a convalidar los excesos de las partidas presupuestarias detalladas en el Anexo I adjunto.\nArtículo 2º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 33]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3464/2019\nOrdenanza Nº 3464/2019\nAdolfo Gonzales Chaves, 27/06/2019\nVisto:\nLa plazoleta ubicada en la intersección de las calles Moreno y Presidente Perón de la ciudad cabecera; y\nConsiderando:\nQue,  es facultad de este Cuerpo Deliberativo imponer nombres a espacios públicos;\nQue, la mencionada plazoleta carece de nombre;\nQue, es intención de nuestro Bloque Político rendir sincero homenaje a los 44 tripulantes del submarino ARA SAN JUAN por su valentía y servicio a la patria;\nQue, estos son los nombres que tenemos que recordar cuando pensemos en los tripulantes del submarino ARA San Juan,  44 argentinos, con una historia, una familia, amigos,  una vida:\nCapitán de fragata Pedro Martín Fernández\nCapitán de corbeta Jorge Ignacio Bergallo\nTeniente de navío Fernando Vicente Villareal\nTeniente de navío Fernando Ariel Mendoza\nTeniente de navío Diego Manuel Wagner\nTeniente de navío Eliana María Krawczyk\nTeniente de navío Víctor Andrés Maroli\nTeniente de fragata Adrián Zunda Meoqui\nTeniente de fragata Renzo David Martín Silva\nTeniente de Corbeta Jorge Luis Mealla\nTeniente de Corbeta Alejandro Damián Tagliapetra\nSuboficial Principal Javier Alejandro Gallardo\nSuboficial Primero Alberto Cipriano Sánchez\nSuboficial Primero Walter Germán Real\nSuboficial Primero Hernán Ramón Rodríguez\nSuboficial Primero Víctor Hugo Coronel\nSuboficial Segundo Cayetano Hipólito Vargas\nSuboficial Segundo Roberto Daniel Medina\nSuboficial Segundo Celso Oscar Vallejos\nSuboficial segundo Hugo Arnaldo Herrera\nSuboficial segundo Víctor Marcelo Enríquez\nSuboficial segundo Ricardo Gabriel Alfaro Rodríguez\nSuboficial segundo Daniel Adrián Fernández\nSuboficial segundo Luis Marcelo Leiva\nCabo principal Jorge Ariel Monzón\nCabo principal Jorge Eduardo Valdez\nCabo principal Cristian David Ibáñez\nCabo principal Mario Armando Toconas\nCabo principal Franco Javier Espinoza\nCabo principal Jorge Isabelino Ortiz\nCabo principal Hugo Dante Cesar Aramayo\nCabo principal Luis Esteban García\nCabo principal Sergio Antonio Cuellar\nCabo principal Fernando Gabriel Santilli\nCabo principal Alberto Ramiro Arjona\nCabo principal Enrique Damián Castillo\nCabo principal Luis Carlos Nolasco\nCabo principal David Alonso Melián\nCabo principal Germán Oscar Suárez\nCabo principal Daniel Alejandro Polo\nCabo principal Leandro Fabián Cisneros\nCabo principal Luis Alberto Niz\nCabo principal Fabricio Alejandro Alcaraz Coria\nCabo segundo Aníbal Tolaba\nPor todo ello, el HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves, en uso de sus facultades SANCIONA CON FUERZA DE:\nORDENANZA\nArtículo 1°:\nIMPONGASE el nombre de “44 HEROES DEL ARA SAN JUAN”  a la plazoleta ubicada en la  intersección de las calles Moreno y Presidente Perón  de la ciudad de Adolfo Gonzales Chaves.\nArtículo 2°:\nAsimismo, solicite al Departamento Ejecutivo Municipal arbitre los medios para identificar con cartelería la mencionada plazoleta; como así también se planten 44 arbolitos en homenaje a los 44 tripulantes y un mástil con bandera argentina de flameo de forma permanente en la misma.\nArtículo 3°:\nSolicítesele  al Ministro de Defensa de la República Argentina gire a la Armada Argentina y a los familiares de los tripulantes la decisión del Concejo Deliberante de Adolfo Gonzales Chaves, de honrar con el nombre de “44 HEROES DEL ARA SAN JUAN”,  a una plazoleta de la ciudad de Adolfo Gonzales Chaves, provincia de Buenos Aires.\nArtículo 4°:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 34]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3465/2019\nOrdenanza Nº 3465/2019\nAdolfo Gonzales Chaves, 27/06/2019\nVISTO:\nQué; la Sala Auditórium carece de nombre impuesto por el Honorable Concejo Deliberante y\nCONSIDERANDO:\nQue es facultad de este Cuerpo Deliberativo la imposición de nombre en calles y sitios públicos de nuestro Distrito;\nQue imponer nombre al mencionado espacio municipal lo dota de mayor entidad en el quehacer cultural;\nQue se propone el nombre de la eximia pianista ELVIRA CEBALLOS, quien siendo una persona no vidente y movilizándose en silla de ruedas a dedicado su vida a la cultura popular argentina y a la enseñanza de la música. Asimismo, Elvira Ceballos ha traducido al Sistema Braille partituras de tango, folklore, jazz y obras del Renacimiento;\nEntre tantas acciones en la enseñanza, en Ecuador ha desarrollado un proyecto que se denomina musicografía braille, formando coros, y enseñando música a niños y jóvenes con esta discapacidad visual;\nDueña de un espíritu exquisito, docente de música, compositora, bondadosa y feliz, es uno de esos ejemplos que la vida nos da de tanto en tanto; su lema, sin ninguna duda es\n¡Se Puede!\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nArtículo 1º:\nIMPONGASE, el nombre de\nSALA AUDITORIUM “ELVIRA CEBALLOS”\na la sala que se encuentra en el ala oeste de la planta alta del Palacio Municipal, de la ciudad de Adolfo Gonzales Chaves.-\nArtículo 2º:\nSolicítese al Departamento Ejecutivo Municipal, disponga las acciones necesarias para identificar el mencionado espacio cultural, con la carteleria correspondiente.-\nArtículo 3º:\nComuníquese a la Sra. Directora de Cultura y Educación de la Municipalidad de Adolfo Gonzales Chaves.-\nArtículo 4°:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 35]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3466/2019\nOrdenanza Nº 3466/2019\nAdolfo Gonzales Chaves, 27/06/2019\nVISTO:\nEl Convenio oportunamente firmado entre la Municipalidad de Adolfo Gonzales Chaves y la Sub Secretaría de Tierras, Urbanismo y Vivienda; y\nCONSIDERANDO:\nQue, en materia de Planeamiento Urbano, el distrito no había avanzado desde la implementación de las normas de uso de suelo establecidas en la Ordenanza nº 752/1979 cuyo carácter fue preventivo y nunca cumplió el rol de planificación;\nQue a través de los años la distribución y crecimiento poblacional sobre el territorio se ha dado en  forma espontánea, sin planificación  y en la mayoría de los casos siguiendo la posibilidad de  abastecimiento de servicios a través de las redes de infraestructura existente;\nQue se ha evidenciado un crecimiento de la ciudad hacia zonas de baja densidad, sin cobertura de servicios y en algunos casos puntuales,  se han dado usos incompatibles con la zona urbana en donde se desarrolla la actividad, causando molestias en la vecindad circundante;\nQue se han detectado zonas con innumerables terrenos baldíos,  espacios públicos en desuso sin intervención, zonas urbanas con fragmentación socio espacial, con falta de servicios,  como así también  deterioradas con posibilidad potencial de mejoras;\nQue de 6.046 parcelas registradas, existen 5.711 disponibles en uso y  4.085 efectivamente ocupadas, lo que representa un 70 % del total,  por lo que se infiere que hay espacio físico suficiente  para proyectar políticas de conducción en las tendencias del crecimiento urbano, llegando a una capacidad poblacional de 3.894 personas más, totalizando una proyección  de 13.331 personas;\nQue hacía falta un código especifico que regule la construcción privada en cuanto a infinidad de factores como: Superficies, Usos, Densidades de ocupación, espacios libres de suelo, capacidad de estacionamientos, retiros de líneas Municipales, retiro de medianeras, retiros de fondos de lotes, alturas máximas, centros libres de manzana;\nQue con la normativa existente a la fecha no se podía establecer con certeza los límites a los distintos usos del suelo y requerimientos solicitados por el Municipio, tanto en temas ambientales,  como de impacto urbano.\nQue el Municipio ha logrado la invalorable colaboración de la Dirección de Planeamiento Urbano\nQue en el diseño del Plan y Código de Ordenamiento Urbano han trabajado un conjunto importante de personas entre las cuales contamos con profesionales nativos de nuestro distrito;\nQue se han realizado todos los procesos de relevamientos en oficinas Municipales, instancias de participación a través de encuestas, instancias informativas con presentación de diagnósticos en audiencias públicas y talleres de interacción con la comunidad;\nQue a fs. 3 a 69 del Expediente 4055-728-2018 obra el Plan de Ordenamiento Urbano propuesto y a fs. 70 a 143 se agrega el Código de Ordenamiento Urbano;\nQue en conjunto la Dirección de Planeamiento Urbano Provincial y la  Municipal han culminado el trabajo del Plan de Ordenamiento Urbano y el Código de Ordenamiento Urbano;\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nApruébase\nel\nPLAN DE ORDENAMIENTO URBANO  del Partido de Adolfo Gonzales Chaves\ncon sus Anexos I y II, el que como\nANEXO I\nforma parte de la presente Ordenanza.\nARTICULO 2º:\nApruébase el\nCÓDIGO DE ORDENAMIENTO URBANO del Partido de Adolfo Gonzales Chaves”\nel que, con sus Anexos I a IV, forma parte de la presente Ordenanza.\nARTICULO 3º:\nDerógase la Ordenanza nº 752 / 1979.\nARTICULO 4º\n:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 36]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3467/2019\nOrdenanza Nº 3467/2019\nAdolfo Gonzales Chaves, 27/06/2019\nVISTO:\nLa necesidad de contar con una Ordenanza que regule el uso de bolsas tratando de minimizar la entrega masiva e indiscriminada en el ámbito de nuestra ciudad y,\nCONSIDERANDO:\nQue se debe tratar de minimizar la entrega masiva e indiscriminada de bolsas plásticas que afectan el medio ambiente en el ámbito de nuestro Distrito.\nQue el problema no radica en la eliminación de las bolsas plásticas sino en la valoración de éstas desde una perspectiva integral. La solución requiere una profunda toma de conciencia acerca del actual modelo de consumo y sus impactos tanto en relación a los recursos que son aceptados para la fabricación de los objetos de consumo como a los problemas asociados a la disposición final.\nQue impedir el uso de bolsas plásticas no constituyen un medio efectivo para resolver de manera total los impactos medioambientales. No obstante, crece el número de ciudades o provincias que prohíben su uso y en las cuales se promocionan diversas bolsas alternativas supuestamente \"ecológicas\" o biodegradables, las cuales contienen derivados del petróleo que liberan metales pesados contaminantes.\nQue existe la idea de que al ser degradables no causarían impactos ambientales, pero lo cierto es, que en el proceso de degradación las partículas restantes no logran reintegrarse de manera total al medio ambiente.\nQue la clave radica en realizar una buena gestión de residuos para lograr una mejor calidad de vida, con compromiso, educación, concientización y participación para la construcción de nuevos \"hábitos\".\nQue los mayores distribuidores de estos elementos son los hipermercados, supermercados y autoservicios.\nQue, los plásticos se desarrollaron comercialmente en forma masiva desde mediados del siglo pasado y desde entonces han tenido un gran crecimiento en su consumo debido a su versatilidad, facilidad de moldeo, bajo costo y menor consumo de energía que otros materiales, aprovechables en las más variadas aplicaciones (envases, agro, electrónica, electricidad, salud, medicina, industria automotriz, deportes y construcción) y con la capacidad de combinarse con otros materiales.\nQue, las bolsas plásticas fabricadas con polietileno y polipropileno aparecieron en la década del 70 y desde entonces han tenido una aceptación generalizada por las ventajas que tienen en comparación con los materiales alternativos.\nQue, la cantidad de hidrocarburos destinada a la producción de bolsas plásticas es menor que el 1%. Una bolsa de buena calidad de supermercado pesa entre 5 -7 gramos y soporta 1.700 veces su propio peso. Ningún otro material llega a estos valores de eficiencia mecánica.\nQue a mayor abundamiento la solución al problema no radica en la prohibición de las bolsas plásticas, motivo por el cual debemos valorar otras alternativas, como el rediseño, reuso y reciclado de las mismas.\nQue las bolsas plásticas rediseñadas podrían reutilizarse, ya que al ser más resistente pueden utilizarse como bolsa de residuo y al mismo tiempo reusar o reutilizar para ir de compras al supermercado (uso múltiple).\nPor ello; el Honorable Concejo Deliberante de Adolfo Gonzales Chaves en uso de las facultades que le son propias sanciona con fuerza de:\nORDENANZA\nArtículo 1°.-\nLa presente Ordenanza tiene por objeto minimizar la utilización masiva e indiscriminada de bolsas de polietileno tipo camiseta de un solo uso, concientizando a la población en general sobre el daño cuyo consumo irracional genera al medio ambiente, promoviendo la separación de residuos y la utilización de la bolsas reutilizables.\nArtículo 2°.-\nINVITESE a los supermercados, hipermercados y autoservicios a entregar bolsas reutilizables cuyas especificaciones técnicas se reglamentarán por la Autoridad de Aplicación, debiéndose respetar los criterios de separación de residuos en origen.\nArtículo 3°.-\nPROMOCIONESE el uso de bolsas de papel reciclable en hipermercados, supermercados y comercios minoristas en el ámbito del Partido de Adolfo Gonzales Chaves.-\nArtículo 4°.-\nPor motivos de asepsia, estará permitido el uso de bolsas denominadas bolsas transparentes de bobina o de arranque, para contener alimentos o insumos húmedos que no estén previamente envasados.\nArtículo 5°.-\nSe denominará \"CAJAS VERDES\" a aquellas cajas de cobro de mercaderías en las cuales no se entregarán bolsas plásticas de ningún tipo. Los comercios que posean un mínimo de 3 cajas en operación, deberán establecer UNA CAJA VERDE. Las mismas deberán estar promocionadas, mediante carteles u otro medio que contribuya a tal fin.\nArtículo 6°.-\nLos comercios contemplados en la presente deberán comercializar bolsas reutilizables y otros medios de acarreo, con el fin de promover e incrementar la utilización de los mismos.\nArtículo 7°.-\nTodos los hipermercados, supermercados y autoservicios que posean playa de estacionamiento comercial deberán disponer de un lugar accesible, visible y permanente para la instalación de un contenedor para materiales reciclables.  Facúltase al Departamento Ejecutivo a disponer del mencionado tipo de contenedor en aquellos Supermercados e Hipermercados que sin tener playa de estacionamiento sería procedente disponer del contenedor contiguo al establecimiento comercial.\nArtículo 8°-\nEl Departamento Ejecutivo Municipal deberá implementar campañas educativas y de concientización para fomentar la reducción del uso indiscriminado de bolsas plásticas, con el fin de disminuir su impacto ambiental negativo, así como también, campañas masivas de concientización sobre el uso de \"las bolsas reutilizables\" con el objeto de sensibilizar a la ciudadanía respecto al cambio de hábito a través de la preservación del medio ambiente.\nArtículo 9°.-\nEl Departamento Ejecutivo Municipal invitará a sumarse a las políticas públicas municipales tendientes a erradicar la utilización de las bolsas plásticas, a todos aquellos comercios locales comerciales que motivados por su sola preocupación ya han implementado medidas en el mismo sentido que la presente Ordenanza.\nArtículo 10°.-\nLa Sub Dirección de Medio Ambiente de la Municipalidad de Adolfo Gonzales Chaves será la autoridad de aplicación de la presente Ordenanza. La misma coordinará acciones con otras reparticiones municipales, con el objeto de ejercer el control y seguimiento de lo establecido.\nArtículo 11°.-\nLos hipermercados, supermercados y autoservicios alcanzados por la presente regulación tendrán un plazo de 90 días a partir de la publicación en el Boletín Oficial Municipal para adecuarse a lo estipulado precedentemente.\nArtículo 12°.-\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 37]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3468/2019\nOrdenanza Nº 3468/2019\nAdolfo Gonzales Chaves, 27/06/2019\nVISTO:\nQue por Expediente 4055-510-2016 tramita reclamo de pago presentado por la firma La Chavense S. A. por provisión de hormigón efectivizada en el año 2015; y\nCONSIDERANDO:\nQue por tratarse de deuda del ejercicio anterior, no registrada, es necesario dar cumplimiento a lo establecido en los artículos 140 y 141 del Reglamento de Contabilidad para las Municipalidades de la Provincia de Buenos Aires, y 54 del Decreto Provincial 2980/2000;\nQue se ha notificado al ex Intendente Municipal Dr. José Alberto Martínez, que es quien estuvo a cargo de la administración municipal en ese periodo;\nQue la Contaduría Municipal informa la partida a la que debería imputarse la deuda reclamada;\nQue corresponde dar intervención al Honorable Concejo Deliberante a los efectos que autorice a registrar como deuda y pagar como gasto de ejercicios anteriores el importe resultante;\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nAutorízase al Departamento Ejecutivo a registrar como deuda y pagar como gasto de ejercicios anteriores (Art 54 Decreto Provincial 2980/2000 RAFAM y Art 140 y 141 del Reglamento de Contabilidad), cuyo importe asciende a la suma de\nPesos Ciento Treinta y Cinco Mil Ciento Noventa y Nueve con  24 centavos ($ 135.199,24)\na favor de La Chavense S. A.\nARTÍCULO 2º:\nEl gasto deberá imputarse a la siguiente partida presupuestaria:\n1110103000 Secretaría de Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTICULO 3º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 38]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3469/2019\nOrdenanza Nº 3469/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nLa posible creación de la Tasa de Protección Ciudadana; y\nCONSIDERANDO:\nQue, el presente proyecto complementaría y marcaría parámetros claros en torno a la utilización de la Tasa propuesta;\nPor ello:\nEL\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nSistema Integrado de Protección Ciudadana. La presente ordenanza regula el Sistema Integrado de Protección Ciudadana entendiéndose por tal al servicio municipal esencial que complementa las funciones de la fuerzas de seguridad policiales, federal y/o provincial, y coadyuva con el servicio de administración de justicia, federal y/u ordinario, con la finalidad de prevenir y esclarecer delitos y contravenciones, consistente principalmente en prestaciones técnicas mediante la implementación de tecnologías de la comunicación y la información. Queda establecido que el sistema no consiste en servicio de policía ni reviste naturaleza Policial.-\nARTÍCULO 2º:\nFunciones: El Sistema Integrado de Protección Ciudadana tendrá como funciones:\na)         Coordinar y administrar herramientas Tecnológicas, recursos humanos y capacidad operativa, para mejorar la prevención y la protección ciudadana, articulando y sumando esfuerzos junto a la Policía y el Gobierno Provincial.\nb)         Controlar y coordinar el Centro Municipal de Monitoreo compuesto por  cámaras de video vigilancia y personal en forma permanente.\nc)         Implementar el sistema de botones Anti pánico para comercios conectados al Centro Municipal de Monitoreo.\nd)         Llevar adelante un sistema integral que agregue logística a las cámaras fijas en las calles con botones de Pánico en escuelas y jardines de Infantes.\ne)        La participación de los vecinos a través de un sistema de alerta telefónico y uso de las redes sociales con el correspondiente registro de las respuestas dada por el sistema. (Alerta Vecino)\nf)      Implementar acciones específicas basadas en la Ordenanza Municipal Nº 3462 – (SOS RURAL).\nARTÍCULO 3º:\nAnexos. Los ANEXOS I (PROTOCOLO GENERAL DE FUNCIONAMIENTO DE LA CENTRAL DE MONITOREO MUNICIPAL) y II (CONVENIO DE CONFIDENCIALIDAD), que se adjuntan a la presente, se hacen parte de la presente Ordenanza.-\nARTÍCULO 4º:\nOrganigrama. El Sistema Integrado de Protección Ciudadana integrará la Secretaria de Seguridad y estará a cargo del funcionario que designe el Departamento Ejecutivo.-\nARTÍCULO 5º:\nAgentes Municipales afectados al servicio. Los agentes municipales que se asignen al Sistema Integrado de Protección Ciudadana deberán:\na)         Operar de conformidad a protocolos estándar de la materia.\nb)         Capacitarse permanentemente en el uso de las tecnologías aplicables al Sistema de Protección Ciudadana.\nc)         Rotar razonablemente el horario de prestación de tareas, de corresponder.\nd)         Mantener disponibilidad horaria para permitir cubrir licencias o vacancias transitorias del Personal del Sistema.\ne)         Guardar secreto y confidencialidad de toda la información que llegue a su conocimiento en ejercicio o en ocasión de la prestación de tareas, la que solo podrá revelar en causa judicial o contravencional a pedido de las autoridades respectivas.\nARTÍCULO 6º:\nInforme. Anualmente el Departamento Ejecutivo Municipal, a través de la Secretaría de Seguridad; presentará, un informe anual del estado del Sistema de Protección Ciudadana publicándolo en el sitio Web oficial del Municipio.-\nARTÍCULO 7º:\nAtribuciones del Departamento Ejecutivo. Sin perjuicio de su facultad reglamentaria, el Departamento Ejecutivo podrá adoptar todas las medidas que estime adecuadas y conducentes, en relación a las funciones, características, recursos humanos y tecnologías del servicio, para mejor desenvolvimiento del Sistema Integrado de Protección Ciudadana.-\nARTÍCULO 8º:\nPresupuesto. La presente ordenanza se implementará con los recursos económicos afectados al Servicio de Protección Ciudadana, establecidos en la Tasa de Protección Ciudadana a tal fin.-\nARTÍCULO 9º:\nVigencia. La presente Ordenanza entrará en vigencia a partir de su promulgación.-\nARTICULO 10º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 39]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3470/2019\nOrdenanza Nº 3470/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl complejo habitacional ubicado en la esquina oeste de la intersección de calles Coronel Pringles y Piedras, de la ciudad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, si bien es un complejo de 6 viviendas pertenecientes al Plan Plurianual Federal II, las mismas, en su totalidad han sido adjudicadas a vecinos que forman parte del Cuerpo Activo de Bomberos Voluntarios de Gonzales Chaves.\nPor ello:\nEL\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “BARRIO BOMBEROS VOLUNTARIOS”, al complejo de seis viviendas en la esquina oeste de la intersección de calles Coronel Pringles y Piedras de Adolfo Gonzales Chaves.-\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 40]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3471/2019\nOrdenanza Nº 3471/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl complejo habitacional ubicado en las calles Lavalle, Güemes, Moreno y Calle 4 – Ana María Tano, de la ciudad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, es intensión del presente proyecto destacar a quien fuera Presidente de la Nación Argentina, don Néstor Carlos Kirchner, quien ejerció la primera magistratura de la Nación entre 2003-2007;\nQue más allá de los colores políticos, Néstor Kirchner favororeció al pueblo argentino con las políticas en viviendas propias implementadas en su gestión.\nPor ello:\nEL\nHONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias, dicta la siguiente:\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “BARRIO NESTOR CARLOS KIRCHNER”, al complejo de viviendas ubicadas entre las calles Lavalle, Güemes, Moreno y Calle 4 – Ana María Tano de Adolfo Gonzales Chaves.-\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 41]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3472/2019\nOrdenanza Nº 3472/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nLa Plazoleta ubicada en la esquina de calles Gral. Rodríguez y 12 de Octubre de la ciudad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, fue el vecino Eduardo Carabajal quién promocionó y construyó el Barrio contiguo a la misma;\nQue el barrio que se encuentra contiguo a la mencionada Plazoleta, el propio Eduardo Carabajal bautizó Domingo Rago en honor a este vecino que entre otras virtudes fue un gran benefactor de nuestro medio en defensa de los que menos tenían por entonces;\nQué, la presente propuesta tiene como objetivo recordar a Eduardo Carabajal, vecino que ligó su vida al deporte de la pelota paleta, a la construcción inmobiliaria y a los recordados remates general que realizaba en la calle Alte. Brown todos los sábados.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “EDUARDO CARABAJAL”, a la Plazoleta que se encuentra  en la esquina de las calles General Rodríguez y 12 de Octubre de la ciudad cabecera del Partido Adolfo Gonzales Chaves.-\nARTICULO 2º:\nImpóngase el nombre de “BARRIO DOMINGO RAGO”, al complejo de viviendas sitas entre las calles General Rodríguez, 12 de Octubre, Sargento Cabral y Falucho de Adolfo Gonzales Chaves.-\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 42]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3473/2019\nOrdenanza Nº 3473/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nQue la Sala de Esterilizaciones del Hospital local carece de nombre; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, la Sra. María Alicia Almirpeguy se desempeñó durante años en el área de esterilizaciones y quirófano de nuestro nosocomio;\nQue, la presente propuesta tiene como objetivo recordar a quien dedicó su vida laboral a la salud pública en nuestro Hospital, con destacado profesionalismo.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “MARÍA ALICIA ALMIRPEGUY”, a la Sala de Esterilizaciones del Hospital “Anita Elicagaray”, en memoria de quién trabajó en la propia sala durante años en pos de la salud pública en general y en el área de cirugía especialmente.-\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 43]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3474/2019\nOrdenanza Nº 3474/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl anfiteatro que se encuentra en inmediaciones de la Estación de Ferrocarril en la ciudad  de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, el referido sector carece de nombre;\nQue, este Proyecto tiene por objeto dejar en la memoria colectiva de los vecinos chavenses el recuerdo de “JULIETA URIARTE”; quien en Octubre de 2015 perdiera su vida durante el viaje de egresados;\nQue, el lugar que llevará su nombre se está poniendo en valor luego de varios años, con el fin de presentarle a la juventud especialmente un lugar de encuentro y recreación, por ello, entendemos que es el lugar ideal para que su nombre sobreviva a todas las generaciones venideras, conociendo quién fue Julieta Uriarte.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “JULIETA URIARTE”, al anfiteatro municipal que se encuentra ubicado contiguo a las vías de ferrocarril Gral. Roca en la esquina de la Avenida Belgrano y paso a nivel norte de nuestra ciudad. –\nARTICULO 2º:\nSolicítese al Departamento  Ejecutivo Municipal, que proceda a identificar el lugar con la cartelería correspondiente, como así también se identifique el lugar mediante el sistema de Código QR con la información que se entienda corresponder, para facilitar la lectura de la información sobre la presente imposición de nombre. –\nARTICULO 3º:\nSolicítese al Departamento  Ejecutivo Municipal proceda en igual sentido (Código QR) en todas y cada una de las referencias históricas que se deban individualizar a la fecha y a futuro en el Distrito de Adolfo Gonzales Chaves.-\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 44]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3475/2019\nOrdenanza Nº 3475/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nQue el Geriátrico Municipal que funciona en el Hospital “Anita Elicagaray”; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, el Geriátrico Municipal carece de nombre;\nQue, este Proyecto pretende recordar y homenajear al Dr. Mateo Prieto quien desarrollara su carrera profesional como bioquímico en nuestro hospital.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “DR. MATEO PRIETO”, al geriátrico municipal que funciona en el Hospital “Anita Elicagaray”.-\nARTICULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 45]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3476/2019\nOrdenanza Nº 3476/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl complejo habitacional de 32 viviendas ubicado entre las calles Maipú – Serrano – España y Av. 9 de Julio de De la Garma, Pdo. de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue, es facultad de este Cuerpo Deliberativo imponer nombres a calles y espacios públicos;\nQue, es intensión del presente proyecto destacar a quien fuera defensora acérrima de los derechos de la mujer, primera dama, abanderada de los humildes y Jefa Espiritual de la Nación;\nSu particular preocupación por la situación de la mujer la llevó a fundar en 1949 el Partido Peronista Femenino y a promover desde él medidas orientadas a una mejor integración de la mujer en el mercado laboral;\nGracias a su intervención, la legislación laboral articulada durante la primera presidencia del general Perón se tradujo en unas mejores condiciones de vida de los trabajadores y de los sectores hasta entonces marginados de la sociedad argentina.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTICULO 1º:\nImpóngase el nombre de “BARRIO EVA DUARTE DE PERON”, al complejo de viviendas ubicadas entre las calles Maipú – Serrano – España y Av. 9 de Julio de la localidad de De la Garma, Pdo. de Adolfo Gonzales Chaves”.-\nARTICULO 2º:\nSolicítese al Departamento  Ejecutivo Municipal, que proceda a identificar el lugar con la cartelería correspondiente.\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 46]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3477/2019\nOrdenanza Nº 3477/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nQue la Bandera Argentina como símbolo máximo nacional y estandarte permanente de nuestra soberanía como Estado, debe estar presente en todos y cada uno de los actos públicos; y\nCONSIDERANDO:\nQue,\nla presencia de la Bandera Nacional Argentina en todos los Actos Públicos engalana dicho acontecimiento, y es la propia Municipalidad de Adolfo Gonzales Chaves quién debe garantizar y portar nuestra insignia patria;\nQue, la Bandera de Ceremonias guarda igual importancia que la Bandera de flameo y su portación como así también sus escoltas deben sentirse honrados con la designación que la comunidad les haga.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTÍCULO 1º:\nInstitúyase como acto de soberanía nacional, la adquisición, exhibición y custodia de las Banderas de la Nación Argentina, de la Provincia de Buenos Aires y del Partido de Adolfo Gonzales Chaves. Las mismas deberán quedar en custodio de la Dirección de Cultura y Educación distrital.\nARTÍCULO 2º:\nGarantícese la presencia de las Banderas enunciadas en el artículo precedente en todos los actos públicos en que deba asistir el Señor Intendente Municipal o quién lo represente, como así también en todo acto que quien titularice la cartera de Cultura y Educación lo entienda corresponder.\nARTÍCULO 3º:\nEl Departamento Ejecutivo Municipal, con la intervención de la Dirección de  Cultura y Educación Municipal, articulará anualmente las acciones necesarias con el objeto de elegir entre las vecinas y vecinos del Distrito de Adolfo Gonzales Chaves a tres abanderados; y dos escoltas de la Bandera Nacional Argentina para que asistan a los actos enunciados en el Artículo 2º de la presente. Asimismo, adoptará el método de elección más democrático posible a fin de que las/los elegidas/os conlleven el más alto nivel de representatividad e imparcialidad en la elección.\nARTICULO 4º:\nCuando se practique la elección de quienes deban ser abanderados y escoltas, también se elegirá a más de un/a vecino/a que serán suplentes naturales ante cualquier vacancia o inasistencia por casos de fuerza mayor ya sea para reemplazar abanderados o escoltas indistintamente.\nARTÍCULO 5º:\nLas personas electas asumirán el compromiso ético-moral de asistir a todo acto oficial que se les informe, comunicación que deberá ser cursadas a los interesados con la debida antelación.\nARTÍCULO 6º:\nEl Departamento Ejecutivo Municipal garantizará el traslado de los abanderados, escoltas y banderas, como así también todo gastos que se presente con motivo de dar cumplimiento a la presente Ordenanza.\nARTÍCULO 7º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 47]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3478/2019\nOrdenanza Nº 3478/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl Convenio de Recaudación SAM – Pago sin factura, firmado entre Bapro Medios de Pago S. A. - Provincia Net y la Municipalidad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue mediante el Convenio firmado con Bapro Medios de Pago S. A. - Provincia Net, la Municipalidad encomienda el cobro por cuenta y orden de la misma de los pagos que realicen sus contribuyentes, fijando las obligaciones que deberán cumplir ambas partes;\nQue debe intervenir el Honorable Concejo Deliberante a efectos de convalidar el Convenio firmado;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente\nORDENANZA\nARTÍCULO 1º:\nCONVALÍDASE\nel\nCONVENIO DE RECAUDACIÓN SAM – PAGO SIN FACTURA,\nfirmado entre Bapro Medios de Pago S. A. – Provincia Net, representada por el Lic. Gastón Olivera y el Cr. Diego Fabián Martínez en su carácter de Apoderados y la Municipalidad de Adolfo Gonzales Chaves, representada por el Intendente Municipal, Dr. Eduardo Marcelo Santillán, el que como\nANEXO I\nforma parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 48]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3479/2019\nOrdenanza Nº 3479/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl Convenio PARA EL SERVICIO PAGO A PROVEEDORES, firmado entre el Banco de la Provincia de Buenos Aires y la Municipalidad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue mediante el Convenio firmado, el Banco de la Provincia de Buenos Aires prestará el servicio de pago a proveedores ordenado por la Municipalidad, mediante acreditación en pesos en las cuentas habilitadas a nombre del beneficiario en el Banco y en otras Entidades financieras;\nQue debe intervenir el Honorable Concejo Deliberante a efectos de convalidar el Convenio firmado;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nCONVALÍDASE\nel\nCONVENIO PARA EL SERVICIO PAGO A  PROVEEDORES CARTERA COMERCIAL,\nfirmado entre el Banco de la Provincia de Buenos Aires, representada por el Señor Maximiliano Héctor Vicente, en su carácter de Gerente y la Municipalidad de Adolfo Gonzales Chaves, representada por el Intendente Municipal, Dr. Eduardo Marcelo Santillán, el que como\nANEXO I\nforma parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 49]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3480/2019\nOrdenanza Nº 3480/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nQue por Expediente 4055-358-2018 tramita Solicitud de Reconocimiento de deuda contraída por este Municipio con la Administración de  Infraestructuras Ferroviaria Sociedad del Estado (ADIF S E.); y\nCONSIDERANDO:\nQue por  tratarse  de  deuda  de  ejercicios anteriores, no  registrada, es necesario dar cumplimiento a lo establecido  en  los artículos 140 y 141 del Reglamento de Contabilidad para las Municipalidades  de  la  Provincia de Buenos Aires, y 54 del Decreto Provincial 2980/2000;\nQue a fs. 20 y 21 obra notificación al ex Intendente Municipal Dr. José Alberto Martínez y al Ex Intendente Luis Daniel Vissani, por el periodo en el que cada uno estuvo  a cargo de la administración municipal;\nQue, a fojas 18 agrega informe la Sra. Contadora Municipal y a fs. 22 ha emitido dictamen la Asesora Legal;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nReconócese y autorízase el pago de la deuda existente con la Administración de Infraestructuras Ferroviarias Sociedad del Estado (ADIF S. E.), cuyo monto asciende a la suma de Pesos\nTRES MIL ($ 3.000,00).\nARTÍCULO 2º:\nEl gasto deberá imputarse a la siguiente partida presupuestaria:\n1110132000 Secretaría de Gobierno y Hacienda\nPrograma 91.00.00 Amortización Deuda Flotante\nFuente de financiamiento 110: Tesoro Municipal\n7.0.0.0 Servicio de la Deuda y disminución de otros pasivos\n7.6.0.0 Disminución de cuentas y documentos a pagar\n7.6.2.1 Deuda Flotante\nARTÍCULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 50]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3481/2019\nOrdenanza Nº 3481/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nQue el artículo 58º de la Ordenanza Fiscal vigente establece que “El Departamento Ejecutivo podrá conceder a los contribuyentes y otros responsables facilidades de pago de las Tasas, Derechos y demás contribuciones, sus recargos, intereses o multas en cuotas que comprendan lo adeudado a la fecha de presentación de la solicitud respectiva”; y\nEl dictado de diversas normas de regulación Impositiva a Nivel Nacional y en el mismo sentido ha dictado la Provincia de Buenos Aires y que en ambos casos, han establecido condiciones amplias y generosas para quienes se encuentran en situación de Mora en el cumplimiento de sus obligaciones fiscales remarcando el carácter excepcional de estas medidas; y\nLa necesidad de realizar una reformulación de las deudas que registran los contribuyentes por tributos municipales; y\nCONSIDERANDO:\nQue un elevado número de ellas tienen antigüedad considerable;\nQue el establecimiento de regularizaciones impositivas por parte de la Nación y la Provincia de Buenos Aires ha llevado a muchos sectores de nuestra Comunidad a solicitar una medida similar por parte de la Municipalidad de Adolfo Gonzales Chaves a efectos de quienes se hayan visto afectados por situaciones que les dificultaron el pago de sus obligaciones tributarias, puedan normalizar su situación fiscal ante los tres niveles del estado.\nQue los cargos financieros instrumentados resultan distorsionantes y de difícil cumplimiento;\nQue resulta necesario establecer algún mecanismo que permita la regularización de estas deudas por parte de los contribuyentes;\nQue los contribuyentes podrán regularizar mediante este régimen especial sus obligaciones vencidas;\nQue esta regularización permitirá incorporar al sistema de contribuyentes sin mora, a todos aquellos que por diferentes alternativas se encuentren fuera del mismo;\nQue es obligación del Departamento Ejecutivo brindar posibilidades a quienes demuestren la intención de estar sin deudas con el Municipio;\nQue la ley Orgánica establece la obligatoriedad de la Administración en cobro de las deudas que mantengan los contribuyentes con el Municipio;\nPor ello el Departamento Ejecutivo dispondrá medidas de recupero que paralelamente deberán posibilitar al Deudor recomponer su situación ante el fisco y éste deberá posibilitar el correspondiente financiamiento para no llegar al inicio de acciones judiciales, embargos de cuentas bancarias y/o activos financieros, embargos de derechos de crédito, inhibición general de bienes, remates, etc.;\nQue es necesario dar intervención al Honorable Concejo Deliberante.\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n:\nEstablecese, con carácter General, un régimen de regularización, condonación y facilidades de pago de deudas para los tributos referentes a Tasas, Derechos y Contribución por mejoras, vigentes o no, vencidos al 31 de diciembre de 2018.\nLos tributos referidos son los establecidos en las Ordenanzas Fiscal e Impositiva, en la Contribución de Mejoras.\nPara el acogimiento al presente régimen, el contribuyente o responsable deberá encontrarse al día en el pago de las citadas obligaciones que hayan vencido a partir del  01º de Enero de 2.019.\nARTÍCULO 2º\n:\nEste régimen comprende las deudas fiscales provenientes de liquidaciones y determinaciones tributarias, aun cuando se hallen intimados, en proceso de determinación, sometidos a juicio de ejecución fiscal o de cualquier otra índole, en cualquiera de las instancias en que se encontrare.\nARTÍCULO 3º\n:\nSe fija para la financiación otorgada por la presente Ordenanza como Tasa de Interés Mensual el 1% (uno por ciento), de acuerdo a lo prescripto en el Artículo 58 de la Ordenanza Fiscal vigente.\nARTICULO 4º\n:\nLas obligaciones fiscales regularizadas de conformidad a ésta podrán ingresarse al contado o en planes de hasta 10 (diez) cuotas, iguales, mensuales y consecutivas. La primera cuota tendrá carácter de anticipo,   y las restantes sufrirán un recargo por intereses de financiación sobre saldo de acuerdo a la tasa indicada en el artículo precedente. El sistema de financiación a aplicar será el francés.\nEl pago anticipado parcial de las cuotas no dará derecho a la reducción del interés aplicado, salvo que se cancele la totalidad del saldo adeudado.\nARTICULO 5º\n:\nLos contribuyentes y/o responsables de las partidas cuyas deudas hayan sido reconocidas y se encuentren en trámite de regularización mediante el acogimiento de planes de pago, podrán incluirse en el presente régimen adhiriendo formalmente a la consolidación prevista en esta norma. A tal fin deberá actualizar el plan vigente, compensar los pagos por las cuotas integradas y sobre la liquidación resultante efectuar la consolidación.\nARTICULO 6º\n:\nA todos los efectos se considerarán transferidos al fisco acreedor la totalidad de los derechos y prerrogativas emergentes de la obligación anterior, inclusive su ejecución judicial mediante el procedimiento de apremio.\nARTICULO 7º\n:\nEl  importe  mínimo  de  cada cuota  no  podrá  ser  inferior  a  pesos\nQuinientos       ($ 500,00),\ntomando como parámetro pagos mensuales.\nARTICULO 8º\n:\nEl acogimiento a éste régimen implica el allanamiento llano y simple a la pretensión fiscal y la renuncia expresa de toda acción o derecho que pudiera corresponder en el futuro respecto de los tributos regularizados, inclusive la repetición.\nEn los casos de contribuyentes o responsables que se hallaren sometidos a juicio de ejecución fiscal o cuando la deuda se encontrare en curso de discusión administrativa o judicial, el acogimiento implicará el allanamiento de asumir el pago de las costas totales generadas por su defensa o intervención en el juicio, inclusive las que hubieran sido impuestas al fisco.\nSi en las ejecuciones judiciales el fisco hubiera obtenido medidas cautelares sobre bienes del deudor, éstas subsistirán hasta que se dé cumplimiento íntegro al plan de regularización otorgado, aunque éste contenga periodos fiscales no incluidos en la demanda original.\nARTICULO 9º\n:\nEl Departamento Ejecutivo reglamentará planes de pagos de hasta  10 (diez)\nmeses por las Tasas y/o Derechos y/o\nContribuciones por Mejoras a elección del contribuyente, asemejando los intereses de acuerdo al artículo 3º.\nARTICULO 10º\n:\nSe producirá la caducidad automática del plan de pagos por cualquiera de las siguientes causas:\na) Encontrarse en Mora en el pago de dos cuotas consecutivas o tres alternadas.\nLas cuotas abonadas fuera de término que no impliquen la caducidad del plan de pagos devengarán el interés resarcitorio previsto en la Ordenanza Fiscal Municipal de acuerdo a la tasa vigente al momento del devengamiento.\nLa caducidad producirá la perdida de las condonaciones previstas en esta  en proporción a la deuda pendiente al momento de que ella se produzca.\nARTÍCULO 11º\n:\nEn caso de pérdida de vigencia del plan, el Departamento Ejecutivo imputará lo percibido en concepto de pago de capital (original mas recargo), a cancelar las cuotas más antiguas incluidas en el mismo, haciendo exigible sin necesidad de comunicación expresa, la totalidad de la deuda que mantenga el contribuyente.\nARTICULO 12º\n:\nLas obligaciones fiscales exteriorizadas de conformidad a ésta, se consideraran para contribuyentes o responsables firmes y definitivas, aún en el caso de caducidad de los beneficios; no serán repetibles en el futuro y podrán ser ejecutadas judicialmente en caso de falta de pago. Solo podrán ser materia de corrección y repetición las obligaciones fiscales declaradas en exceso por evidente error de calculo constatable en el instrumento de acogimiento.\nARTÍCULO 13º\n:\nAquellos contribuyentes que adeuden a la Municipalidad periodos fiscales de tributos incluidos en el presente régimen, y sean a su vez acreedores de ésta por la provisión de bienes o servicios, solo podrán solicitar la financiación prevista en ésta del importe que resulten adeudar, luego de compensados ambos valores.\nARTICULO 14º\n:\nA partir de la entrada en vigencia de la presente Ordenanza  y hasta el vencimiento del plazo general para el acogimiento al presente régimen, la Municipalidad podrá recibir pagos por tributos y periodos incluidos en la misma sin requerir la adhesión formal al sistema de regularización que se establece.\nEl acogimiento implicará la inclusión de todos los periodos adeudados de la o las cuentas fiscales que se pretende regularizar y el contribuyente deberá acreditar el pago de los periodos vencidos a partir del 1º de Enero de 2019.\nARTICULO 15º\n:\nLa Secretaría de Gobierno y Hacienda o el órgano que a tal efecto determine el Departamento Ejecutivo queda facultada para interpretar con carácter general lo establecido en la presente  y resolver sobre los casos particulares que puedan presentarse.\nARTICULO 16º\n:\nSe establece como periodo de vigencia de la presente  a partir de la promulgación de ésta y fijase como vencimiento general para el acogimiento al presente régimen, el 30 de\nNoviembre\nde 2019.\nARTÍCULO 17º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 51]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3482/2019\nOrdenanza Nº 3482/2019\nAdolfo Gonzales Chaves, 11/07/2019\nVISTO:\nEl Decreto municipal Nº 577/2019; y\nCONSIDERANDO:\nQue el Decreto municipal Nº 577/2019,  fue dictado Ad Referéndum del Honorable Concejo Deliberante y por lo tanto debe elevarse al Honorable Cuerpo para su convalidación;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nConvalídase  el  Decreto municipal Nº 577/2019, dictado  Ad  Referéndum del Honorable Concejo Deliberante, el  que  como Anexo I pasa  a  formar parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 52]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3483/2019\nOrdenanza Nº 3483/2019\nAdolfo Gonzales Chaves, 25/07/2019\nVISTO:\nEl Convenio de Complementación Operativa firmado entre Bapro Medios de Pago S. A. y la Municipalidad de Adolfo Gonzales Chaves; y\nCONSIDERANDO:\nQue la incorporación de la Municipalidad al servicio Provincia Net, redunda en beneficio de  los habitantes de la Localidad de Juan E. Barra, por cuanto facilita el acceso a través de la tecnología a los servicios que ofrece Bapro Medios de Pago S. A.;\nQue debe intervenir el Honorable Concejo Deliberante a efectos de convalidar el Convenio firmado;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nCONVALÍDASE\nel\nConvenio de Complementación Operativa\nfirmado entre Bapro Medios de Pago S. A., representada por el Lic. Gastón Olivera y el Cr. Diego Fabián Martínez en su carácter de Apoderados y la Municipalidad de Adolfo Gonzales Chaves, representada por el Intendente Municipal, Dr. Eduardo Marcelo Santillán, el que como\nANEXO I\nforma parte de la presente Ordenanza.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 53]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3484/2019\nOrdenanza Nº 3484/2019\nAdolfo Gonzales Chaves, 25/07/2019\nVISTO:\nLa Ordenanza municipal Nº 3408/2018; y\nCONSIDERANDO:\nQue mediante la Ordenanza 3408/2018 se autoriza al Intendente Municipal a suscribir el Convenio de la obra\n“Limpieza del Arroyo Seco – 7.000 m aguas abajo de la Ruta Provincial Nº 75 – Localidad De la Garma – Pdo. Gonzales Chaves”\n;\nQue se ha recibido Nota firmada por la Ing. María Susana Laborde, Jefa de Zona V Tandil, Dirección Operativa, Dirección Provincial de Hidráulica, denunciando el Convenio propuesto, por lo que queda sin efecto, ya que la obra se ejecutará con fondos provinciales y la supervisión técnica estará a cargo del Departamento Zona V, dependiente de la Dirección Provincial de Hidráulica de la Pcia. de Buenos Aires;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nDerógase la Ordenanza municipal Nº 3408/2018.-\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 54]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3485/2019\nOrdenanza Nº 3485/2019\nAdolfo Gonzales Chaves, 25/07/2019\nVISTO:\nEl Expediente municipal Nº 4055-120-2019, por el cual tramita la solicitud de adquisición de un lote de terreno de propiedad municipal propuesta por Empresa Distribuidora de Energía Atlántica S. A. (E.D.E.A. S.A.); y\nCONSIDERANDO:\nQue a fs. 2 obra nota firmada por el Gerente General de la Empresa EDEA S.A., gestionando la compra de un lote de terreno, propiedad de la Municipalidad de Adolfo Gonzales Chaves, de 2000 m2. de superficie, ofertando la suma de pesos ochocientos mil;\nQue a fs. 3 a 19 se agrega copia de Poder General amplio de de Administración y Disposición, a favor del Señor Esteban Pérez Elustondo, Gerente General de EDEA S.A.;\nQue los terrenos solicitados serán utilizados para almacenamiento de materiales de propiedad de la Distribuidora EDEA S.A.;\nQue en cumplimiento de la normativa vigente los lotes de terreno han sido tasados por el Banco de la Provincia de Buenos Aires;\nQue  la venta de los lotes se efectuará  en el marco de lo normado por el artículo 25 del Decreto Ley 9533/80, atento ser lotes linderos de otros, propiedad de la Empresa EDEA S.A.;\nQue a fs. 25 consta el informe de Dominio de Inmueble No Matriculado;\nQue debe intervenir el Honorable Concejo Deliberante a efectos de autorizar la venta;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nAUTORÍZASE\nal Departamento Ejecutivo Municipal, a\nVENDER\na la\nEMPRESA DISTRIBUIDORA\nDE ENERGÍA ATLÁNTICA S. A.,\nrepresentada por el Gerente General Esteban Andrés PÉREZ ELUSTONDO, DNI Nº 21.863.877\n,  UN (1)\nlote de terreno\nidentificado catastralmente como:\nCirc. XVI, Secc. A, Ch. 31, Fracción 1, Parcela 17 (según Plano), Partida Inmobiliaria Nº 12.693\n, de esta ciudad, en los términos del art. 25 del Decreto Ley 9533/80.\nARTÍCULO 2º:\nEstablecer que la operación de compraventa por el monto total de pesos\nOCHOCIENTOS MIL ($ 800.000),\npodrá se utilizados para compensar deuda que mantenga el Municipio con la Empresa EDEA S.A.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 55]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3486/2019\nOrdenanza Nº 3486/2019\nAdolfo Gonzales Chaves, 25/07/2019\nVISTO:\nLa falta de reglamentación en materia de Protocolo y Ceremonial en el ámbito público municipal; y\nCONSIDERANDO:\nQue, la presente propuesta unificaría los parámetros básicos de protocolo y ceremonial en oportunidad de desarrollarse un acto público con concurrencia de diferentes tipos de autoridades institucionales del Distrito;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nEl presente Reglamento será de aplicación obligatoria:\nEn todos los actos, recepciones y ceremonias de carácter público y oficial que se organicen en el ámbito del Partido de Adolfo Gonzales Chaves.\nEn todos los actos, recepciones y ceremonias que siendo organizados por otros organismos oficiales requieran la participación de autoridades municipales.\nEn todos los actos, recepciones y ceremonias que siendo organizados por Instituciones de carácter privado, requieran la participación de autoridades municipales y revistan especial significación para la ciudad.\nARTÍCULO 2°:\nORDENAMIENTO GENERAL DE PRECEDENCIAS.-\nEn todos los actos, recepciones y ceremonias de carácter público y oficial que se celebren en jurisdicción del Partido de Adolfo Gonzales Chaves, rige el siguiente Orden de Precedencia Protocolar:\n1. Intendente Municipal del Partido de Adolfo Gonzales Chaves.\n2. Presidente del Honorable Concejo Deliberante.\n3. Concejales.\n4. Legisladores Nacionales y Provinciales.\n5. Secretarios del Departamento Ejecutivo Municipal.\n6. Sr. /Sra. Juez de Paz Letrado\n7. Otros Jueces de la Justicia Ordinaria, Nacional y/o Federal\n8. Sr. /Sra. Inspector Jefe Distrital\n9. Cura Párroco\n10. Autoridades eclesiásticas de iglesias, confesiones o comunidades religiosas.\n11. Sres. /Sras. Jefes Policiales.\n12. Ex Intendentes Municipales del Distrito. Concejales/as Mandato Cumplido.\n13. Autoridades educativas.\n14. Subsecretarios del Gobierno Municipal.\n15. Juez de Faltas.\n16. Directores Municipales\n17. Jefe de Cuerpo Activo de BBVV.\n18. Coordinador de la Defensa Civil.\n19. Autoridades Sanitarias.\n20. Titulares de Organizaciones Descentralizadas y Autárquicas.\n21. Miembros de Entidades Intermedias de la ciudad.\nARTÍCULO 3º\n:\nEn todos los actos, recepciones y ceremonias que se desarrollen en la ciudad de Adolfo Gonzales Chaves y localidades pertenecientes al Partido homónimo, el Intendente Municipal debe ocupar siempre la presidencia, salvo que se encontrase presente el Señor Gobernador de la Provincia de Buenos Aires, o el Funcionario que se encontrase a cargo del Gobierno Provincial en caso de enfermedad, ausencia del país, muerte, renuncia o destitución del mismo.\nARTÍCULO 4º\n:\nEn todos los actos, recepciones y ceremonias que se desarrollen en la ciudad de Adolfo Gonzales Chaves y/o en las localidades, el Gobernador de la Provincia de Buenos Aires, deberá ocupar la inmediata derecha del Intendente Municipal y serán ellos quienes deben cerrar el orden de discursos. En caso de hacerse presente el representante de la Presidencia de la Nación o el Gobernador de la Provincia harán uso de la palabra inmediatamente después del Intendente Municipal.\nARTÍCULO 5º\n:\nPara el caso de la presencia del Presidente de la Nación en un acto oficial en la ciudad de Adolfo Gonzales Chaves, se aplicarán las normas del Decreto Nº 2072/93 (Precedencia Protocolar de la República Argentina).\nARTÍCULO\n6º:\nPara el caso de la presencia del Gobernador de la Provincia en un acto oficial en la ciudad de Adolfo Gonzales Chaves, se aplicarán las normas que determine la Dirección de Ceremonial y Protocolo de la Provincia de Buenos Aires.\nARTÍCULO 7º\n:\nEn los actos, recepciones y ceremonias organizados por la Municipalidad de Adolfo Gonzales Chaves, tanto dentro como fuera de su sede, el área responsable de Ceremonial y Protocolo o en su defecto la Dirección de Cultura y Educación; será la encargada de establecer y organizar las autoridades que lo acompañarán en el estrado o ámbito presidencial del acto, recepción o ceremonia, con igualdad de participación en el mismo.\nARTÍCULO 8º\n:\nCuando el cónyuge o acompañante del Intendente Municipal compartiera un acto, recepción o ceremonia, ambos se ubicarán en el centro métrico del estrado o del ámbito donde se desarrollan los mismos. Como cortesía protocolar, el Intendente Municipal se ubicará a la derecha de su cónyuge o acompañante.\nARTÍCULO 9º\n:\nLa precedencia de los ex Intendentes Municipales se dispone de acuerdo a la antigüedad de sus mandatos, precediendo el más antiguo.\nARTÍCULO 10º\n:\nLa precedencia de las Secretarías del D.E.M. se dispone de acuerdo a la relación de dependencia de su área específica con el acto, recepción o ceremonia que se trate.\nSi el acto, ceremonia o recepción no se vincula específicamente con ninguna de las Secretarías del D.E.M., debe optarse por el orden y precedencia:\n* Secretaría de Gobierno\n* Secretaría de Hacienda\n* Secretaría de Salud\n* Secretaría de Obras Públicas y Servicios Públicos\n* Secretaría de Producción, Ciencia y Tecnología\n* Otra Secretaría\nARTÍCULO 11º\n:\nLa precedencia de los Directores del D.E.M. se dispone de acuerdo al orden de precedencia de las Secretarías de las cuales dependan. Entre Directores de una misma Secretaría o Subsecretaría, el orden de precedencia debe ser establecido de acuerdo al orden alfabético de la denominación de la Dirección cuya titularidad ejerzan. Igual criterio se aplicará para los Coordinadores.\nARTÍCULO 12º\n:\nLa precedencia de los encargados de las Oficinas Municipales se realizará por orden de antigüedad y de acuerdo a la fecha de su creación.\nARTÍCULO 13º\n:\nLa precedencia de las presidencias de bloques de Concejales de esta ciudad debe disponerse de acuerdo a la proporción, en orden decreciente, de la representación de su Partido en el Cuerpo. En caso de paridad en el número de ediles por bloque, la precedencia se dispone por antigüedad del bloque en el Concejo Deliberante, a igualdad de antigüedad, por orden alfabético.\nARTÍCULO 14º\n:\nLa precedencia de los Jueces del Tribunal Municipal de Faltas se dispone de acuerdo a la antigüedad de sus nombramientos.\nARTÍCULO 15º\n:\nLa precedencia de los Senadores y de los Diputados Provinciales se dispone de acuerdo al orden alfabético de sus apellidos.\nARTÍCULO 16º\n:\nEn todos los actos, recepciones y ceremonias a las que asista el Sr. Intendente Municipal o su representante, el Presidente del Concejo Deliberante, los Directores o encargados del Ceremonial y personal del área se ubicarán en una posición cercana al funcionario, sin tener en cuenta el rango que efectivamente le correspondiere de acuerdo al presente ordenamiento, con el objeto de que puedan cumplir con la premura y proximidad necesarias de las funciones propias.\nREPRESENTACION PROTOCOLAR:\nARTÍCULO 17º\n:\nNingún funcionario del Distrito de Adolfo Gonzales Chaves puede hacerse representar en los actos, ceremonias y recepciones que presida el Intendente Municipal.\nARTÍCULO 18º\n:\nEl funcionario que represente al Intendente Municipal de Adolfo Gonzales Chaves en un acto, recepción o ceremonia que se desarrolle en jurisdicción del Distrito de Adolfo Gonzales Chaves, es considerado como el de más alta jerarquía entre los presentes. En consecuencia, si no es representante en un acto de su propia jurisdicción funcional, debe ubicarse inmediatamente a la derecha del funcionario o personalidad que ejerciere la presidencia del acto, recepción o ceremonia.\nARTÍCULO 19º\n:\nEl funcionario que, en un acto, recepción o ceremonia no organizada por la Municipalidad de Adolfo Gonzales Chaves, represente a otro de jerarquía mayor, no goza de la precedencia que hubiera correspondido a este último y debe ser ubicado en el lugar que le corresponda por su propio rango, dentro del cual tiene prioridad sobre sus pares, salvo que se encuentre investido especialmente de la representación prevista en el párrafo anterior.\nCOMPETENCIA PROTOCOLAR:\nARTÍCULO 20º\n:\nLa precedencia de aquellas personas invitadas a recepciones, actos y ceremonias de carácter oficial y que no se encuentren contempladas en el presente ordenamiento de precedencias deberá ser determinada por los responsables del Ceremonial de la Municipalidad y del Concejo Deliberante, de acuerdo al siguiente mecanismo:\nEn primer lugar de acuerdo al principio de analogía, tratando de ubicar al invitado entre aquellas personas que desempeñan funciones o revistan calidades profesionales similares.\nEn segundo lugar, de no ser posible su ubicación por analogía, se tendrán en cuenta los servicios que hubiese prestado a la Nación, Provincia o Municipalidad, la trascendencia de su obra, contribuciones al progreso y bienestar general de la humanidad.\nARTÍCULO 21º\n:\nLa coordinación protocolar y la ubicación de las autoridades invitadas a recepciones, actos y ceremonias de carácter oficial, estarán a cargo del encargado del Ceremonial.\nARTÍCULO 22º\n:\nLa participación de las Direcciones, Jefaturas o Encargados de Ceremonial o Protocolo de los funcionarios invitados, se limita únicamente a la comunicación y supervisión previas de la correcta ubicación de estos en los actos, recepciones y ceremonias oficiales, de acuerdo con las disposiciones contenidas en la presente Ordenanza.\nARTÍCULO 23º\n:\nEl presente reglamento con orden de precedencias deberá comunicarse a todas las Instituciones Oficiales o Privadas del Distrito de Adolfo Gonzales Chaves, debiendo aplicarlos en todas las recepciones, actos y/o ceremonias que las mismas realicen, con participación de autoridades municipales.\nARTÍCULO 24º\n:\nA fin de dar cumplimiento y operatividad efectiva al presente reglamento en todo el Distrito, los titulares de cada una de las entidades intermedias de la misma podrán designar una persona que se encargará del enlace y coordinación protocolar. Dichas personas tendrán como función la de coordinar con el encargado del Ceremonial de la Municipalidad, la tramitación de todos los actos, ceremonias, recepciones y demás manifestaciones públicas formales a las que deba asistir y presidir el Intendente Municipal, el Presidente del Concejo Deliberante, sus representantes o el resto de las autoridades.\nARTÍCULO 25º\n:\nBANDERA DE CEREMONIA\nSe ubicará en el lugar de mayor jerarquía del sitio donde se realice el acto, en todos los Actos la Bandera de Ceremonia se aplaude a la entrada y a la salida.\nARTÍCULO 26º\n:\nSe hace parte de la presente Ordenanza el ANEXO I.-\nANEXO I\nDe Las Honras Fúnebres\nArtículo Primero.-\nLe corresponde bendición de honras fúnebres a las autoridades del Municipio de Adolfo Gonzales Chaves fallecidas durante el  ejercicio de su función o luego de finalizado el mismo, determinados a continuación:\n· INTENDENTE DEL MUNICIPIO\n· PRESIDENTE DEL CONCEJO DELIBERANTE\n· CONCEJALES\n· SECRETARIOS DEL DEPARTAMENTO EJECUTIVO\n· INTENDENTES MUNICIPALES CONSTITUCIONALES\n· JUEZ DE FALTAS\nHONORES COMPRENDIDOS\nArtículo Segundo.-\nLas formalidades y actividades para rendir honores comprenderán:\n· Declaración de Duelo\n· Duración del Duelo\n· Adhesión al Duelo Nacional\n· Bandera Nacional y/o Bandera Provincial a media asta\n· Bandera Nacional o Bandera Provincial sobre el féretro, cuando corresponda\n· Guardia de Honor durante el velatorio (Guardia de la Policía de la Provincia de Buenos Aires)\n· Servicio Religioso\n· Comisión Oficial\n· Palabras de despedida\n· Minuto de silencio\n· Ofrendas florales\n· Condolencias\n· Entrega copia del Decreto de Duelo a Familiares\n· Lugar del velatorio\n· Apertura del libro de Condolencias\n· Aviso y publicación en los medios de difusión\n· Cureña para el transporte del féretro\nDECLARACION DE DUELO\nArtículo Tercero.-\nEl Señor Intendente Municipal o quien se encuentre en ejercicio del Departamento Ejecutivo, dispondrá a través de Decreto, la Declaración de duelo en caso de fallecimiento de funcionarios cuyas jerarquías se encuentren comprendidas en el Artículo 1º del presente ANEXO I.\nDURACION DE DUELO\nArtículo Cuarto.-\nLa duración de duelo observará el siguiente orden y tiempo:\n· INTENDENTE MUNICIPAL: 7 días\n· PRESIDENTE DEL CONCEJO DELIBERANTE: 5 días\n· CONCEJALES: 3 días\n· SECRETARIOS DEL DEPARTAMENTO EJECUTIVO: 3 días\n· EX INTENDENTES MUNICIPALES CONSTITUCIONALES: 3 días\n· JUEZ DE FALTAS: 3 días\nADHESION AL DUELO NACIONAL\nArtículo Quinto.-\nEl Departamento Ejecutivo podrá declarar su adhesión al duelo nacional cuando así lo considere, con o sin cese de actividades, mediante Decreto suscripto por el Señor Intendente Municipal o quien se encuentre en ejercicio de su función.\nBANDERA NACIONAL A MEDIA ASTA\nArtículo Sexto.-\nSe procederá a colocar la Bandera Nacional a media asta, cuando así lo disponga por Decreto el Poder Ejecutivo  Municipal y/o Provincial y/o Nacional.\nBANDERA NACIONAL SOBRE EL FERETRO\nArtículo Séptimo.-\nEl féretro será cubierto con la bandera nacional cuando la jerarquía del funcionario, durante el ejercicio de su cargo, corresponda a los Intendentes Municipales y Presidente del Concejo Deliberante. Se incluye a los señores Concejales y ex Intendentes Municipales Constitucionales.\nBANDERA MUNICIPAL SOBRE EL FERETRO\nArtículo Octavo.-\nEl féretro de los funcionarios fallecidos durante el ejercicio de su cargo, no mencionado en el artículo anterior, será cubierto con la bandera del municipio.\nRETIRO DE LAS BANDERAS\nArtículo Noveno.-\nLa Bandera Nacional o del Municipio, serán retirados antes de la inhumación y entregada al deudo más cercano o bien acompañará al féretro hasta su última morada.\nGUARDIA DE HONOR\nArtículo Décimo.-\nSe solicitará a la Policía de la Provincia de Buenos Aires, la instalación de una “Guardia de Honor” durante el velatorio y en  la necrópolis, en caso de fallecimiento de funcionarios cuyas jerarquías se encuentren comprendidas en el Artículo Séptimo del ANEXO I.\nSERVICIO RELIGIOSO\nArtículo Undécimo.-\nEl servicio consistirá en un oficio religioso, misa del cuerpo presente o responso, que podrá celebrarse en el lugar del velatorio, necrópolis, templo o iglesia. En todos los casos el servicio será coordinado con los deudos, respetándose siempre la voluntad de los mismos.\nCOMISION OFICIAL\nArtículo Duodécimo.-\nEl Señor Intendente Municipal o quien estuviera a cargo en el ejercicio de su función, designará a los integrantes de la comisión oficial que asistirán al velatorio y a la inhumación.\nPALABRA DE DESPEDIDA\nArtículo Décimo Tercero.-\nLas palabras de despedida se llevaran a cabo durante la inhumación de los restos de acuerdo a los siguientes procedimientos:\n· Intendente Municipal fallecido en ejercicio de su cargo: será despedido por el Presidente del Concejo Deliberante.\n· Presidente del Concejo Deliberante: será despedido por el Señor Intendente Municipal Constitucional en ejercicio de su cargo.\n· Ex Intendentes Municipales Constitucionales: será despedido por el señor Intendente Municipal Constitucional en ejercicio de su cargo.\n· Para el resto de los funcionarios comprendidos en la presente reglamentación y que se encuentren en ejercicio de su cargo el señor Intendente Municipal o quien estuviera en ejercicio de su función designará a funcionarios del Departamento Ejecutivo o del Concejo Deliberante según corresponda, para que realice la despedida.\nMINUTO DE SILENCIO\nArtículo Décimo Cuarto.-\nPara todas las jerarquías mencionadas en la presente norma, se realizará un MINUTO DE SILENCIO, el que será ejecutado en el acto de inhumación, a continuación de las palabras de despedida.\nOFRENDAS FLORALES, CONDOLENCIAS Y COPIA DEL DECRETO DEL DUELO\nArtículo Décimo Quinto.-\nSe dispondría el envío de ofrendas florales con la leyenda “Municipio de Adolfo Gonzales Chaves” cuando las envíe el señor Intendente Municipal y la leyenda “Honorable Concejo Deliberante de Adolfo Gonzales Chaves” en representación del Cuerpo de Concejales.\nLUGAR DEL VELATORIO\nArtículo Décimo Sexto.-\nA los señores Intendentes Municipales fallecidos durante el ejercicio de su cargo, les corresponderá ser velados en el edificio Municipal, excepto que su familia dispusiese lo contrario.\nArtículo Décimo Séptimo.-\nEl lugar de velatorio de los Señores Presidentes del Concejo Deliberante y Concejales, fallecidos durante el ejercicio de su cargo, les corresponderá ser velados en el recinto del Concejo Deliberante, excepto que sus familias dispusiesen de lo contrario.\nCONDOLENCIAS VIA POSTAL O EN MANO\nArtículo Décimo Octavo.-\nLas condolencias que lleguen vía postal o en mano, quedarán registradas en el libro de ingresos del Municipio o del Concejo Deliberante, según corresponda, para luego ser entregados a los deudos.\nAVISO DE PUBLICACION EN LOS MEDIOS DE DIFUSION\nArtículo Décimo Noveno.-\nA través de la Dirección de Prensa y Difusión del Departamento Ejecutivo Municipal y/o Concejo Deliberante, se comunicará el deceso de la autoridad, comprendida en el Artículo Primero de la presente norma, mediante la publicación de un aviso fúnebre en los medios de difusión gráfica local y/o provincial, y Nacional si correspondiere.\nARTÍCULO 27º\n:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 56]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3487/2019\nOrdenanza Nº 3487/2019\nAdolfo Gonzales Chaves, 08/08/2019\nVISTO:\nQue la Capilla que es parte de la necrópolis local carece de nombre; y\nCONSIDERANDO:\nQue es facultad de este Cuerpo Deliberativo la imposición de nombre en calles y sitios públicos  de nuestro Distrito;\nQue el nombre propuesto reconoce el trabajo social y espiritual en beneficio de los más desprotegidos, su verdadero nombre fue Agnes Gonxha Bojaxhiu​ o también conocida como Santa Teresa de Calcuta​ o Madre Teresa de Calcuta;\nQue Agnes descubrió su vocación desde temprana edad, y para 1928 ya había decidido que estaba destinada a la vida religiosa. Fue entonces cuando optó por cambiar su nombre a «Teresa» en referencia a la santa patrona de los misioneros, Teresa de Lisieux. Si bien dedicó los siguientes 20 años a enseñar en el convento irlandés de Loreto, comenzó a preocuparse por los enfermos y por los pobres de la ciudad de Calcuta. Esto la llevó a fundar una congregación con el objetivo de ayudar a los marginados de la sociedad, primordialmente enfermos, pobres y personas que no tenían hogar;\nObtuvo el Premio Nobel de la Paz en 1979 y el más alto galardón civil de la India, el Bharat Ratna, en 1980, por su labor humanitaria. A ellos se sumaron una decena de premios y reconocimientos de primer nivel, tanto nacional como internacional;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nIMPONGASE, el nombre de\n“SANTA MADRE TERESA DE CALCUTA”\na la Capilla de la necrópolis de Adolfo Gonzales Chaves.-\nARTÍCULO 2°:\nSolicítese al Departamento Ejecutivo Municipal, disponga las acciones necesarias para identificar la Capilla sita en el acceso al Cementerio de la ciudad de Adolfo Gonzales Chaves.-\nARTÍCULO 3°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 57]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3488/2019\nOrdenanza Nº 3488/2019\nAdolfo Gonzales Chaves, 08/08/2019\nVISTO:\nEl\nExpediente 4055-321-2019\n, por el cual se tramita la contratación del Servicio de Recolección de Residuos Patogénicos para el segundo semestre del año 2019; y\nCONSIDERANDO:\nQue, mediante el Decreto Municipal Nº 783/2019, se aprueba la Licitación Privada  Nº 2/2019, convocada mediante Decreto Nº 727/2019, para contratación del Servicio de Recolección, Transporte, Tratamiento y Disposición Final de Residuos Patogénicos  y en su artículo 2º se adjudica el servicio a la empresa Sistemas Ambientales S. A.;\nQue el Decreto Nº 783/2019 se dicta ad - referéndum del Honorable Concejo Deliberante atento  ser Sistemas Ambientales S.A. la única oferta de la Licitación Privada Nº 2/2019;\nQue en cumplimiento de lo establecido en el artículo 140º del Reglamento de Contabilidad y Disposiciones de la Administración, debe solicitarse al Honorable Concejo Deliberante la convalidación del Decreto de adjudicación;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nCONVALÍDASE\nel  Decreto Municipal Nº 783/2019\n, dictado por el Departamento Ejecutivo de la Municipalidad de Adolfo Gonzales Chaves, Ad Referéndum del Honorable Concejo Deliberante,  adjudicando a la Empresa “\nSISTEMAS AMBIENTALES S.A.”\nel\nServicio de Recolección, Transporte, Tratamiento y Disposición Final de Residuos Patogénicos\nque generan el Hospital Anita Eliçagaray, los Centros de Salud I, II y el Centro de Atención Primaria de Salud ubicado en el Centro Integrador Comunitario de esta ciudad, por el periodo comprendido entre el\n01/07/2019 y el 31/12/2019\n, por la suma de\nPESOS DOS MILLONES CUATROCIENTOS CINCUENTA Y CINCO MIL OCHOCIENTOS ($ 2.455.800,00).-\nARTÍCULO 2°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 58]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3489/2019\nOrdenanza Nº 3489/2019\nAdolfo Gonzales Chaves, 08/08/2019\nVISTO:\nLa Ordenanza Nº 3156/2014 que regula la instalación de estructuras y soportes de antenas de Comunicaciones Móviles y sus infraestructuras relacionadas; y\nCONSIDERANDO:\nQue es necesario adecuar, en el segundo párrafo del Anexo I de la Ordenanza Nº 3156/2014, la altura determinada con respecto a excepción por razones técnicas debidamente fundamentadas, que se estableció en 36 metros, y que en el momento actual es necesario ampliar;\nQue, habiendo recabado información,  se ha expedido el Secretario de Obras y Servicios Públicos de la Municipalidad, indicando que no existe impedimento para ampliar hasta 100 metros la altura permitida en  el párrafo citado;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModifícase\nel primer párrafo del punto\nNuevas Estructuras,\ndel\nAnexo I de la\nOrdenanza Nº 3156/2014, el que quedará redactado de la siguiente manera:\n“Las nuevas estructuras sobre suelo urbano no excederán los 30 metros de altura, a excepción de emplazamientos compartidos o por razones técnica debidamente fundadas y aprobadas por la municipalidad, en los que se podrá ampliar a\n100 metros\nmáximo\n”.\nARTÍCULO 2°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 59]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3490/2019\nOrdenanza Nº 3490/2019\nAdolfo Gonzales Chaves, 08/08/2019\nVISTO:\nEl Convenio firmado entre el “SERVICIO DE HEMOTERAPIA” del HIGA DR. JOSÉ PENNA, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES, representado por el Intendente Municipal, Dr. Eduardo Marcelo SANTILLÁN; y\nCONSIDERANDO:\nQue la aprobación del Convenio firmado entre el Municipio y el Servicio de Hemoterapia del HIGA Dr. José Penna implica la adhesión al Sistema Provincial de Hemoterapia;\nQue el nuevo Convenio establece las cláusulas para provisión de hemocomponentes  y en su Anexo I fija el aporte económico a realizar para el periodo comprendido entre el 1º de Julio de 2019 y el 31 de Diciembre del mismo año;\nQue, a fs. 8 se ha expedido la Sra. Contadora Municipal, indicando a que Partida deberá imputarse el gasto;\nQue debe intervenir el Honorable Concejo Deliberante a los efectos de convalidar el Convenio para el segundo semestre del año 2019;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nConvalídase el Convenio y su ANEXO I firmado entre el\n“SERVICIO DE  HEMOTERAPIA” del HIGA DR. JOSÉ PENNA”\n, de la ciudad de Bahía Blanca, representado por su Directora Dra. Marta Bertin y el CENTRO MUNICIPAL DE SALUD DEL PARTIDO DE ADOLFO GONZALES CHAVES, representado por el Intendente Municipal Dr. Eduardo Marcelo SANTILLAN, los que como ANEXO I forman parte de la presente Ordenanza, que establecen el pago de\nPesos DOCE MIL OCHOCIENTOS TREINTA  ($12.830,00) mensuales en el periodo  comprendido entre el\n01/07/2019 y el 31/12/2019 y será renovado entre las partes a partir del 1 de Enero de 2020 y cesará ante alguna modificación de las mismas.\nARTICULO 2°:\nEl gasto autorizado en el artículo 1º deberá imputarse a la siguiente Partida:\nJurisdicción 1110133000 Secretaría de Salud y Acción Social\nPrograma 36.00.00: Dirección Hospital Municipal\nFuente de Financiamiento 110: Tesoro Municipal\n3.0.0.0 Servicios no personales\n3.9.0.0 Otros Servicios\n3.9.9.0 Otros\nARTÍCULO 3°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 60]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3491/2019\nOrdenanza Nº 3491/2019\nAdolfo Gonzales Chaves, 08/08/2019\nVISTO:\nLa Ordenanza Municipal Nº 3180; y\nCONSIDERANDO:\nQue la misma requiere incorporar algunas actualizaciones que la tornen más operativa;\nPor ello:\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nModificase el Artículo 7º de la Ordenanza Nº 3180 el que quedará redactado de la siguiente manera:\nDESTINO: El perro que sea recogido deberá ser alojado de manera inmediata en el Refugio Canino Municipal, y ser sometido a observación veterinaria durante el periodo que el profesional interviniente considere prudente.\nPara aquellos perros que su dueño se apersone a retirarlo, éste deberá abonar un costo fijo por el trabajo de retiro de la vía pública, el costo de la medicación empleada en el perro y un costo diario de hotelería durante el plazo que dure la estadía. El costo fijo tendrá carácter de donación y tendrá carácter de pago voluntario.\nLos perros que no fueran reclamados y/o retirados por sus dueños y/o reclamantes en el plazo perentorio de 10 (DIEZ) días corridos desde el ingreso del perro al refugio, podrán ser dados en adopción a nuevos dueños, previo establecer su condición sanitaria y atender las recomendaciones sanitarias del profesional veterinario.\nVencido el plazo indicado en el párrafo anterior, la autoridad de aplicación considerará al perro como “animal sin dueño”, y procederá previo a entregarlo en adopción a la esterilización quirúrgica, como así también a la desparasitación y vacunación, de corresponder.-\nComo vía de excepción al plazo prescripto supra; se procederá sin más trámites a la castración inmediata del animal taxativamente en los siguientes casos:\n- Vagar en celo\n- Riesgo inminente sobre la integridad física y/o salud del animal\n- Portador de ETS (enfermedades de transmisión sexual)\nARTÍCULO 2°:\nModificase el Artículo 8º de la Ordenanza Nº 3180 el que quedará redactado de la siguiente manera:\nConfigurado el hecho reprochable mencionado en el Artículo 4º de la presente, el dueño y/o responsable del perro, quedará pasible de la pena de multa, previa notificación y descargo del responsable reprochado, observándose el procedimiento dispuesto en el Decreto-Ley 8751/1977 (Código de Faltas Municipales de la Provincia de Buenos Aires).-\nAGRAVANTE Y REICIDENCIA – Para los hechos reprochables en los términos de la presente en los cuales se encuentre involucrado un perro cuya raza este taxativamente enunciada en el Artículo 15º (ANEXO) de la Ley Nº 14.107 la multa se incrementará al doble de la sanción y se cuadriplicará si queda incurso en reincidencia, entendiendo ésta como un episodio de iguales o similares características en el cual el perro sea el repitente , y suceda en el termino de 1 (uno) año contado a partir de la fecha de sentencia anterior.-\nARTÍCULO 3°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n\n[DOC 61]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3492/2019\nOrdenanza Nº 3492/2019\nAdolfo Gonzales Chaves, 23/08/2019\nVISTO:\nQue, el Sector Industrial Planificado de Adolfo Gonzales Chaves, carece de nombre impuesto por el Concejo Deliberante; y\nCONSIDERANDO:\nQue, es facultad de este cuerpo Deliberativo la imposición de nombre en calles y sitios públicos de nuestro distrito;\nQue, la trayectoria como emprendedor y visionario del vecino LINO SOLFA, sería el nombre perfecto para un lugar que hace a nuestro futuro industrial en el distrito;\nQue, nuestra comunidad lo conoció como Don NINO, quien había nacido el 7 de Mayo de 1910 en Mezzane Di Sotto, Provincia de Verona Italia, quien arribo a la Argentina en el año 1923 junto a su madre (y dos hermanas Linda y Hermiña), su padre había participado de la guerra del 14 y fallecido en el año 1917, su madre era de apellido LESO, quien por tener familiares en Chaves se radican acá;\nQue, el oficio de tornero lo había adquirido por trabajar a los 9 años en Italia donde los chicos eran los que pedaleaban en el torno a pedal; trabajo en el campo hasta el año 1942 que se compra un torno y se ubica en el pueblo en la esquina de la Calle Lavalle y Avenida Necochea (Hoy Juan Domingo Perón), entre las piezas que realizo están los herrajes para planeadores, reparar máquinas agrícolas, realizar reformas e innovaciones, actualmente su hijo Nani tiene una máquina de rectificar Camisas de Cosechadoras que todavía funciona. Falleció en marzo de 1982 fecha en que desapareció.\nPor ello;\nEl\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1°:\nIMPONGASE el nombre de “LINO SOLFA” al Sector Industrial Planificado (SIP) de Adolfo Gonzales Chaves.-\nARTÍCULO 2°:\nSolicitase al Departamento Ejecutivo Municipal, disponga las acciones necesarias para identificar el mencionado Sector, con la cartelería correspondiente.-\nARTÍCULO 3°:\nComuníquese, Publíquese, Regístrese y Archívese.-\n"
}