{
  "number": "130º",
  "date": "17/07/2020",
  "description": "130º de Adolfo Gonzales Chaves",
  "link": "/bulletins/3915",
  "status": "completed",
  "fullText": "\n[DOC 1]\nA continuación se detalla el contenido textual íntegro del documento legal extraído, manteniendo la estructura de los artículos y el rigor normativo:\n\n---\n\n**AUTORIDADES**\n\n**Gobernador de la Provincia de Buenos Aires**\nAbog. Axel Kicillof\n\n**Vicegobernadora de la Provincia de Buenos Aires**\nAbog. Veronica Magario\n\n**Ministro de Jefatura de Gabinete de Ministros**\nAbog. Carlos Alberto Bianco\n\n**Secretaria de Gobierno**\nAbog. María Victoria Anadón\n\n---\n\n**Nº 4.091**\n\n**La Plata, viernes 17 de julio de 2020.**\n\n**VIGÉSIMA SEGUNDA SECCIÓN**\n\n**MUNICIPALIDADES**\n\n**MUNICIPIO DE ADOLFO GONZÁLES CHAVES**\n\n**DECRETO N° 433/2020**\n\n**VISTO:**\nLa emergencia sanitaria declarada por Ley N° 15.174, los Decretos de Necesidad y Urgencia del Poder Ejecutivo Nacional N° 260/2020, 297/2020, 520/2020, 576/2020 y sus prórrogas; lo dispuesto por el Ministerio de Salud de la Nación y de la Provincia de Buenos Aires; y\n\n**CONSIDERANDO:**\nQue, ante la situación epidemiológica actual y en el marco de las atribuciones conferidas por la Ley Orgánica de las Municipalidades, resulta necesario establecer medidas de control y prevención para la propagación del virus COVID-19 en el ámbito del partido de Adolfo Gonzáles Chaves.\n\nQue, en función de la etapa de distanciamiento social, preventivo y obligatorio, se deben regular las actividades permitidas garantizando el cumplimiento de los protocolos sanitarios vigentes para proteger la salud pública de los habitantes.\n\nPor ello, el **INTENDENTE MUNICIPAL DE ADOLFO GONZÁLES CHAVES**, en uso de sus facultades legales,\n\n**DECRETA**\n\n**ARTÍCULO 1°.** Establécese la vigencia de los protocolos de actuación sanitaria para todas las actividades económicas, deportivas y sociales autorizadas en el ámbito del Partido de Adolfo Gonzáles Chaves, los cuales deberán ajustarse estrictamente a las directivas emanadas por las autoridades de Salud competentes.\n\n**ARTÍCULO 2°.** Los responsables de los establecimientos y los ciudadanos en general deberán garantizar el cumplimiento de las medidas de distanciamiento social, el uso obligatorio de elementos de protección conforme la normativa local y la higiene de manos y superficies.\n\n**ARTÍCULO 3°.** Facúltase a las autoridades de control municipal a proceder a la clausura preventiva y/o aplicación de multas ante el incumplimiento de las normativas de seguridad e higiene establecidas en el presente.\n\n**ARTÍCULO 4°.** El presente Decreto será refrendado por el Secretario de Gobierno.\n\n**ARTÍCULO 5°.** Regístrese, comuníquese, publíquese en el Boletín Oficial y archívese.\n\n**MARCELO_SANTILLAN** – Intendente Municipal\n**S_D_VICO** – Secretario de Gobierno\n\n---\n\n**FE DE ERRATAS**\n\nEn relación a la publicación del día 08/07/2020, correspondiente al Boletín Oficial Nº 28.802, se rectifica el error material detectado en el encabezado de la sección municipal, donde dice: \"Adolfo González Chaves\", debe decir: \"**Adolfo Gonzáles Chaves**\".\n"
}