{
  "number": "255º",
  "date": "20/05/2025",
  "description": "255º de Adolfo Gonzales Chaves",
  "link": "/bulletins/12778",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3372/2024\nOrdenanza Nº 3372/2024\nAdolfo Gonzales Chaves, 09/12/2024\nVISTO:\nEl Expediente N° 4055-350-2024, por medio del cual tramita la solicitud efectuada por el Secretario de Obras y Servicios Públicos, a los efectos de que se autorice la compra de una motoniveladora marca John Deere, modelo 620P STD HE, y;\nCONSIDERANDO:\nQue, conforme lo solicitado por dicho funcionario, se ha procedido a solicitar presupuesto a la empresa John Deere, el que se encuentra adunado a las presentes a fs. 2-3 y, posteriormente, a fs. 5 –el que deberá ser tenido en cuenta-, de donde surgen las especificaciones técnicas de la maquinaria a adquirir;\nQue, por medio de la presente autorización, se concreta la necesidad de formalizar un contrato con Provincia Leasing S.A., en atención a la calidad crediticia que reviste el Municipio de Adolfo Gonzales Chaves;\nQue dicha maquinaria es necesaria para el mejoramiento continuo en el mantenimiento y reparación de la red vial municipal;\nQue el estado de la situación económica-financiera del Municipio, representada por los ingresos previstos en concepto de recursos propios u ordinarios y la deuda consolidada, permite realizar una proyección que posibilita el endeudamiento municipal y consecuentemente, la solicitud de una operación de Leasing para adquirir la unidad mencionada;\nQue, dentro de los requisitos a los fines del otorgamiento de la financiación pertinente, se requiere copia certificada y legalizada de la Ordenanza aprobada por el Honorable Concejo de la Municipalidad de Adolfo Gonzales Chaves, por la cual se autoriza al Departamento Ejecutivo Municipal a contraer el mismo y a la constitución de las garantías pertinentes y su correspondiente promulgación por decreto.\nQue el artículo 156° inc. 2 de la Ley Orgánica de las Municipalidades establece que se admitirán compras y contrataciones directas, cuando dicha adquisición se realice\n“…a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el estado tenga participación mayoritaria”;\nQue, asimismo, el artículo 273 de dicho cuerpo normativo, sostiene que\n“el Departamento Deliberativo podrá autorizar planes de obras públicas, compras de elementos mecánicos para servicios públicos y otras contrataciones, comprometiendo fondos de más de un ejercicio. En tales casos, el Departamento Ejecutivo deberá formular anualmente las pertinentes reservas de crédito en los presupuestos”.\nPor ello,\nEL\nHonorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1º:\nFacultar al Departamento Ejecutivo a celebrar con Provincia Leasing S.A., un contrato de leasing en forma de contratación directa, de conformidad con lo establecido por el artículo 156 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, con un plazo de amortización de treinta y seis (36) meses, aplicándose una tasa de interés Badlar Privada Promedio + 9 Pts., ascendiendo el monto total de la operación a la suma de pesos doscientos noventa y siete millones novecientos trece mil ($ 297.913.000).\nARTÍCULO 2º:\nLa operación de Leasing que se autoriza a contraer estará sujeta a las siguientes condiciones financieras:\nDestino:\nAdquisición de una motoniveladora marca John Deere, modelo 620P STD HE.\nTipo de operación:\nLeasing financiero.\nPeriodicidad de los cánones:\nMensual.\nPlazo:\n36 meses.\nForma de pago:\nLa Municipalidad autoriza el débito de los servicios de su cuenta corriente.\nGarantía:\nLa Municipalidad cede en garantía a Provincia Leasing S.A. los recursos municipales que le corresponden por el Régimen de Coparticipación Municipal de Impuestos (ley 10559 y modificatorias) o por el que en el futuro lo reemplace, aun antes de su acreditación en cuenta corriente. Consecuentemente La Municipalidad renuncia en forma expresa a toda reserva, condición o facultad que le permitiere rescindir unilateralmente los convenios de recaudación aludidos, mientras subsistan obligaciones a su cargo pendientes de cumplimiento ante Provincia Leasing S.A. por el contrato de leasing que se suscriban entre las partes.\nARTÍCULO 3º\n:\nEl bien adquirido en leasing será destinado a la reparación y mantenimiento de caminos rurales de la Ciudad de Adolfo Gonzales Chaves.\nARTÍCULO 4°:\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente a Provincia Leasing S.A. a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo reemplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza a Provincia Leasing S.A. a retener las sumas necesarias para cubrir el pago de las amortizaciones, intereses o cualquier otro gasto que se origine con motivo de cubrir el presente leasing.\nARTÍCULO 5°:\nEl   Departamento   Ejecutivo   preverá   en   los   instrumentos presupuestarios vigentes y futuros, los rubros y partidas necesarios para dar ingreso a los recursos referidos y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTÍCULO 6°:\nAutorizar al Departamento Ejecutivo a suscribir los convenios, contratos y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación en los términos que acuerden las partes.\nARTÍCULO 7°:\nComuníquese\n,\nRegístrese, Publíquese, Archívese.\n\n[DOC 2]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3773/2024\nOrdenanza Nº 3773/2024\nAdolfo Gonzales Chaves, 24/12/2024\nVISTO:\nEl Expediente N° 4055-478-2024, por medio del cual tramita la sanción de una nueva ordenanza fiscal e impositiva para el año 2025, y;\nCONSIDERANDO:\nQue resulta fundamental contar con una herramienta actualizada y uniforme, a los efectos de regular una nueva normativa que permita al Departamento Ejecutivo contar con sostenibilidad financiera a lo largo del año 2025;\nQue, conforme lo antedicho, es menester asegurar que los ingresos municipales sean suficientes para cubrir gastos operativos de cada prestación brindada por el Municipio y, así las cosas, evitar déficit presupuestario;\nQue, durante el año 2024, se ha realizado un estudio exhaustivo de los costos que implica brindar servicios de manera eficaz, motivo por el cual se pretende distribuir de manera equitativa la carga fiscal entre los contribuyentes;\nPor ello,\nLA ASAMBLEA DE CONCEJALES Y MAYORES CONTRIBUYENTES\n,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1\nº:\nSancionar la Ordenanza Fiscal e Impositiva para el año 2025, la que quedará redactada conforme los Anexos “A” y “B”, respectivamente, los que forman parte integrante de la presente Ordenanza.\nARTÍCULO 2°:\nDerogar toda disposición de carácter tributario sancionada por cualquier Ordenanza particular para el Municipio de Adolfo Gonzales Chaves que se oponga a la presente, con excepción de lo que establezca la Contribución de Mejoras.\nARTÍCULO 3°:\nComuníquese\n,\nRegístrese, Publíquese, Archívese.\nAnexos\nANEXO A\nOrdenanza Fiscal 2025\nDESCARGAR\nANEXO B\nOrdenanza Impositiva 2025\nDESCARGAR\n\n[DOC 3]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3774/2024\nOrdenanza Nº 3774/2024\nAdolfo Gonzales Chaves, 27/12/2024\nEL Honorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTICULO 1\nº:\nFijar en la suma de p\nesos quince mil novecientos veintidós millones cuatrocientos siete mil con 00/100 ($ 15.922.407.000,00)\nel Cálculo de Recursos de la Administración Municipal que regirá para el Ejercicio Financiero 2025 conforme a las planillas adjuntas en Expediente Nº 4055-511-2024 que, rubricadas por la Secretaría del Honorable Concejo Deliberante, forma parte de la presente Ordenanza.\nARTICULO 2º\n:\nEstimar en la suma de p\nesos quince mil novecientos veintidós millones cuatrocientos siete mil con 00/100 ($ 15.922.407.000,00)\nel Presupuesto de Gastos de la Administración Municipal que regirá para el Ejercicio Financiero 2025 conforme a las planillas adjuntas en Expediente Nº   4055-511-2024 que, rubricadas por la Secretaría del Honorable Concejo Deliberante, forma parte de la presente Ordenanza.\nARTICULO 3º:\nFijar en seiscientos sesenta y seis (666) el número de cargos de la planta de personal de la Administración a partir del 1º de Enero de 2025.\nARTÍCULO 4°:\nComuníquese, publíquese, regístrese y archívese\n.\nAnexos\nORDENANZA COMPLEMENTARIA\nDESCARGAR\n\n[DOC 4]\nBoletines/Adolfo Gonzales Chaves\nOrdenanza Nº3775/2025\nOrdenanza Nº 3775/2025\nAdolfo Gonzales Chaves, 13/03/2025\nVISTO:\nEl expediente N° 4055-460-2024, caratulado “Reclamo deuda al Sindicato de Trabajadores Municipales”, y;\nCONSIDERANDO:\nQue, conforme surge del expediente precitado, con fecha 12/02/2025 el apoderado del Sindicato de Trabajadores Municipales de Adolfo Gonzales Chaves (en adelante, STM) interpone demanda ante el Tribunal del Trabajo Nº 3 de la ciudad de Tres Arroyos contra este Municipio, en los términos del artículo 47 de la Ley 23.551, reclamando el cobro de una deuda generada en concepto del aporte solidario establecido en el artículo 79 del Convenio Colectivo de Trabajo, aprobado por Ordenanza 3269/2017, por los saldos adeudados desde enero del año 2017 hasta la fecha del efectivo pago;\nQue, conforme obra en las actuaciones administrativas, la Secretaría de Hacienda acompaña deuda actualizada desde marzo de 2021 a enero de 2025, en tanto el STM –por medio de intimaciones administrativas- solicita el pago desde dicho mes de marzo;\nQue dicha deuda se encuentra contabilizada y los períodos reclamados no se encuentran prescriptos, en tanto el STM interrumpió la prescripción con la presentación del reclamo administrativo de fecha 30/10/2023. Ello, conforme el plazo previsto para estos casos en el artículo 5 de la Ley 24.642.\nQue, dicha deuda con más intereses devengados a la fecha asciende a la suma de pesos ciento cuarenta y un millones cuatrocientos tres mil cincuenta y dos con 86/100 ($141.403.052,86);\nQue, sumado a ello, el proceso judicial iniciado contra el municipio tramita con carácter de sumarísimo (artículo 496 del CPCC), siendo en estos casos los plazos procesales más acotados, derivando en lo inmediato –en caso de no llegar a un acuerdo- en el dictado de una sentencia judicial condenatoria, por la cual la Municipalidad debería abonar no solamente la deuda original, sino mayores intereses, honorarios de peritos, profesionales intervinientes, etc.;\nQue, conforme constancias del expediente judicial, el Tribunal fijó audiencia de conciliación para el día 18/02/2025, fecha en la cual se otorgó a las partes un plazo para lograr una eventual conciliación, plazo que nuevamente fue extendido -de común acuerdo- operando su vencimiento las primeras cuatro (4) horas del día 17/03/2024;\nQue, conforme vasta y reconocida jurisprudencia, la posibilidad de obtener una sentencia desfavorable es cierta, lo que afectaría considerablemente las arcas y el funcionamiento de la administración municipal, por lo que resulta imperioso conciliar la deuda mantenida con el STM;\nQue, asimismo -y siguiendo la línea de nuestra Suprema Corte de Justicia- recientemente el Tribunal del Trabajo Nº 3 de la ciudad de Tres Arroyos ha aplicado la doctrina de la\ncausa C. 124.096\n\"Barrios, Héctor Francisco y otra contra Lascano, Sandra Beatriz y otra. Daños y perjuicios\"\n, por el cual se declaró la inconstitucionalidad sobrevenida del artículo 7 de la Ley 23.928 (texto según Ley 25.561), en cuanto prohíbe la actualización monetaria o la indexación de créditos para las obligaciones dinerarias y sentó los criterios para la determinación de las deudas de valor, como así también dispuso una serie de directrices para delimitar el alcance de la indexación, fallo que resulta aplicable al caso y que, de obtener una sentencia adversa, incrementaría considerablemente la liquidación practicada (al menos, un cien por ciento, conforme surge de la liquidación practicada por la Directora de Asesoría Letrada);\nQue, de acuerdo a lo descripto ut supra y luego de diversas tratativas con los apoderados de la parte actora, se ha arribado a un acuerdo por el cual la administración municipal abonará la deuda existente y sus intereses –calculados a tasa pasiva del Banco de la Nación Argentina, que es la tasa mínima existente- en dieciocho pagos mensuales y consecutivos –sin interés-, en el entendimiento de que el mismo deviene sumamente beneficioso para los intereses fiscales del Municipio, ya que resulta por demás inferior a los parámetros indicados precedentemente;\nQue, en el supuesto caso de que el Tribunal de Trabajo anteriormente mencionado no aplique la doctrina del “Fallo Barrios”, debería aplicar la tasa Banco Provincia plazo fijo digital a 30 días, lo que arroja un monto total de pesos ciento cuarenta y un millones setecientos ochenta y dos mil treinta y dos con 33/100 ($141.782.032,33);\nQue, de recaer sentencia en contra de nuestra Comuna, el cumplimiento de la misma debería ser efectivizado en una única oportunidad (sin la opción de contar con cuotas, como ocurriría en el acuerdo a suscribir) y, como se dijo, el monto a desembolsar no contemplaría únicamente el capital original con más sus intereses, sino también las costas judiciales (tasa de justicia y su contribución, honorarios profesionales, peritos, entre otros gastos causídicos).\nQue, a mayor abundamiento, una eventual condena en contra de nuestro Municipio incrementaría la base sobre la cual se calculan las costas judiciales, lo que redundaría en un perjuicio económico de más de pesos cuatrocientos millones ($400.000.000);\nQue –teniendo en consideración que el cumplimiento del acuerdo compromete más de un ejercicio- corresponde que el Honorable Concejo Deliberante autorice a firmar el convenio que se acompaña al presente proyecto como Anexos I;\nPor ello,\nEL Honorable Concejo Deliberante de Adolfo Gonzales Chaves,\nen uso de las facultades que le son propias, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1\nº:\nAutorizar al Departamento Ejecutivo, a suscribir el acuerdo transaccional que como Anexo I forma parte integrante del presente.\nARTÍCULO 2°:\nComuníquese, publíquese, regístrese y archívese\n.\nAnexos\nANEXO I\nAcuerdo transaccional\nDESCARGAR\n\n[DOC 5]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº1/2025\nDecreto Nº 1/2025\nAdolfo Gonzales Chaves, 09/01/2025\nVisto\nLa solicitud de Licencia Anual, presentada por la Agente Municipal Sra. Elsa Noemi ACOSTA, Legajo Nº 1589, por el término de doce (12) días corridos, correspondientes al año 2022; y\nConsiderando\nQue lo solicitado encuadra en los términos de la legislación vigente en la materia;\nPor ello;\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE,\nen uso de las facultades que le son propias:\nDECRETA\nARTÍCULO 1º:\nConcédase Licencia Anual a la Agente Municipal Sra. Elsa Noemi ACOSTA, DNI Nº 17.043.643, Legajo 1589 por el término de doce (12) días corridos, correspondiente al año 2022, a partir del 13/01/2025 y hasta el día 24/01/2025 inclusive. (Restan cinco (5) días correspondientes al año 2022)\nARTICULO 2º:\nTome razón Oficina de Personal a los fines que corresponda.\nARTICULO 3°:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 6]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº2/2025\nDecreto Nº 2/2025\nAdolfo Gonzales Chaves, 13/01/2025\nVisto\nLa solicitud de Licencia Anual presentada por la Secretaria Administrativa de este Cuerpo,\nKarina\nElizabeth Ulff-Moller,\npor el término de dieciocho (18) días corridos a partir del 03 de febrero de 2025; y\nConsiderando\nQue para el normal funcionamiento del Cuerpo es necesario designar un Secretario Administrativo en forma interina mientras dure la licencia del Secretario Titular;\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE,\nen uso de las facultades que le son propias:\nDECRETA\nARTÍCULO 1º\nConcédase licencia anual a la Secretaria del Honorable Concejo Deliberante,\nSra.\nKarina Elizabeth Ulff-Moller, DNI\n24.186.547, Legajo 1092\n, por el término de\ndieciocho (18)\ndías corridos, correspondientes al año 2020, a partir del\n03/02/2025\ny\nhasta el día\n20/02/2025\ninclusive.\nARICULO 2º:\nDesignase interinamente a la\nSra.\nElsa Noemi Acosta, DNI\n17.043.643, Legajo N° 1589\n, en reemplazo de Karina Ulff-Moller, Secretaria Administrativa de este Cuerpo\n,\na partir del 03/02/2025 y hasta el día 20/02/2025 inclusive.\nARTICULO 3º:\nTomen razón en Oficina de Personal y Oficina de Liquidaciones a los fines que correspondan.\nARTICULO 4:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 7]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº3/2025\nDecreto Nº 3/2025\nAdolfo Gonzales Chaves, 26/02/2025\nVisto\nLo dispuesto por los artículos 68º inciso 2 y 76º de la Ley Orgánica de las Municipalidades\nConsiderando\ny concordantes del Reglamento Interno del Honorable Concejo Deliberante;\nEl\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este\nHONORABLE CONCEJO DELIBERANTE\na\nSESIÓN INAUGURAL,\na llevarse a cabo el\ndía Sábado 1° de Marzo de 2025, a las 09:00 hs.\n, con el objeto de proceder a la apertura del Período Ordinario de Sesiones del Honorable Concejo Deliberante de Adolfo Gonzales Chaves, constituir las Comisiones Permanentes y establecer sus días y horarios de funcionamiento.\nARTÍCULO 2º:\nInvítase a la Srita.\nIntendente Municipal Licenciada Miriam Lucia Gómez\ny a la Presidente del Consejo Escolar,\nProfesora Silvana Orbegoso.\nARTÍCULO 3º:\nConvócase al pueblo del Distrito de Adolfo Gonzales Chaves a participar de la apertura del Período Ordinario de Sesiones del Honorable Concejo Deliberante de Adolfo Gonzales Chaves.\nARTÍCULO 4º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 8]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº4/2025\nDecreto Nº 4/2025\nAdolfo Gonzales Chaves, 26/02/2025\nVisto\nEl artículo 76 de la Ley Orgánica de las Municipalidades y el artículo 23 del Reglamento Interno del Honorable Concejo Deliberante, los cuales prevén la constitución de las Comisiones Internas del Concejo Deliberante; y\nConsiderando\nQue conforme al artículo 23 del Reglamento Interno de este Concejo Deliberante, el Presidente designará a los Concejales que integrarán las Comisiones Permanentes, previa consulta a los Bloques Políticos;\nPor ello;\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE,\nen uso de las facultades que le son propias:\nDECRETA\nARTÍCULO 1º:\nLas Comisiones Internas de este Honorable Concejo Deliberante quedarán constituidas de la siguiente manera:\nCOMISION DE ASUNTOS LEGALES, ACUERDOS Y PODERES:\nCONCEJAL Silvina Gachetegui\nCONCEJAL Ludmila Prieto\nCONCEJAL Pablo Pafundi\nCONCEJAL José Garibotti\nCONCEJAL Santiago Antoli\nCONCEJAL Susana Suárez\nPRESIDENTE\n: Santiago Antoli\nSECRETARIA:\nSilvina Gachetegui\nCOMISION DE PRESUPUESTO Y HACIENDA\nCONCEJAL Silvina Gachetegui\nCONCEJAL Gustavo Checchia\nCONCEJAL Ludmila Prieto\nCONCEJAL José Garibotti\nCONCEJAL Albertina Oronó\nCONCEJAL Susana Suárez\nPRESIDENTE:\nGustavo Checchia\nSECRETARIA:\nSusana Suárez\nCOMISION DE OBRAS Y SERVICIOS PUBLICOS\nCONCEJAL Gustavo Checchia\nCONCEJAL Mateo Cerri\nCONCEJAL Tiago Aranzabe\nCONCEJAL Miguel Milesi\nCONCEJAL Matías Veloz\nCONCEJAL Albertina Oronó\nPRESIDENTE:\nMatías Veloz\nSECRETARIO:\nTiago Aranzabe\nCOMISION DE SALUD, EDUCACION, ACCIÓN SOCIAL Y MEDIO AMBIENTE:\nCONCEJAL Pablo Pafundi\nCONCEJAL Mateo Cerri\nCONCEJAL Tiago Aranzabe\nCONCEJAL Santiago Antoli\nCONCEJAL Miguel Milesi\nCONCEJAL Matías Veloz\nPRESIDENTE:\nMateo Cerri\nSECRETARIO:\nMiguel Milesi\nARTICULO 2º\n:\nSe establece que las Comisiones Permanentes realizarán las reuniones ordinarias, los días lunes de cada mes, en los siguientes horarios:\nComisión de Asuntos Legales, Acuerdos y Poderes:\nSe reunirá a partir de las 18:00 hs.\nComisión de Obras y Servicios Públicos:\nSe reunirá a partir de las 18:00 hs.\nComisión de Presupuesto y Hacienda:\nSe reunirá a partir de las 19:00 hs.\nComisión de Salud, Educación, Acción Social y Medio Ambiente:\nSe reunirá a partir de las 19:00 hs.\nEn caso de coincidir con algún día feriado, las reuniones de Comisión se realizarán el primer día hábil posterior en los mismos horarios.\nARTICULO 3º:\nEstablézcase que esté Honorable Concejo Deliberante sesionará los\nsegundos y cuartos jueves de cada mes a las 19:00 horas.\nEn caso de coincidir con algún día feriado, las sesiones se realizarán el primer día hábil posterior en el mismo horario.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\n\n[DOC 9]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº5/2025\nDecreto Nº 5/2025\nAdolfo Gonzales Chaves, 01/03/2025\nVisto\nEl Decreto N° 179/25, del Departamento Ejecutivo, mediante el cual requiere que se convoque a sesión extraordinaria del Honorable Concejo Deliberante; y\nConsiderando\nQue según el articulo 68, inciso 5, corresponde al Concejo Deliberante determinar si ha llegado el caso de urgencia e interés publico y dar tratamiento a al tema que envía el Departamento Ejecutivo;\nPor ello;\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Extraordinaria, a llevarse a cabo el día jueves 6 de marzo de 2025, a las 14:00 hs. para tratar el siguiente:\nORDEN DEL DÍA\nExpte. 4055-76-2025 Departamento Ejecutivo Ref.\n: Solicita licencia anual Intendenta Municipal.\nARTICULO 2 º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 10]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº6/2025\nDecreto Nº 6/2025\nAdolfo Gonzales Chaves, 11/03/2025\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n13 de marzo de 2025, a las 19:00 hs.,\npara tratar el siguiente:\nO\nR D E N    D E L    D Í A\n1)\nJURA CONCEJAL ELECTA GUILLERMINA GARCIA MARTINEZ\n2)\nACTAS ANTERIORES\nA consideración Acta N° 1905, 1906, 1907, 1910, 1911 y 1912.\n3)\nCORRESPONDENCIA RECIBIDA\nC.R. 02/25\nNota de Ayudantía Fiscal A. G. Chaves. Informe mes de diciembre 2024.\n4)\nASUNTOS ENTRADOS\nASUNTOS DERIVADOS DE COMISION ESPECIAL\nExpte. 4055-392-2024 D.E. - Ref.\n: Modifica artículo 3° de la Ordenanza 2737/09.\nP.C. 15/24 Frente Renovador - Ref.:\nDársena de acceso a cementerio.\nPROYECTOS DE LOS SEÑORES CONCEJALES\nP.D. 01/25 Bloque Unión por la Patria Ref.:\nSolicita al D.E. reconsidere decisión de construir playón multideportes en la Plaza del Inmigrante de nuestra localidad.\nP.C. 01/25 Bloque Frente Renovador Ref.:\nAhorro energético en alumbrado público y eficiencia energética.\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-407-2024 D. E. Ref.\n: Designación de Juez de Faltas.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 11]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº7/2025\nDecreto Nº 7/2025\nAdolfo Gonzales Chaves, 11/03/2025\nVisto\nEl Decreto N° 206/2025, del Departamento Ejecutivo mediante el cual requiere que se convoque a sesión extraordinaria; y\nConsiderando\nQue según el artículo 68, inciso 5 de la Ley Orgánica de las Municipalidades, el Concejo Deliberante podrá ser convocado por el Intendente a sesiones extraordinarias, siempre que un asunto de interés publico y urgente lo exija.\nPor ello;\nEL PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Extraordinaria, a llevarse a cabo el día miércoles 12 de marzo de 2025, a las 19:00 hs. para tratar el siguiente:\nORDEN DEL DÍA\nExpte. 4055-76-2025 D.E. Ref.\n: Solicita licencia anual Intendenta Municipal.\nC.R. 13/25 Ref.\n: Nota de la concejal Silvina Gachetegui.\nP.R. 02/25 Ref.:\nModificación Resolución 01/25 del Honorable Concejo Deliberante.\nARTICULO 2 º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 12]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº8/2025\nDecreto Nº 8/2025\nAdolfo Gonzales Chaves, 20/03/2025\nVisto\nQue el día 24 de marzo de 2025 Día Nacional de la Memoria por la Verdad y la Justicia y;\nConsiderando\nQue la fecha fue establecida en el año 2002 por Ley de la Nación 25.633, cuyo artículo 1º establece: “Institúyase el 24 de marzo como\nDía Nacional de la Memoria por la Verdad y la Justicia\nen conmemoración de quienes resultaron víctimas del proceso iniciado en esa fecha del año 1976.\nQue, el lunes 24 de marzo 2025 a partir de las 18:00 horas se reúnen las comisiones del Departamento Legislativo, dado que el martes 26 cierra el orden del día para la próxima sesión ordinaria,\nPor ello;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTICULO 1º:\nHabilítese el día lunes 24 de marzo de 2025 a partir de las 17.00 hs. y hasta la media noche la apertura de la Secretaría del Honorable Concejo Deliberante a fin de desarrollarse las comisiones ordinarias correspondientes a la fecha.\nARTICULO 2 º:\nComuníquese, Regístrese, Publíquese y Archívese.\n\n[DOC 13]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº9/2025\nDecreto Nº 9/2025\nAdolfo Gonzales Chaves, 25/03/2025\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n27 de marzo de 2025, a las 19:00 hs.,\npara tratar el siguiente:\nO R D E N    D E L    D Í A\n1)\nACTAS ANTERIORES\nA consideración Acta N° 1913 y 1914.\n2)\nCORRESPONDENCIA RECIBIDA\nC.R. 14/25\nNota de Ayudantía Fiscal A. G. Chaves. Informe mes de febrero de 2025.\n3) DICTAMENES DE COMISION.\nCOMISION DE\nASUNTOS LEGALES, ACUERDOS Y PODERES.\nExpte. 4055-392-2024 D.E. - Ref.\n: Modifica artículo 3° de la Ordenanza 2737/09. (1 Dictamen de Pase A Archivo)\nCOMISION DE OBRAS Y SERVICIOS PUBLICOS\nP.C. 15/24 Frente Renovador - Ref.:\nDársena de acceso a cementerio. (1 Dictamen)\nP.D. 01/25 Bloque Unión por la Patria Ref.:\nSolicita al D.E. reconsidere decisión de construir playón multideportes en la Plaza del Inmigrante de nuestra localidad. (1 Dictamen)\nP.C. 01/25 Bloque Frente Renovador Ref.:\nAhorro energético en alumbrado público y eficiencia energética. (1 Dictamen)\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 14]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº10/2025\nDecreto Nº 10/2025\nAdolfo Gonzales Chaves, 27/03/2025\nVisto\nLa inquietud planteada a este bloque por los vecinos del Barrio de la Plaza El Inmigrante de nuestra localidad; y\nConsiderando\nLa publicación hecha por la Intendenta Municipal Srta. Lucia Gomes, en los distintos medios de comunicación, incluida sus redes sociales, acerca de las gestiones realizadas ante el Ministro de Desarrollo de la Comunidad de la Provincia de Buenos Aires, Sr. Andrés Larroque, donde manifiesta que en dicha reunión lograron avanzar en temas fundamentales para nuestro distrito mencionando que han presentado un proyecto para la construcción de un playón multideportes;\nQue tanto la Intendenta Municipal como el Secretario de Desarrollo Económico, Social y Comunitario, Sr. Cristian Ruiz, funcionario de su gobierno, han manifestado en los medios de comunicación que dicho playón multideportes seria construido en la Plaza El Inmigrante de nuestra localidad;\nQue los vecinos han acercado a este bloque, una nota cuya copia se adjunta, manifestando un total desacuerdo en la construcción de un playón multideportes en la Plaza El Inmigrante por las razones expresadas en dicha nota;\nPor ello; El Honorable Concejo Deliberante de Adolfo Gonzales Chaves, en uso de las facultades que le son propias sanciona con fuerza de:\nDECRETO\nArtículo 1°:\nSolicítese al Departamento Ejecutivo Municipal, tenga a bien proceda a tomar conocimiento de la nota adjunta y reconsidere la decisión de construir un playón multideportes en la Plaza El Inmigrante de nuestra localidad, según lo manifestado por los vecinos de dicho Barrio.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 15]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº11/2025\nDecreto Nº 11/2025\nAdolfo Gonzales Chaves, 31/03/2025\nVisto\nLo dispuesto por el artículo  68º  inciso  4º\nConsiderando\nde  la  Ley Orgánica de las Municipalidades;\nEl\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Especial, a llevarse a cabo el día lunes 7 de abril de 2025\n,\na las 17:30 hs. para tratar el siguiente:\nO R D E N  D E L  D Í A\nExpte. 4055-110-2025 D. E. - Ref.:\nRendición de Cuentas Ejercicio 2024.\nExpte. 4055-111-2025 D. E. - Ref.:\nCompensación de extralimitaciones Ejercicio 2024.\n​​​​​​​\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 16]\nBoletines/Adolfo Gonzales Chaves\nDecreto Nº12/2025\nDecreto Nº 12/2025\nAdolfo Gonzales Chaves, 08/04/2025\nVisto\nLo dispuesto por el artículo 68 inciso 2º\nConsiderando\nde la Ley Orgánica de las Municipalidades;\nEl PRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nD E C R E T A\nARTÍCULO 1º:\nConvócase a los Concejales integrantes de este Honorable Concejo Deliberante a Sesión Ordinaria, a llevarse a cabo el día jueves\n10 de abril de 2025, a las 19:00 hs.,\npara tratar el siguiente:\nO R D E N    D E L    D Í A\n1)\nACTAS ANTERIORES\nA consideración Acta N° 1915.\n2)\nCORRESPONDENCIA RECIBIDA\nC.R. 16/25\nNota de Daniel Omar Erdocia, presidente del Chavense Pedal Club, solicitando se declare de interés municipal Duatlón Cross del Pueblo.\n3)\nDICTAMENES DE COMISION.\nCOMISION DE ASUNTOS LEGALES, ACUERDOS Y PODERES\nP.C. 15/24 Frente Renovador - Ref.:\nDársena de acceso a cementerio. (1 Dictamen)\n4)\nASUNTOS ENTRADOS\nEXPEDIENTES DE LOS SEÑORES CONCEJALES\nP.R. 05/25 Frente Renovador - Ref.:\nImplementación del Registro Municipal de ubicación de cámaras de seguridad de video vigilancia privadas. (1 Dictamen)\nEXPEDIENTES DEL DEPARTAMENTO EJECUTIVO\nExpte. 4055-113-2025 D.E. - Ref.\n: Convalida Decreto 170/25.\nARTÍCULO 2º:\nComuníquese, Publíquese, Regístrese y Archívese. -\n\n[DOC 17]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº1/2025\nResolución Nº 1/2025\nAdolfo Gonzales Chaves, 06/03/2025\nVisto\nLa solicitud de licencia anual ordinaria presentada por la Srita. Intendenta Municipal, Lic. Miriam Lucía Gómez, mediante Expediente Nº 4055-76-2025; y,\nConsiderando\nQue, resulta necesario proceder de acuerdo a lo dispuesto en el artículo 108 inciso 13º de la Ley Orgánica de las Municipalidades;\nQue, el artículo 63º inciso 2º del mismo cuerpo normativo otorga al Honorable Concejo Deliberante la facultad de considerar las solicitudes de licencias del Intendente Municipal;\nQue, en ese orden de ideas, debe procederse conforme la sistemática del artículo 15 párr. 2º y 3º, por el cual el primer Concejal de la lista de Concejales del partido al que pertenece el titular del Departamento Ejecutivo y que se hubiera consagrado junto con aquel, resulta el reemplazante natural del Intendente;\nQue, asimismo, el artículo 16 indica\n“El Concejal que por aplicación del artículo anterior ocupe el cargo de Intendente, será reemplazado mientras dure ese interinato, por el suplente de la lista de su elección que corresponda”\n;\nQue, según el artículo 87 de la LOM\n“El Concejal que asuma el Departamento Ejecutivo, ejercerá el cargo con las atribuciones y deberes que a éste competen. Aquel Concejal será reemplazado con el mismo carácter y por el lapso que dure su función al frente del Departamento Ejecutivo, por el suplente que corresponda”\n;\nQue, específicamente, el artículo 88 de la precitada ley determina que el concejal suplente que asuma la banca en el Honorable Concejo Deliberante\n“…se incorporarán no bien se produzca la vacante, licencia o suspensión del titular o cuando éste deba reemplazar al Intendente. El concejal suplente que se incorpore al Cuerpo Deliberativo, sustituyendo al titular en forma temporaria, se restituye al término del reemplazo, al lugar que ocupaba en la respectiva lista.”;\nEl HONORABLE CONCEJO DELIBERANTE DE ADOLFO GONZALES CHAVES\nEN USO DE SUS FACULTADES QUE LE SON PROPIAS SANCIONA LA SIGUIENTE:\nRESOLUCION\nARTICULO 1º:\nAutorizase\na la Srita. Intendenta Municipal Lic. Miriam Lucía Gómez, DNI Nº 38.244.568, a hacer uso de la licencia anual ordinaria, a partir del día\n13 de marzo de 2025 y hasta el día 26 de marzo de 2025 inclusive\n.\nARTÍCULO 2º:\nDe acuerdo a lo normado por el artículo 15 de la Ley Orgánica de las Municipalidades, ocupará el cargo de\nIntendenta Municipal Interina\n, desde el 13 de marzo de 2025 y hasta el día 26 de marzo de 2025 inclusive, la\nSra. Concejal Silvina Alicia Gachetegui, DNI 24.186.588.\nARTÍCULO 3º:\nTome razón Oficina de Personal y Liquidaciones a los fines que correspondan\n.\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 18]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº2/2025\nResolución Nº 2/2025\nAdolfo Gonzales Chaves, 12/03/2025\nVisto\nLa Resolución Nº 01/2025 del Honorable Concejo Deliberante de fecha 6 del corriente mes de marzo, mediante la cual se autorizó la licencia anual ordinaria a la Intendenta Municipal, Licenciada Miriam Lucía Gómez, a partir del día 13 de marzo de 2025 hasta el día 26 de marzo de 2025, inclusive; y\nConsiderando\nQue, mediante el mismo acto legislativo se autorizó a ocupar el cargo de Intendenta Municipal Interina a la Concejal Silvina Alicia Gachetegui;\nQue, el día 11 de marzo de 2025 la concejal antes citada presenta nota informando que por razones de salud se encuentra imposibilitada de asumir en el cargo de Intendenta Municipal Interina;\nQue, el artículo 15 de la Ley Orgánica de las Municipalidades establece en su párrafo 2º\n“...En caso de fallecimiento, excusación o impedimento del primer candidato, lo reemplazará el segundo y así sucesivamente...”;\nQue, según el artículo 87 de la LOM\n“El Concejal que asuma el Departamento Ejecutivo, ejercerá el cargo con las atribuciones y deberes que a éste competen. Aquel Concejal será reemplazado con el mismo carácter y por el lapso que dure su función al frente del Departamento Ejecutivo, por el suplente que corresponda”\n;\nQue, conforme los considerandos expuestos ut supra, en un todo de acuerdo con lo dispuesto por la Ley Orgánica de las Municipalidades en sus artículos 15 párr. 2º, y 87;\nEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO GONZALES CHAVES EN USO DE SUS FACULTADES SANCIONA LA SIGUIENTE:\nRESOLUCIÓN\nARTICULO 1º:\nApruébese la licencia por enfermedad, solicitada mediante nota recibida de fecha 11 de marzo de 2025, por la Concejal Silvina Alicia Gachetegui DNI 24.186.588, a partir del día de la fecha y hasta tanto la Sra. Concejal presente el alta médica.\nARTÍCULO 2º\n.- Déjese sin efecto lo establecido por el artículo 2º de la Resolución Nº 01/2025 del Honorable Concejo Deliberante de Adolfo Gonzales Chaves.\nARTÍCULO 3º:\nDe acuerdo a lo normado por el artículo 15 de la Ley Orgánica de las municipalidades, ocupará el cargo de\nIntendente Municipal Interino\n, desde el 13 de marzo de 2025 y hasta el 26 de marzo de 2025 inclusive, el Sr.\nConcejal Pablo Daniel Pafundi DNI 23.907.903\n.\nARTICULO 4º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 19]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº3/2025\nResolución Nº 3/2025\nAdolfo Gonzales Chaves, 13/03/2025\nVisto\nLa licencia por enfermedad de la concejal Silvina Gachetegui, otorgada mediante Resolución 02/25 del Honorable Concejo Deliberante, sancionada el día 12 de marzo de 2025; y\nConsiderando\nQue corresponde designar al concejal suplente que sigue en orden de la respectiva lista, en reemplazo de la concejal Silvina Gachetegui;\nQue, específicamente, el artículo 88 de la Ley Orgánica de las Municipalidades determina que el concejal suplente que asuma la banca en el Honorable Concejo Deliberante “…se incorporarán no bien se produzca la vacante, licencia o suspensión del titular o cuando éste deba reemplazar al Intendente. El concejal suplente que se incorpore al Cuerpo Deliberativo, sustituyendo al titular en forma temporaria, se restituye al término del reemplazo, al lugar que ocupaba en la respectiva lista.”\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias sanciona con fuerza de:\nRESOLUCION\nARTICULO 1°:\nIncorpórese al Honorable Concejo Deliberante de Adolfo Gonzales Chaves en\nreemplazo de la concejal Silvina Alicia Gachetegui\n, a la concejal suplente\nGuillermina García Martínez, DNI Nº 35.140.489\n, a partir del día de la fecha y hasta tanto la Sra. concejal Silvina Gachetegui presente el alta médica, en cumplimiento del artículo 88 de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nTome razón Oficina de Personal y Liquidaciones a los fines que correspondan.\nARTICULO 3º:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 20]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº4/2025\nResolución Nº 4/2025\nAdolfo Gonzales Chaves, 13/03/2025\nVisto\nLa Resolución Nº 02/2025 del Honorable Concejo Deliberante de fecha 12 del corriente mes de marzo, mediante la cual se designó al concejal Pablo Daniel Pafundi como Intendente Interino, a partir del día 13 de marzo de 2025 hasta el día 26 de marzo de 2025, inclusive; y\nConsiderando\nQue, específicamente, el artículo 88 de la Ley Orgánica de las Municipalidades determina que el concejal suplente que asuma la banca en el Honorable Concejo Deliberante “…se incorporarán no bien se produzca la vacante, licencia o suspensión del titular o cuando éste deba reemplazar al Intendente. El concejal suplente que se incorpore al Cuerpo Deliberativo, sustituyendo al titular en forma temporaria, se restituye al término del reemplazo, al lugar que ocupaba en la respectiva lista.”\nPor ello;\nEl HONORABLE CONCEJO DELIBERANTE de Adolfo Gonzales Chaves\n, en uso de las facultades que le son propias sanciona con fuerza de:\nRESOLUCIÓN\nARTICULO 1°:\nIncorpórese al Honorable Concejo Deliberante de Adolfo Gonzales Chaves en\nreemplazo del concejal Pablo Daniel Pafundi\n, al concejal suplente\nLuis Humberto Martel, DNI Nº 26.269.708\n, a partir del día\n13 de marzo de 2025 hasta el día 26 de marzo de 2025 inclusive\n, en cumplimiento del artículo 88 de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nTome razón Oficina de Personal y Liquidaciones a los fines que correspondan.\nARTICULO 3°\n:\nComuníquese, Publíquese, Regístrese y Archívese.\n\n[DOC 21]\nBoletines/Adolfo Gonzales Chaves\nResolución Nº5/2025\nResolución Nº 5/2025\nAdolfo Gonzales Chaves, 28/03/2025\nVisto\nEl certificado médico presentado por la Sra.\nConcejal\nSilvina Alicia Gachetegui,\nconcejal del bloque Juntos por el Cambio, mediante el cual informa sobre su alta médica; y\nConsiderando\nQue, por Resolución 02/25 del Honorable Concejo Deliberante sancionada el día 12 de marzo de 2025, se le otorgo licencia por enfermedad hasta tanto la Sra. Concejal presentara el alta médica.\nPor ello;\nEL\nPRESIDENTE DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de las facultades que le son propias:\nRESUELVE\nARTÍCULO 1º:\nReincorpórese a partir del 28 de marzo de 2025, a la concejal\nSilvina Alicia Gachetegui DNI 24.186.588\n, dándose por finalizada la suplencia de la concejal\nGuillermina García Martínez, DNI Nº 35.140.489\n.\nARTÍCULO 2°\n:\nTome razón Oficina de Liquidaciones y Oficina de Personal a los fines que correspondan.\nARTÍCULO 3\n:\nComuníquese, Publíquese, Regístrese y Archívese.\n"
}