{
  "number": "75º",
  "date": "07/06/2023",
  "description": "75º de Adolfo Alsina",
  "link": "/bulletins/8723",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Adolfo Alsina\nOrdenanza Nº4797/23\nOrdenanza Nº 4797/23\nAdolfo Alsina, 03/01/2023\nVISTO: Los Artículos 67°, 68°, 69° y 70° del Decreto N° 2980/00 reglamentario de la Ley Orgánica de las Municipalidades\n. Y;\nCONSIDERANDO Que\nlos Artículos 67° y 68 del Decreto N° 2980/00 reglamentario de la Ley Orgánica de las Municipalidades\n, establecen que el Honorable Concejo Deliberante será el encargado de autorizar al Departamento Ejecutivo a solicitar la obtención de financiamiento transitorio para cubrir deficiencias estacionales de caja.-\nQue el mismo establece a su vez, como condición para autorizar la obtención de financiamiento transitorio, que el mismo deberá efectivizarse en el transcurso del mismo ejercicio fiscal.-\nQue la utilización de los referidos anticipos de caja se solicitan al Banco de la Provincia de Buenos Aires los primeros días de cada mes, los que son cubiertos en el transcurso del mes en la medida del ingreso de los fondos de coparticipación.-\nQue dicho pedido obedece a razones de oportunidad financiera, ya que con esta herramienta bancaria se puede contar con los fondos necesarios para afrontar los pagos de haberes del personal municipal a principios de mes, y son devueltos en el transcurso del mismo  con los fondos provenientes de la coparticipación municipal.-\nQue los intereses que genera la operatoria descripta en los párrafos anteriores, deben ser afectados a las partidas presupuestaria abiertas a tal fin, conforme lo establecido en el Artículo 70° del decreto 2980/2000.\nPor ello:\nEL HONORABLE CONCEJO DELIBERANTE DEL DISTRITO DE ADOLFO ALSINA, EN USO DE SUS FACULTADES LEGALES, APRUEBA Y SANCIONA LA SIGUIENTE:\nORDENANZA\nORDENANZA\nArtículo 1°.-\nSe autoriza al Departamento Ejecutivo a contraer con el Banco de la Provincia de Buenos Aires, Sucursal 6823 (Carhué), Cuenta N° 10004/5, CBU 0140309901682301000458, durante el ejercicio 2023, deudas para proveer a momentáneas deficiencias de caja, hasta un monto máximo que no supere el neto mensual recibido por Coparticipación Provincial, siempre y cuando la devolución de dicho financiamiento se efectivice en el transcurso del mismo Ejercicio Fiscal por el que se contrae.-\nArtículo 2°.-\nLos anticipos a que hace referencia en Artículo anterior, se cubrirán con los fondos provenientes de la Coparticipación Provincial, en la medida del ingreso mensual de la misma y hasta la cobertura total del anticipo.-\nArtículo 3°.-\nLos intereses y otros gastos que genere la operatoria descripta en los Artículos anteriores, será afectada a la cuenta RAFAM del presupuesto de Gastos 3.5.5.0 “Comisiones y gastos bancarios”, Jurisdicción 1110102000 Secretaria de Hacienda.-\nArtículo 4°.-\nComuníquese al Departamento Ejecutivo.-\nDADO Y SELLADO EN LA SALA DEL HONORABLE CONCEJO DELIBERANTE DE ADOLFO ALSINA, EN SESIÓN EXTRAORDINARIA, A LOS TRES DÍAS DEL MES DE ENERO  DEL AÑO DOS MIL VEINTITRES.-\nFdo.: “Stella Maris STEVSSEL – Secretaria Legislativa H.C.D. Adolfo Alsina, María de los Ángeles FERNÁNDEZ – Presidente H.C.D. Adolfo Alsina”\n\n[DOC 2]\nBoletines/Adolfo Alsina\nDecreto Nº001/23\nDecreto Nº 001/23\nPublicado en versión extractada\nAdolfo Alsina, 02/01/2023\nDistribuyendo y autorizando montos en Caja Chica en las diferentes áreas y dependencias municipales.-\n\n[DOC 3]\nBoletines/Adolfo Alsina\nDecreto Nº002/23\nDecreto Nº 002/23\nPublicado en versión extractada\nAdolfo Alsina, 02/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1788.-\n\n[DOC 4]\nBoletines/Adolfo Alsina\nDecreto Nº003/23\nDecreto Nº 003/23\nAdolfo Alsina, 02/01/2023\nVisto\nLa solicitud formulada por las autoridades del CENTRO DE DÍA \"MIMOS\" de la ciudad de Carhué, con el fin de que se otorgue un subsidio mensual a la institución para el pago de honorarios de la psicopedagoga y para la adquisición de alimentos; y\nConsiderando\nQue la entidad desarrolla una importante labor con niños con capacidades diferentes;\nQue el Municipio cuenta con recursos que pueden afectarse a este tipo de misiones;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio mensual de PESOS CINCUENTA Y CINCO MIL ($55.000,00.-), a partir del mes de enero de 2023 y hasta el mes de diciembre de 2023 inclusive, a la Comisión Directiva del CENTRO DE DÍA \"MIMOS\" de la ciudad de Carhué, para que destine el pago a honorarios de la psicopedagoga y a la adquisición de alimentos.-\nArt. 2º - El gasto que demande el cumplimiento del artículo primero se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese con copia a la institución, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 5]\nBoletines/Adolfo Alsina\nDecreto Nº004/23\nDecreto Nº 004/23\nAdolfo Alsina, 02/01/2023\nVisto\nLa solicitud formulada por las autoridades de la ASOCIACIÓN DE PADRES Y AMIGOS DEL DISCAPACITADO \"BUENA SENDA\" de la ciudad de de Carhué, con el fin de que se otorgue un subsidio mensual a la institución para la compra de alimentos frescos destinados al almuerzo de los operarios concurrentes; y\nConsiderando\nQue la Institución cuenta con gran número de operarios, entre los cuales hay quienes tienen dietas especiales que responden a sus condiciones de salud;\nQue el Estado debe brindar apoyo a estas entidades sin fines de lucro, que persiguen el bienestar general de la comunidad, y se sostienen con el esfuerzo de vecinos voluntariosos;\nEl Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio mensual de PESOS CINCUENTA Y CINCO MIL ($55.000,00.-), a partir del mes de enero de 2023 y hasta el mes de diciembre de 2023 inclusive, a la ASOCIACIÓN DE PADRES Y AMIGOS DEL DISCAPACITADO \"BUENA SENDA\" de la ciudad de Carhué, para la compra de alimentos frescos destinados al almuerzo de los operarios concurrentes a la institución.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir mensualmente de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 6]\nBoletines/Adolfo Alsina\nDecreto Nº005/23\nDecreto Nº 005/23\nAdolfo Alsina, 03/01/2023\nVisto\nLa ORDENANZA Nº: 4797 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 03/01/23, mediante la cual se autoriza al Departamento Ejecutivo a contraer deudas con el Banco de la Provincia de Buenos Aires, sucursal 6823 (Carhué), durante el Ejercicio 2023, para proveer a momentáneas deficiencias de caja, hasta un monto máximo que no supere el neto mensual recibido por coparticipación provincial, siempre y cuando la devolución de dicho financiamiento se efectivice en el transcurso del mismo ejercicio fiscal por el que se contrate; y\nConsiderando\nLo establecido por el Artículo 108 inciso 2 del Decreto Ley Nº: 6769/58;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias,  D E C R E T A :\nArt. 1º - Promúlgase la ORDENANZA Nº: 4797 sancionada por el Honorable Concejo Deliberante de Adolfo Alsina en la fecha 03/01/23.-\nArt. 2º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 7]\nBoletines/Adolfo Alsina\nDecreto Nº006/23\nDecreto Nº 006/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nOtórgando una (1) ASIGNACIÓN ESPECIAL NO REMUNERATIVA de PESOS QUINCE MIL ($15.000,00.-), a pagar el día 13 de ENERO de 2023, al Personal de Planta Permanente y Mensualizado de la Municipalidad, exceptuando al agrupamiento Superior.-\n\n[DOC 8]\nBoletines/Adolfo Alsina\nDecreto Nº007/23\nDecreto Nº 007/23\nAdolfo Alsina, 03/01/2023\nVisto\nQue por Ordenanza Nº: 4787 de fecha 14/12/22 se declaró de Utilidad Pública la obra \"MEJORAS DE DESAGUES PLUVIALES Y SEGURIDAD VIAL EN ADOLFO ALSINA\", en el marco del Plan FIM 2022, para las localidades de Carhué, Rivera, Villa Maza y San Miguel Arcángel, en las calles que se especifican en la mencionada norma, y se autorizó al Departamento Ejecutivo a llevar a cabo su ejecución, según Proyecto confeccionado por la Secretaría de Obras y Servicios Públicos - Expediente Nº 4001-0728/22, bajo la modalidad y/o forma que opte de acuerdo a las reglamentaciones vigentes, con costo al frentista; y\nConsiderando\nQue la obra se encuentra en condiciones técnicas para que el Municipio dé comienzo a la misma, de acuerdo a lo informado por el Secretario de Obras y Servicios Públicos de la Municipalidad;\nQUE: conforme a lo establecido en la Ley Orgánica Municipal, resulta necesario proceder a la apertura del REGISTRO DE OPOSICIÓN;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º- Procédase a la apertura de un REGISTRO DE OPOSICIÓN, en la Secretaría de Gobierno de la Municipalidad de Adolfo Alsina, para la obra \"MEJORAS DE DESAGUES PLUVIALES Y SEGURIDAD VIAL EN ADOLFO ALSINA - CARHUÉ\", en el marco del Plan FIM 2022, en las calles que se especifican a continuación, el que se encontrará a disposición de los frentistas propietarios y/o poseedores a título de dueño que quieran formular oposición a la obra, dentro de los diez (10) días hábiles a computar a partir del día 12 de enero de 2023 y hasta el día 25 del mismo mes inclusive, en horario administrativo municipal, a saber:\nCalle                                Entre calles                       Cordón Cuneta                       Cordón Emergente (Rambla)\n25 de Mayo               Bvard. Roca    Alberdi                       No                                                   Si\nDorrego                     Bvard. Roca    Alberdi                       Si                                                    Si\nAlberdi                       Dorrego           Alsina                        Si                                                    No\n25 de Mayo                L.Valentinas    J.Ingenieros              No                                                   Si\nDorrego                      L.Valentinas    J.Ingenieros              No                                                   Si\nMitre                          Ameghino         Vucetich                    Si                                                    Si\nMitre                          Vucetich           Centenario                Si                                                     Si\nMitre                          Centenario       G. Ríos                      Si                                                     Si\nMitre                          G. Ríos             V.T.L. Epecuén          Si                                                     Si\nEl costo por metro lineal de Cordón Cuneta: $5.508,52/ml.\nEl costo por metro lineal de Cordón Emergente: $3.493,44/ml.\nArt. 2º- Procédase a la apertura de un REGISTRO DE OPOSICIÓN, en la Delegación Municipal de la localidad de Villa Maza, para la obra \"MEJORAS DE DESAGUES PLUVIALES Y SEGURIDAD VIAL EN ADOLFO ALSINA - VILLA MAZA\", en el marco del Plan FIM 2022, en las calles que se especifican a continuación, el que se encontrará a disposición de los frentistas propietarios y/o poseedores a título de dueño que quieran formular oposición a la obra, dentro de los diez (10) días hábiles a computar a partir del día 12 de enero de 2023 y hasta el día 25 del mismo mes inclusive, en horario administrativo municipal, a saber:\nCalle                                        Entre calles                           Cordón Cuneta                  Cordón Emergente (Rambla)\n9 de Julio                          25 de Mayo    Moreno                       Si                                                No\n9 de Julio    Moreno          Belgrano                                            Si                                                No\n9 de Julio    Belgrano        Echeverría                                         Si                                                No\n9 de Julio    Echeverría     Medrano                                            Si                                                No\nEl costo por metro lineal de Cordón Cuneta: $5.508,52/ml.\nArt. 3º- Procédase a la apertura de un REGISTRO DE OPOSICIÓN, en la Delegación Municipal de la localidad de San Miguel Arcángel, para la obra \"MEJORAS DE DESAGUES PLUVIALES Y SEGURIDAD VIAL EN ADOLFO ALSINA - SAN MIGUEL ARCÁNGEL\", en el marco del Plan FIM 2022, en las calles que se especifican a continuación, el que se encontrará a disposición de los frentistas propietarios y/o poseedores a título de dueño que quieran formular oposición a la obra, dentro de los diez (10) días hábiles a computar a partir del día 12 de enero de 2023 y hasta el día 25 del mismo mes inclusive, en horario administrativo municipal, a saber:\nCalle                               Entre calles                                  Cordón Cuneta     Cordón Emergente (Rambla)\nLibertad                  9 de Julio    San Martín                                  Si                               No\nSan Martín              9 de Julio    Guidanchesky                            Si                                No\nEl costo por metro lineal de Cordón Cuneta: $5.508,52/ml.\nArt. 4° - El costo estimado actual por metro lineal de frente a abonar por cada frentista podrá ser de hasta Pesos Nueve Mil Uno con Noventa y Seis Centavos ($9.001,96). La forma de pago podrá ser al CONTADO, o en hasta sesenta (60) cuotas iguales, mensuales y consecutivas determinadas mediante el sistema de amortización frances. La tasa de interés será equivalente al 75% de la tasa nominal anual para préstamos hipotecarios, público en general del Banco de la Provincia de Buenos Aires, calculándose para períodos anuales calendarios tomando como referencia para las futuras actualizaciones, la vigente al 30 de noviembre de cada año inmediato anterior. En caso de que el contribuyente desea cancelar la obra anticipadamente la Dirección de Rentas calculará el saldo a ingresar, también se podrá realizar anticipos los que se imputarán a las últimas cuotas. La obligatoriedad- exigibilidad del pago, quedará establecida a la finalización de la obra.-\nArt. 5º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 9]\nBoletines/Adolfo Alsina\nDecreto Nº008/23\nDecreto Nº 008/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDecreto inherente a Personal Municipal; Designando Guardavidas (María Florencia IBAÑEZ) en Villa Maza (Mensualizada - Temporal).-\n\n[DOC 10]\nBoletines/Adolfo Alsina\nDecreto Nº009/23\nDecreto Nº 009/23\nAdolfo Alsina, 03/01/2023\nVisto\nQue el día 14 del corriente mes se llevará a cabo la BIER FEST - 3º FIESTA DE LA CERVEZA ARTESANAL en la localidad de San Miguel Arcángel; y\nConsiderando\nQue en el marco del citado evento se generarán algunos gastos;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º -  Declárase de \"INTERÉS TURÍSTICO Y CULTURAL\" la BIER FEST - 3º FIESTA DE LA CERVEZA ARTESANAL, que se llevará a cabo el día 14 de enero de 2023 en la localidad de San Miguel Arcángel.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos que se generen en el marco del citado evento.-\nArt. 3º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 4º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 11]\nBoletines/Adolfo Alsina\nDecreto Nº010/23\nDecreto Nº 010/23\nAdolfo Alsina, 03/01/2023\nVisto\nLa solicitud de una asistencia económica formulada por las autoridades de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2 \"Tte. Gral. Nicolás Levalle\" de la ciudad de Carhué, para afrontar los gastos de reparación de la cubierta de losa de la planta alta del establecimiento educativo; y\nConsiderando\nQue el Estado debe brindar apoyo a las instituciones de carácter educativo;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS SETECIENTOS OCHENTA Y SIETE MIL TRESCIENTOS VEINTICINCO CON NOVENTA Y CINCO CENTAVOS ($787.325,95.-), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA Nº 2 \"Tte. Gral. Nicolás Levalle\" de la ciudad de Carhué, para que destine el pago a la reparación de la cubierta de losa de la planta alta del establecimiento educativo.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina, el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 12]\nBoletines/Adolfo Alsina\nDecreto Nº011/23\nDecreto Nº 011/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Dedicación del 10% del sueldo básico a trabajadores de la Casa del Niño de Carhué y Rivera, Legajos Nº: 1531, 1460, 1604, 1986, 0057, 1520, 1199, 0272, y 1730, e incrementar la Bonificación por Dedicación en un  5% más del sueldo básico a trabajadores de la Casa del Niño de Carhué, Legajos Nº: 0654 y 1043.-\n\n[DOC 13]\nBoletines/Adolfo Alsina\nDecreto Nº012/23\nDecreto Nº 012/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDeclarando de \"Interés Municipal\" EVENTOS, FIESTAS y ACTIVIDADES que lleve a cabo la SECRETARÍA DE CULTURA Y EDUCACIÓN de la Municipalidad de Adolfo Alsina, durante el año 2023.-\n\n[DOC 14]\nBoletines/Adolfo Alsina\nDecreto Nº013/23\nDecreto Nº 013/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDeclarando de \"Interés Municipal\" Programas y Actividades que  lleve a cabo la DIRECCIÓN DE DEPORTES de la Municipalidad de Adolfo Alsina  durante el año 2023 y Autorizando Gastos.\n\n[DOC 15]\nBoletines/Adolfo Alsina\nDecreto Nº014/23\nDecreto Nº 014/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDeclarando de \"Interés Municipal\" Eventos, Fiestas y Actividades que  lleve a cabo la SECRETARÍA de TURISMO de la Municipalidad de Adolfo Alsina  durante el año 2023. y Autorizando Gastos.\n\n[DOC 16]\nBoletines/Adolfo Alsina\nDecreto Nº015/23\nDecreto Nº 015/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 17]\nBoletines/Adolfo Alsina\nDecreto Nº016/23\nDecreto Nº 016/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 18]\nBoletines/Adolfo Alsina\nDecreto Nº017/23\nDecreto Nº 017/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 19]\nBoletines/Adolfo Alsina\nDecreto Nº018/23\nDecreto Nº 018/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 20]\nBoletines/Adolfo Alsina\nDecreto Nº019/23\nDecreto Nº 019/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 21]\nBoletines/Adolfo Alsina\nDecreto Nº020/23\nDecreto Nº 020/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 22]\nBoletines/Adolfo Alsina\nDecreto Nº021/23\nDecreto Nº 021/23\nAdolfo Alsina, 03/01/2023\nVisto\nEl Expediente administrativo Nº: 4001-0033/23 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de la obra \"Construcción de 10 viviendas en Carhué\", dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS CIENTO DIECINUEVE MILLONES DOSCIENTOS VEINTIÚN MIL OCHOCIENTOS NOVENTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS ($119.221.895,58); y\nConsiderando\nQue por la estimación efectuada y los fondos recibidos corresponde hacer un nuevo llamado a licitación pública;                                                                                                              Lo establecido en el artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 001/2023, para la ejecución de la Obra \"Construcción de 10 viviendas en Carhué\".-\nArt. 2º - Apruébese el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-0033/23.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 22 de febrero de 2023 a las 09:00 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS CIENTO DIECINUEVE MILLONES DOSCIENTOS VEINTIÚN MIL OCHOCIENTOS NOVENTA Y CINCO CON CINCUENTA Y OCHO CENTAVOS ($119.221.895,58.-).\nArt. 5º- Establécele el valor del Pliego en la suma de PESOS CIENTO DIECINUEVE MIL DOSCIENTOS VEINTIUNO CON OCHENTA Y NUEVE CENTAVOS ($119.221,89.-), el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de Pesos UN MILLÓN CIENTO NOVENTA Y DOS MIL DOSCIENTOS DIECIOCHO CON 96/100 CENTAVOS ($1.192.218,96.-) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto sea venta al por mayor de alimentos o artículos de limpieza.\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero  de PESOS VEINTINUEVE MILLONES OCHOCIENTOS CINCO MIL CUATROCIENTOS SETENTA Y TRES CON OCHENTA Y NUEVE CENTAVOS ($29.805.473,89.-) y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 23]\nBoletines/Adolfo Alsina\nDecreto Nº022/23\nDecreto Nº 022/23\nAdolfo Alsina, 03/01/2023\nVisto\nEl Expediente Nº: 4001-1605/2022, mediante el cual la Comisión Directiva de la SOCIEDAD DE BOMBEROS VOLUNTARIOS de la ciudad de CARHUÉ, solicita autorización para poner en circulación la rifa anual, correspondiente al año 2023; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las Facultades que le son propias, D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva de la SOCIEDAD DE BOMBEROS VOLUNTARIOS de la ciudad de CARHUÉ, a poner en circulación la RIFA ANUAL, correspondiente al año 2023, que constará de dos mil (2.000) boletas de cinco (5) números de cuatro (4) cifras cada una, al valor unitario de PESOS DIEZ MIL ($10.000,00.-), pagaderos al contado ó en diez (10) cuotas iguales y consecutivas de Pesos Un Mil ($1.000,00.-) cada una, cuyo sorteo se efectuará de la siguiente manera, a saber:\na) Sorteos Semanales: de marzo a noviembre de 2023. Por Quiniela Nocturna de la Provincia de Buenos Aires, todos los segundos sábados de cada mes: Premio: Pesos Diez Mil ($10.000,00.-).-\nb) Sorteos Mensuales: de marzo a noviembre de 2023. Por Quiniela Nocturna de la Provincia de Buenos Aires, última fecha de cada mes:\n1º   Premio: Pesos Cuarenta y Cinco Mil ($45.000,00).-\n2º   Premio: Pesos Treinta y Cinco Mil ($35.000,00).-\n3º   Premio: Pesos Veinticinco Mil ($25.000,00).-\n4º   Premio: Pesos Veinte Mil ($20.000,00).-\n5º   Premio: Pesos Quince Mil ($15.000,00).-\n6º al 10º Premio: Pesos Diez Mil ($10.000,00) c/u.-\nc) Sorteo Especial Pago Contado: día sábado 15 de julio de 2023. Por Quiniela Nocturna de la Provincia de Buenos Aires:\n1º  Premio: Pesos Ciento Setenta Mil ($170.000,00).-\n2º  Premio: Pesos Ciento Treinta Mil ($130.000,00).-\n3º  Premio: Pesos Sesenta y Cinco Mil ($65.000,00).-\n4º  Premio: Pesos Cincuenta Mil ($50.000,00).-\n5º  Premio: Pesos Treinta y Cinco Mil ($35.000,00).-\n6º  al 10º Premio: Pesos Veinticinco Mil ($25.000,00) c/u.-\nParticiparán las boletas canceladas a la fecha del sorteo.-\nd) Sorteo Especial \"Canastazo Familiar\": día viernes 13 de octubre de 2023. Por Quiniela Nocturna de la Provincia de Buenos Aires:\n1º al 10º Premio: Diez (10) Canastas familiares, cada una contiene productos de tocador y limpieza.-\ne) Sorteo Final: diciembre de 2023, última jugada de dicho mes. Por Quiniela Nocturna de la Provincia de Buenos Aires:\n1º  Premio: Pesos Un Millón ($1.000.000,00).-\n2º  Premio: Pesos Setecientos Mil ($700.000,00).-\n3º  Premio: Pesos Quinientos Mil ($500.000,00).-\n4º  Premio: Pesos Trescientos Cincuenta Mil ($350.000,00).-\n5º  Premio: Pesos Doscientos Cincuenta Mil ($250.000,00).-\n6º  al 10º Premio: Pesos Ciento Cuarenta y Cinco Mil ($145.000,00) c/u.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y\nautorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a\nentregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La Entidad solicitante deberá manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 24]\nBoletines/Adolfo Alsina\nDecreto Nº023/23\nDecreto Nº 023/23\nAdolfo Alsina, 03/01/2023\nVisto\nLa nota presentada por la Comisión Directiva del CENTRO DE JUBILADOS Y PENSIONADOS de la ciudad de CARHUÉ, mediante la cual solicita autorización para poner en circulación una rifa anual, correspondiente al año 2023; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las Facultades que le son propias, D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva del CENTRO DE JUBILADOS Y PENSIONADOS de la ciudad de CARHUÉ, a poner en circulación una rifa anual, correspondiente al año 2023, que constará de trescientas treinta y tres (333) boletas de tres (3) números de tres (3) cifras cada una, al valor unitario de PESOS DOS MIL ($2.000,00.-), pagaderos al contado ó en cinco (5) cuotas iguales y consecutivas de PESOS CUATROCIENTOS ($400,00.-) cada una, a sortearse por Lotería de la Ciudad, en la última fecha de cada mes, de acuerdo al siguiente calendario de sorteos y con los premios que se detallan a continuación, a saber:\na) Mayo de 2023: 1º premio $4.500; 2º premio $2.500.-\nb) Junio de 2023: 1º premio $4.500; 2º premio $2.500.-\nc) Julio de 2023: 1º premio $4.500; 2º premio $2.500.-\nd) Agosto de 2023: 1º premio $4.500; 2º premio $2.500.-\nSorteo Final: Las boletas abonadas en su totalidad participan en la última jugada del\nmes de septiembre de 2023 con los siguientes premios:\ne) 1º premio: $60.000.-\nf) 2º premio: $40.000.-\nLos premios serán abonados en órdenes de compras.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La Entidad solicitante deberá manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 25]\nBoletines/Adolfo Alsina\nDecreto Nº024/23\nDecreto Nº 024/23\nAdolfo Alsina, 03/01/2023\nVisto\nEl Expediente Administrativo Nº 4001-1562/22, por el que tramita el procedimiento de Licitación Privada Nº 005/2022, que tiene por objeto la adquisición de equipos de seguridad para los Centros de Monitoreo de las localidades de Carhué, Rivera y Villa Maza; y\nLo dictaminado por Asesoría Letrada Municipal a fs.48;\nLa Ordenanza Nº: 4796 de fecha 27/12/22 que autoriza a resolver la adjudicación del procedimiento licitatorio y aceptación de la única oferta formulada por la firma PROYESCO S.A.; y\nConsiderando\nQue la única oferta formulada en la Licitación resulta válida y conveniente en razón de su precio.\nLo dispuesto en el Art. 155 de la Ley Orgánica de las Municipalidades y en el Art. 187 del Reglamento de Contabilidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º- Apruébase la LICITACIÓN PRIVADA Nº: 005 dispuesta por Decreto Nº: 3415 de fecha 06/12/2022, Expediente Administrativo Nº: 4001-1562/22.-\nArt. 2º- Adjudícase a la firma PROYESCO S.A., CUIT Nº: 30-61137374-7, la LICITACIÓN PRIVADA Nº: 005/22, y acéptase en consecuencia su oferta que asciende a la suma total y a precio final de PESOS NUEVE MILLONES TRESCIENTOS SEIS MIL CIENTO DOS ($9.306.102,00.-), para la adquisición de equipos de seguridad para los Centros de Monitoreo de las localidades de Carhué, Rivera y Villa Maza, oferta formulada en el Expediente Nº 4001-1562/22.-\nArt. 3º- Comuníquese fehacientemente a la firma interesada, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 26]\nBoletines/Adolfo Alsina\nDecreto Nº025/23\nDecreto Nº 025/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Dedicación del 20% del sueldo básico, provisoria, Legajo Nº: 0808.-\n\n[DOC 27]\nBoletines/Adolfo Alsina\nDecreto Nº026/23\nDecreto Nº 026/23\nPublicado en versión extractada\nAdolfo Alsina, 03/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 28]\nBoletines/Adolfo Alsina\nDecreto Nº027/23\nDecreto Nº 027/23\nAdolfo Alsina, 04/01/2023\nVisto\nLa nota presentada por la Comisión Directiva del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué, que diera origen al Expediente Nº: 4001-0043/2023, mediante la cual solicita autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Municipal Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué, a poner en circulación una rifa, que constará de CIEN (100) boletas de un número de dos (2) cifras cada una, al valor unitario de PESOS TREINTA MIL ($30.000,00.-) pagaderos al contado o en tres (3) cuotas iguales y consecutivas de Pesos Diez Mil ($10.000,00.-) cada una, a sortearse en la última jugada por la Quiniela de la Ciudad Nocturna, de acuerdo al siguiente calendario de sorteos y con los premios que se detallan a continución, a saber:\na) ENERO 2023: PESOS TREINTA MIL ($30.000,00.-)\nb) FEBRERO 2023: PESOS TREINTA MIL ($30.000,00.-)\nc) MARZO 2023: PESOS UN MILLÓN ($1.000.000,00.-)\nLos premios serán abonados en órdenes de compras.-\nArt. 2º - Las entidades organizadoras deberán publicar en diario y/o periódico de la  localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de las instituciones organizadoras a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - Las Entidades solicitantes deberán manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 29]\nBoletines/Adolfo Alsina\nDecreto Nº028/23\nDecreto Nº 028/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nAceptando declaración de incompetencia de la Dirección de Modernización de la Comuna para llevar a cabo tareas informáticas, en el marco del Sistema Operativo Ubuntu.-\n\n[DOC 30]\nBoletines/Adolfo Alsina\nDecreto Nº029/23\nDecreto Nº 029/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nAceptando declaración de incompetencia de la Subsecretaría de Servicios Públicos de la Comuna para llevar a cabo la tarea de \"riego en Carhué\".-\n\n[DOC 31]\nBoletines/Adolfo Alsina\nDecreto Nº030/23\nDecreto Nº 030/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 0437.-\n\n[DOC 32]\nBoletines/Adolfo Alsina\nDecreto Nº031/23\nDecreto Nº 031/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Prorrogar el incremento del 10% de la Bonificación por Mérito, provisoria, Legajo Nº: 1229.-\n\n[DOC 33]\nBoletines/Adolfo Alsina\nDecreto Nº032/23\nDecreto Nº 032/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1790.-\n\n[DOC 34]\nBoletines/Adolfo Alsina\nDecreto Nº033/23\nDecreto Nº 033/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1472.-\n\n[DOC 35]\nBoletines/Adolfo Alsina\nDecreto Nº034/23\nDecreto Nº 034/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1782.-\n\n[DOC 36]\nBoletines/Adolfo Alsina\nDecreto Nº035/23\nDecreto Nº 035/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1783.-\n\n[DOC 37]\nBoletines/Adolfo Alsina\nDecreto Nº036/23\nDecreto Nº 036/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 38]\nBoletines/Adolfo Alsina\nDecreto Nº037/23\nDecreto Nº 037/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1791.-\n\n[DOC 39]\nBoletines/Adolfo Alsina\nDecreto Nº038/23\nDecreto Nº 038/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1730.-\n\n[DOC 40]\nBoletines/Adolfo Alsina\nDecreto Nº039/23\nDecreto Nº 039/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1798.-\n\n[DOC 41]\nBoletines/Adolfo Alsina\nDecreto Nº040/23\nDecreto Nº 040/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1753.-\n\n[DOC 42]\nBoletines/Adolfo Alsina\nDecreto Nº041/23\nDecreto Nº 041/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1786.-\n\n[DOC 43]\nBoletines/Adolfo Alsina\nDecreto Nº042/23\nDecreto Nº 042/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1771.-\n\n[DOC 44]\nBoletines/Adolfo Alsina\nDecreto Nº043/23\nDecreto Nº 043/23\nAdolfo Alsina, 04/01/2023\nVisto\nEl Expediente administrativo Nº: 4001-0045/23 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de la obra \"CONSTRUCCIÓN DE TREINTA Y SIETE (37) VIVIENDAS EN LA LOCALIDAD DE RIVERA\"; dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS CUATROCIENTOS CINCUENTA Y SIETE MILLONES CIENTO TREINTA Y NUEVE MIL QUINIENTOS CINCUENTA Y SEIS CON OCHENTA Y SIETE CENTAVOS ($457.139.556,87.-); y\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos de la Municipalidad, ha preparado el Pliego de Bases y Condiciones correspondiente para llamar a Licitación Pública;\nLo dispuesto en los Artículos 133, 142, 151 y concordantes del Decreto Ley 6769/58, Ley Orgánica Municipal, y en el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 002/2023, para la ejecución de la obra \"CONSTRUCCIÓN DE TREINTA Y SIETE (37) VIVIENDAS EN LA LOCALIDAD DE RIVERA\".-\nArt. 2º - Apruébase el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-0045/23.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 22 de febrero de 2023 a las 09:45 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.-\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS  CUATROCIENTOS CINCUENTA Y SIETE MILLONES CIENTO TREINTA Y NUEVE MIL QUINIENTOS CINCUENTA Y SEIS CON OCHENTA Y SIETE CENTAVOS ($457.139.556,87).-\nArt. 5º- Establécese el valor del Pliego en la suma de PESOS CUATROCIENTOS CINCUENTA Y SIETE MIL CIENTO TREINTA Y NUEVE CON CINCUENTA Y SEIS CENTAVOS ($457.139.56.-), el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de PESOS CUATRO MILLONES QUINIENTOS SETENTA Y UN MIL TRESCIENTOS NOVENTA Y CINCO CON CINCUENTA Y SIETE CENTAVOS ($4.571.395,57.-) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto sea venta al por mayor de alimentos o artículos de limpieza.\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero de PESOS CIENTO CATORCE MILLONES DOSCIENTOS OCHENTA Y CUATRO MIL OCHOCIENTOS OCHENTA Y NUEVE CON VEINTIDÓS CENTAVOS ($114.284.889,22.-) y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 45]\nBoletines/Adolfo Alsina\nDecreto Nº044/23\nDecreto Nº 044/23\nAdolfo Alsina, 04/01/2023\nVisto\nEl Expediente administrativo Nº: 4001-0038/23 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Instituto de la Vivienda de la Provincia de Buenos Aires para la ejecución de la obra \"CONSTRUCCIÓN DE TREINTA Y SEIS (36) VIVIENDAS EN LA LOCALIDAD DE VILLA MAZA\"; dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS CUATROCIENTOS CINCUENTA Y OCHO MILLONES TRESCIENTOS CINCUENTA Y DOS MIL TRESCIENTOS NOVENTA Y DOS CON CUARENTA Y CUATRO CENTAVOS ($458.352.392,44.-); y\nConsiderando\nQue la Secretaría de Obras y Servicios Públicos de la Municipalidad, ha preparado el Pliego de Bases y Condiciones correspondiente para llamar a Licitación Pública;\nLo dispuesto en los Artículos 133, 142, 151 y concordantes del Decreto Ley 6769/58, Ley Orgánica Municipal, y en el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la Provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias;D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 003/2023, para la ejecución de la obra \"CONSTRUCCIÓN DE TREINTA Y SEIS (36) VIVIENDAS EN LA LOCALIDAD DE VILLA MAZA\".-\nArt. 2º - Apruébase el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-0038/23.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 22 de febrero de 2023 a las 10:30 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.-\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS  CUATROCIENTOS CINCUENTA Y OCHO MILLONES TRESCIENTOS CINCUENTA Y DOS MIL TRESCIENTOS NOVENTA Y DOS CON CUARENTA Y CUATRO CENTAVOS ($458.352.392,44.-).-\nArt. 5º- Establécese el valor del Pliego en la suma de PESOS CUATROCIENTOS CINCUENTA Y OCHO MIL TRESCIENTOS CINCUENTA Y DOS CON TREINTA Y NUEVE CENTAVOS ($458.352.39.-), el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la licitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de PESOS CUATRO MILLONES QUINIENTOS OCHENTA Y TRES MIL QUINIENTOS VEINTITRÉS CON NOVENTA Y DOS CENTAVOS ($4.583.523,92.-) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto sea venta al por mayor de alimentos o artículos de limpieza.\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero de PESOS CIENTO CATORCE MILLONES QUINIENTOS OCHENTA Y OCHO MIL NOVENTA Y OCHO CON ONCE CENTAVOS ($114.588.098,11.-) y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 46]\nBoletines/Adolfo Alsina\nDecreto Nº045/23\nDecreto Nº 045/23\nAdolfo Alsina, 04/01/2023\nVisto\nQue las autoridades del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué solicitan una asistencia económica para solventar gastos por insumos de mantenimiento del natatorio y del predio deportivo, en el marco del Programa \"ATR de Verano 2023\"; y\nConsiderando\nQue la institución puso a disposición de la Municipalidad sus instalaciones para que se lleve a cabo el proyecto;\nQue resulta justificado colaborar en la conservación del predio y del natatorio de la entidad;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS CUATROCIENTOS MIL ($400.000,00.-), al CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué, para que destine el pago a solventar gastos por insumos de mantenimiento del natatorio y del predio deportivo de la institución durante la temporada estival 2023.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"Fondo Educativo\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 47]\nBoletines/Adolfo Alsina\nDecreto Nº046/23\nDecreto Nº 046/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 1362, reemplazo interno Legajo Nº: 1518.-\n\n[DOC 48]\nBoletines/Adolfo Alsina\nDecreto Nº047/23\nDecreto Nº 047/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1796.-\n\n[DOC 49]\nBoletines/Adolfo Alsina\nDecreto Nº048/23\nDecreto Nº 048/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1801.-\n\n[DOC 50]\nBoletines/Adolfo Alsina\nDecreto Nº049/23\nDecreto Nº 049/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1779.-\n\n[DOC 51]\nBoletines/Adolfo Alsina\nDecreto Nº050/23\nDecreto Nº 050/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1773.-\n\n[DOC 52]\nBoletines/Adolfo Alsina\nDecreto Nº051/23\nDecreto Nº 051/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nAféctando al Ejercicio 2023 los compromisos financieros correspondientes al Ejercicio 2022.-\n\n[DOC 53]\nBoletines/Adolfo Alsina\nDecreto Nº052/23\nDecreto Nº 052/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1772.-\n\n[DOC 54]\nBoletines/Adolfo Alsina\nDecreto Nº053/23\nDecreto Nº 053/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1777.-\n\n[DOC 55]\nBoletines/Adolfo Alsina\nDecreto Nº054/23\nDecreto Nº 054/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021 y 2022, a funcionario político, Legajo Nº: 1186.-\n\n[DOC 56]\nBoletines/Adolfo Alsina\nDecreto Nº055/23\nDecreto Nº 055/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Licencia por Motivos Particulares, Legajo Nº: 0718, reemplazo interno Legajo Nº: 0613.-\n\n[DOC 57]\nBoletines/Adolfo Alsina\nDecreto Nº056/23\nDecreto Nº 056/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Legajo Nº: 0685, reemplazo interno Legajo Nº: 0905.-\n\n[DOC 58]\nBoletines/Adolfo Alsina\nDecreto Nº057/23\nDecreto Nº 057/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Licencia por motivos particulares, Legajo Nº: 0894, reemplazo interno Legajo Nº: 0008.-\n\n[DOC 59]\nBoletines/Adolfo Alsina\nDecreto Nº058/23\nDecreto Nº 058/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1694.-\n\n[DOC 60]\nBoletines/Adolfo Alsina\nDecreto Nº059/23\nDecreto Nº 059/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 61]\nBoletines/Adolfo Alsina\nDecreto Nº060/23\nDecreto Nº 060/23\nPublicado en versión extractada\nAdolfo Alsina, 04/01/2023\nDecreto inherente a Personal Municipal; Declarando a trabajador incurso en abandono de cargo, y declarandolo cesante, Legajo Nº: 1991.-\n\n[DOC 62]\nBoletines/Adolfo Alsina\nDecreto Nº061/23\nDecreto Nº 061/23\nPublicado en versión extractada\nAdolfo Alsina, 09/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 63]\nBoletines/Adolfo Alsina\nDecreto Nº062/23\nDecreto Nº 062/23\nPublicado en versión extractada\nAdolfo Alsina, 09/01/2023\nDeclarando de Interés Municipal y Autorizando a abonar gastos relacionados a el 146º Aniversario de la Fundación de CARHUÉ.-\n\n[DOC 64]\nBoletines/Adolfo Alsina\nDecreto Nº063/23\nDecreto Nº 063/23\nAdolfo Alsina, 09/01/2023\nVisto\nQue los días 10, 11 y 12 de febrero próximo se llevará a cabo la 21º Edición de la FIESTA PROVINCIAL DEL TURISMO TERMAL en la ciudad de Carhué; y\nConsiderando\nQue en esta Fiesta, declarada de Interés Legislativo por la Cámara de Diputados de la Provincia, los habitantes de la zona se acercan para conocer y disfrutar de las propiedades únicas del Lago Epecuén, siendo éste el único destino de Turismo Termal natural y saludable de la Provincia de Buenos Aires;             Que este evento es relevante para el distrito de Adolfo Alsina y no ha dejado de crecer con el transcurso de los años, porque cada edición ha logrado superar las expectativas de los organizadores y del público;\nQue este acontecimiento demandará publicidad y demás gastos inherentes a la organización de las actividades programadas para los días mencionados;\nPOR ELLO: El Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Declárase de INTERÉS MUNICIPAL la 21º Edición de la FIESTA PROVINCIAL DEL TURISMO TERMAL, que se llevará a cabo en la ciudad de Carhué los días 10, 11 y 12 de febrero de 2023.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar los gastos de publicidad y de organización que se generen en el marco del citado evento.-\nArt. 3º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 4º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 65]\nBoletines/Adolfo Alsina\nDecreto Nº064/23\nDecreto Nº 064/23\nPublicado en versión extractada\nAdolfo Alsina, 09/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 1267, reemplazo interno Legajo Nº: 0454.-\n\n[DOC 66]\nBoletines/Adolfo Alsina\nDecreto Nº065/23\nDecreto Nº 065/23\nPublicado en versión extractada\nAdolfo Alsina, 09/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 1460, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 67]\nBoletines/Adolfo Alsina\nDecreto Nº066/23\nDecreto Nº 066/23\nAdolfo Alsina, 09/01/2023\nVisto\nEl Expediente Nº 4001-0039/2023, promovido por el Subsecretario de Obras y Servicios Públicos de la Municipalidad, Flavio A. PERTECARINI, para la concreción del traslado de materiales pétreos, material de cantera, que será utilizado en el proyecto de consolidación de caminos rurales; y\nConsiderando\nQue obran recursos disponibles según informa la Secretaría de Hacienda Municipal.\nEl Artículo 151 de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Artículo 191 y siguientes del Reglamento de Contabilidad, en materia de adquisiciones y contrataciones.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Llámese a CONCURSO DE PRECIOS  Nº: 001/2023, para la prestación del Servicio de Transporte, para traslado de material de cantera, que respete lo siguiente:\na) Cantidad de Material: 570 toneladas.\nb) Distancia estimativa 330 km. Lugar de origen: empresa Canteras Argentinas S.A. ciudad de Olavarría. Ruta 226 y 76. Lugar de destino: camino Rivera - Colonia Lapin.\nc) Plazo de ejecución: noventa (90) días corridos desde la adjudicación.\nd) Seguro de carga en el/los vehículo/s de transporte.\nArt. 2º - Las consultas sobre bases y condiciones deberán realizarse en la oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, e-mail: compras@adolfoalsina.gov.ar, en horario de 7.00 a 13.00 horas.-\nArt. 3º - PRESENTACION DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta el día 23 de enero de 2023 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\nEjemplar del presente decreto firmado en todas sus hojas (frente y reverso).\nPlanilla de cotización (f. 40) que se acompañará con la invitación a cada proveedor.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA).\nGarantía de mantenimiento de oferta. La que deberá ser del 1% del valor de la mercadería a entregar y constituirse mediante depósito bancario a la cuenta corriente  6823-10092/2, CBU 0140309901682301009226, cheque a la vista o pagaré.-\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquellos adjudicados a los que se mantendrá como garantía de mantenimiento de contrato.\nArt. 4º - CONDICIONES DE PAGO: El pago se efectuará a los siete (7) días de realizado el viaje.-\nArt. 5º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta.\nRealizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 6º - PLAZO DE MANTENIMIENTO DE OFERTAS: Las ofertas deberán ser mantenidas por el plazo de quince (15) días corridos, a contar de la fecha del acto de apertura. Transcurrido dicho término, se considerará automáticamente prorrogado por un lapso igual, de no mediar manifestación expresa de la firma proponente, oponiéndose a tal efecto. La comunicación de tal negativa, debe efectuarse mediante comunicación fehaciente, con una antelación de VEINTICUATRO (24) HORAS del vencimiento del plazo establecido originalmente.-\nArt. 7º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas.\nIgualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.-\nArt. 8º -  ADJUDICACION: La adjudicación se realizará en un plazo no mayor a los veinte (20) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.-\nArt. 9º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.-\nArt. 10º - Comuníquese, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 68]\nBoletines/Adolfo Alsina\nDecreto Nº067/23\nDecreto Nº 067/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 69]\nBoletines/Adolfo Alsina\nDecreto Nº068/23\nDecreto Nº 068/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 70]\nBoletines/Adolfo Alsina\nDecreto Nº069/23\nDecreto Nº 069/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 71]\nBoletines/Adolfo Alsina\nDecreto Nº070/23\nDecreto Nº 070/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 72]\nBoletines/Adolfo Alsina\nDecreto Nº071/23\nDecreto Nº 071/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 73]\nBoletines/Adolfo Alsina\nDecreto Nº072/23\nDecreto Nº 072/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 74]\nBoletines/Adolfo Alsina\nDecreto Nº073/23\nDecreto Nº 073/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 75]\nBoletines/Adolfo Alsina\nDecreto Nº074/23\nDecreto Nº 074/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 76]\nBoletines/Adolfo Alsina\nDecreto Nº075/23\nDecreto Nº 075/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 77]\nBoletines/Adolfo Alsina\nDecreto Nº076/23\nDecreto Nº 076/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 78]\nBoletines/Adolfo Alsina\nDecreto Nº077/23\nDecreto Nº 077/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 79]\nBoletines/Adolfo Alsina\nDecreto Nº078/23\nDecreto Nº 078/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 80]\nBoletines/Adolfo Alsina\nDecreto Nº079/23\nDecreto Nº 079/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021 y 2022, Legajo Nº: 0312 (Juez de Faltas)\n\n[DOC 81]\nBoletines/Adolfo Alsina\nDecreto Nº080/23\nDecreto Nº 080/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizada, Legajo Nº: 1800.-\n\n[DOC 82]\nBoletines/Adolfo Alsina\nDecreto Nº081/23\nDecreto Nº 081/23\nAdolfo Alsina, 10/01/2023\nVisto\nLa solicitud formulada por la Comisión Directiva del GOLF CLUB CARHUÉ, con el fin de que el Municipio le otorgue una asistencia económica que será destinada a la adquisición de materiales necesarios para el dictado de clases y práctica del deporte que se desarrolla hace más de veinte años en nuestra ciudad; y\nConsiderando\nLa voluntad del Departamento Ejecutivo de colaborar con la institución;\nEl artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS SESENTA MIL ($60.000,00.-) a la Comisión Directiva del GOLF CLUB CARHUÉ, destinado a la adquisición de materiales necesarios para llevar a cabo el dictado de clases y práctica del deporte en nuestra ciudad.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir oportunamente de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el artículo 276 de la Ley Orgánica Municipal y los artículos 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 83]\nBoletines/Adolfo Alsina\nDecreto Nº082/23\nDecreto Nº 082/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 84]\nBoletines/Adolfo Alsina\nDecreto Nº083/23\nDecreto Nº 083/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 85]\nBoletines/Adolfo Alsina\nDecreto Nº084/23\nDecreto Nº 084/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 86]\nBoletines/Adolfo Alsina\nDecreto Nº085/23\nDecreto Nº 085/23\nAdolfo Alsina, 10/01/2023\nVisto\nLa nota presentada por la Comisión Directiva del ROTARY TERMAS DE CARHUÉ, mediante la cual solicita autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva del ROTARY TERMAS DE CARHUÉ, a poner en circulación una rifa que constará de trescientas treinta y tres (333) boletas de tres (3) números cada una, al valor unitario de PESOS TRESCIENTOS ($300,00.-), pagaderos al contado, a sortearse por Quiniela Provincial Nocturna, el día 18 de febrero de 2023, con los premios que se detallan a continuación, a saber:\n1º Premio: Mesa Servida con un (1)cordero, demás elementos.-\n2º Premio: Mesa Servida con dos (2) pollos, chorizos, demás elementos.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La Entidad solicitante deberá manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 87]\nBoletines/Adolfo Alsina\nDecreto Nº086/23\nDecreto Nº 086/23\nPublicado en versión extractada\nAdolfo Alsina, 10/01/2023\nDecreto inherente a Personal Municipal;  Reconociendo suspensión de Licencia Anual Ordinaria año 2021, otorgada por DECRETO Nº: 3206/2022, Legajo Nº: 0922.-\n\n[DOC 88]\nBoletines/Adolfo Alsina\nDecreto Nº087/23\nDecreto Nº 087/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 89]\nBoletines/Adolfo Alsina\nDecreto Nº088/23\nDecreto Nº 088/23\nAdolfo Alsina, 12/01/2023\nVisto\nLa solicitud formulada por la Secretaria de Cultura y Educación de la Municipalidad, para que se disponga un corte de calles en nuestra ciudad, con motivo del festejo que se llevará a cabo el día 21 del corriente mes en la \"Plaza Tte. Gral. Nicolás Levalle\", en el marco del 146º Aniversario de la fundación de Carhué; y\nConsiderando\nQue es necesario proceder al cierre de las arterias que estarán afectadas por el evento.\nLas atribuciones del Poder de Policía Municipal en materia de ordenamiento de tránsito y la importancia de esta medida de seguridad.\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º -  Dispóngase para el día 21 de enero de 2023, el cierre de las calles Pellegrini entre Moreno y San Martín, Rivadavia entre Pellegrini y Laprida, y todas las vías de acceso a La Plaza \"Tte. Gral. Nicolás Levalle\", a partir de las 17.00 horas y hasta la culminación de las actividades.-\nArt. 2º - Los cortes autorizados precedentemente estarán a cargo de la Secretaría de Seguridad de la Municipalidad, con la colaboración de la Policía Comunal local e Inspectores Municipales, quien dispondrá los mismos tomando las medidas necesarias para brindar seguridad a la población.-\nArt. 3º - Comuníquese, publíquese, tomen razón las Oficinas respectivas, envíese copia a la Comisaría local, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 90]\nBoletines/Adolfo Alsina\nDecreto Nº089/23\nDecreto Nº 089/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0039, reemplazo interno Legajo Nº: 0095.-\n\n[DOC 91]\nBoletines/Adolfo Alsina\nDecreto Nº090/23\nDecreto Nº 090/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1700.-\n\n[DOC 92]\nBoletines/Adolfo Alsina\nDecreto Nº091/23\nDecreto Nº 091/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio  mensual a persona de escasos recursos.-\n\n[DOC 93]\nBoletines/Adolfo Alsina\nDecreto Nº092/23\nDecreto Nº 092/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 1362, reemplazo interno Legajo Nº: 1518.-\n\n[DOC 94]\nBoletines/Adolfo Alsina\nDecreto Nº093/23\nDecreto Nº 093/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizada, Legajo Nº: 1677.-\n\n[DOC 95]\nBoletines/Adolfo Alsina\nDecreto Nº094/23\nDecreto Nº 094/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0770, reemplazo interno Legajo Nº: 1241.-\n\n[DOC 96]\nBoletines/Adolfo Alsina\nDecreto Nº095/23\nDecreto Nº 095/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0057, reemplazo interno Legajo Nº: 1730.-\n\n[DOC 97]\nBoletines/Adolfo Alsina\nDecreto Nº096/23\nDecreto Nº 096/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1757.-\n\n[DOC 98]\nBoletines/Adolfo Alsina\nDecreto Nº097/23\nDecreto Nº 097/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1792.-\n\n[DOC 99]\nBoletines/Adolfo Alsina\nDecreto Nº098/23\nDecreto Nº 098/23\nAdolfo Alsina, 12/01/2023\nVisto\nLa solicitud formulada por las autoridades de la SOCIEDAD DE BOMBEROS VOLUNTARIOS de la ciudad de CARHUÉ, para que el Municipio les conceda una ayuda económica que será destinada a la adquisición de una puerta; la misma será reemplazada por la existente en la sala con vista al parque del Cuartel, debido a su gran deterioro; y\nConsiderando\nQue el Estado debe brindar asistencia a las Instituciones de Bien Público sin fines de lucro, por la importante labor social y cultural que desarrollan desinteresadamente;\nEl Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas,\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS SESENTA Y CUATRO MIL ($64.000,00.-), a la SOCIEDAD DE BOMBEROS VOLUNTARIOS de la ciudad de CARHUÉ, para la adquisición de una puerta que será reemplazada en el Cuartel.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa correspondiente del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 100]\nBoletines/Adolfo Alsina\nDecreto Nº099/23\nDecreto Nº 099/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nEximiendo del pago de Tasa por \"Conservación, Reparación y mejorado de la Red Vial Municipal\" por hectáreas inundadas, año 2022, a PRODUCTOR RURAL (Juan Carlos CAUSSANEL).\n\n[DOC 101]\nBoletines/Adolfo Alsina\nDecreto Nº100/23\nDecreto Nº 100/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 102]\nBoletines/Adolfo Alsina\nDecreto Nº101/23\nDecreto Nº 101/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 103]\nBoletines/Adolfo Alsina\nDecreto Nº102/23\nDecreto Nº 102/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 104]\nBoletines/Adolfo Alsina\nDecreto Nº103/23\nDecreto Nº 103/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 105]\nBoletines/Adolfo Alsina\nDecreto Nº104/23\nDecreto Nº 104/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 106]\nBoletines/Adolfo Alsina\nDecreto Nº105/23\nDecreto Nº 105/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 107]\nBoletines/Adolfo Alsina\nDecreto Nº106/23\nDecreto Nº 106/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 108]\nBoletines/Adolfo Alsina\nDecreto Nº107/23\nDecreto Nº 107/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 109]\nBoletines/Adolfo Alsina\nDecreto Nº108/23\nDecreto Nº 108/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 110]\nBoletines/Adolfo Alsina\nDecreto Nº109/23\nDecreto Nº 109/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 111]\nBoletines/Adolfo Alsina\nDecreto Nº110/23\nDecreto Nº 110/23\nPublicado en versión extractada\nAdolfo Alsina, 12/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 112]\nBoletines/Adolfo Alsina\nDecreto Nº111/23\nDecreto Nº 111/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 113]\nBoletines/Adolfo Alsina\nDecreto Nº112/23\nDecreto Nº 112/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 114]\nBoletines/Adolfo Alsina\nDecreto Nº113/23\nDecreto Nº 113/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 115]\nBoletines/Adolfo Alsina\nDecreto Nº114/23\nDecreto Nº 114/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio  mensual a persona de escasos recursos.-\n\n[DOC 116]\nBoletines/Adolfo Alsina\nDecreto Nº115/23\nDecreto Nº 115/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 117]\nBoletines/Adolfo Alsina\nDecreto Nº116/23\nDecreto Nº 116/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 118]\nBoletines/Adolfo Alsina\nDecreto Nº117/23\nDecreto Nº 117/23\nPublicado en versión extractada\nAdolfo Alsina, 17/01/2023\nDecreto inherente a Personal Municipal; Licencia Gremial, Legajo Nº: 0013, prorrogando reemplazo interno Legajo Nº: 1267.-\n\n[DOC 119]\nBoletines/Adolfo Alsina\nDecreto Nº118/23\nDecreto Nº 118/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 120]\nBoletines/Adolfo Alsina\nDecreto Nº119/23\nDecreto Nº 119/23\nAdolfo Alsina, 19/01/2023\nVisto\nLos proyectos de emprendimientos presentados en el año 2022 en el marco del Concurso Anual del Programa \"Activar, Nuestro Primer Proyecto\"; y\nConsiderando\nQue los mismos fueron evaluados por una Comisión Ad hoc compuesta por miembros del COPRET y representantes del Ejecutivo Municipal y miembros del Honorable Concejo Deliberante.-\nQue participaron diecisiete (17) proyectos y se reconocerá con una asistencia económica a dos  (2) de los proyectos presentados;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Ordenase pagar la suma total de PESOS CIENTO CINCUENTA MIL ($150.000,00.-), en concepto de asistencia económica al grupo de emprendedores: de Antonia Isabel Zeballos D.U: 23.912.655 y Yessica Gisela Medina D.U: 28.969.833, de la ciudad de Carhué, quienes elaboraron el Proyecto de Alfajores Artesanales \" Amigos de Carhué\" para que puedan ejecutar el proyecto de emprendimiento que presentaron en el marco del Programa \"ACTIVAR, nuestro primer proyecto\".\nArt. 2º - Ordenase pagar la suma total de PESOS CIEN MIL ($100.000,00.-), en concepto de asistencia económica al grupo de emprendedores: de Cesar Mildenberg D,U: 24.168.052 y Emanuel Mildenberg D.U: 47.478.274, de la localidad de Rivera, quienes realizaron el Proyecto de Soldaduras Artesanales San Martín, para que puedan ejecutar el proyecto de emprendimiento que presentaron en el marco del Programa \"ACTIVAR, nuestro primer proyecto\".\nArt. 3º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 4º -   Comuníquese, tomen razón las oficinas respectivas, y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 121]\nBoletines/Adolfo Alsina\nDecreto Nº120/23\nDecreto Nº 120/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 122]\nBoletines/Adolfo Alsina\nDecreto Nº121/23\nDecreto Nº 121/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 123]\nBoletines/Adolfo Alsina\nDecreto Nº122/23\nDecreto Nº 122/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 124]\nBoletines/Adolfo Alsina\nDecreto Nº123/23\nDecreto Nº 123/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nDecreto inherente a Personal Municipal; Designando Acompañante terapéutico en Desarrollo Humano de Rivera (Mensualizada). Legajo Nº: 1723.-\n\n[DOC 125]\nBoletines/Adolfo Alsina\nDecreto Nº124/23\nDecreto Nº 124/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1774.-\n\n[DOC 126]\nBoletines/Adolfo Alsina\nDecreto Nº125/23\nDecreto Nº 125/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1588.-\n\n[DOC 127]\nBoletines/Adolfo Alsina\nDecreto Nº126/23\nDecreto Nº 126/23\nAdolfo Alsina, 19/01/2023\nVisto\nEl Expediente administrativo Nº 4001-0065/23 y el Convenio celebrado entre la Municipalidad de Adolfo Alsina y el Ministerio de Infraestructura de la Provincia de Buenos Aires para la ejecución de la obra \" PAVIMENTACIÓN CALLES DE CARHUÉ\"; dicha obra tiene un presupuesto oficial que asciende a la suma de PESOS  TREINTA Y DOS MILLONES SEISCIENTOS UN MIL QUINIENTOS ONCE CON 80/100 CENTAVOS ($ 32.601.511,80 ); y\nConsiderando\nQue por la estimación efectuada y los fondos recibidos corresponde hacer un llamado a licitación pública;\nLo establecido en el artículo 151 y siguientes de la Ley Orgánica de las Municipalidades de la provincia de Buenos Aires, y el Reglamento de Contabilidad y Disposiciones de Administración para los Municipios de la provincia de Buenos Aires;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Llámase a LICITACIÓN PÚBLICA Nº: 004/2023, para la ejecución de la obra \" PAVIMENTACIÓN CALLES DE CARHUÉ\".-\nArt. 2º - Apruébese el Pliego de Bases y Condiciones obrante en el Expediente N° 4001-0065/23.-\nArt. 3º. Las ofertas se recibirán en sobre cerrado en la oficina de Compras del  Municipio hasta el día 23 de Febrero de 2023 a las 10:00 horas, fecha y hora en que se procederá a la apertura de sobres en la oficina de Compras, pudiendo asistir a dicho acto los oferentes que así lo deseen. Las consultas sobre bases y condiciones deberán realizarse en Oficina de Compras de la Municipalidad de Adolfo Alsina, TEL. (02936) 430575, E-mail: compras@adolfoalsina.gov.ar, en horario de 07.00 a 13.00 horas.\nArt. 4º- El presupuesto oficial para la ejecución de la Obra es de PESOS TREINTA Y DOS MILLONES SEISCIENTOS UN MIL QUINIENTOS ONCE CON 80/100 CENTAVOS ($32.601.511,80 )\nArt. 5º- Establécele el valor del Pliego en la suma de PESOS TREINTA Y OCHO MIL CIENTO SESENTA CON 07/100 CENTAVOS ( $ 38.160,07 ) el que podrá retirarse en la oficina de Compras de la Municipalidad, en horario administrativo.-\nArt. 6º - PRESENTACIÓN DE PROPUESTAS: La presentación de propuestas deberá realizarse en Mesa de Entrada de la Municipalidad de Adolfo Alsina, sito en Pellegrini y Rivadavia de Carhué, hasta la fecha y hora indicadas en la apertura de la\nlicitación. Las ofertas deberán ser presentadas por los proponentes, en tal forma y con los requisitos que se detallan a continuación.\na) Ejemplar del presente Decreto firmado en todas sus hojas (frente y reverso).\nb) Planilla de Cotización (formulario Nº 40) que se entregara a cada proveedor a su requerimiento.\nLa cotización deberá ser realizada con el impuesto al valor agregado (IVA) incluido. Cuando el producto tenga distintas presentaciones de envase se debe indicar a que volumen o peso corresponde.\nc) Garantía de mantenimiento de oferta. La que deberá ser de Pesos TRESCIENTOS VEINTISEIS MIL QUINCE CON 12/100 CENTAVOS ( $ 326.015,12 ) y constituirse mediante depósito bancario a la cuenta corriente 6823-10092/2, CBU: 0140309901682301009226, cheque a la vista o pagaré con firma certificada ante Escribano, Juez de Paz, Banco o en la Tesorería Municipal.\nLa misma será restituida a los oferentes una vez notificado el acto de adjudicación salvo a aquel adjudicado a los que se mantendrá como garantía de mantenimiento de contrato.\nd) Constancia de inscripción en AFIP, en la cual figure que la actividad en la que se encuentre inscripto sea venta al por mayor de alimentos o artículos de limpieza.\nArt. 7º - CONDICIONES DE PAGO:  Tendrá un anticipo financiero  de PESOS NUEVE MILLONES SETECIENTOS OCHENTA MIL CUATROSCIENTOS CINCUENTA Y TRES CON 54/100 CENTAVOS ( $ 9.780.453,11)  y de ahí en adelante por certificación de avance.-\nArt. 8º - APERTURA DE LAS PROPUESTAS: En primer término se verificará si las propuestas se ajustan al presente decreto, desechándose las que no reúnan los  requisitos. De todo lo actuado se labrará acta, dejando constancia de los nombres de los proponentes, personas presentes y el monto total de la oferta. Realizada esta operación se dará lectura al acta, la que será firmada por la persona que haya presidido el acto, los funcionarios presentes y personas que deseen hacerlo.-\nArt. 9º - RECHAZO DE OFERTAS: A su criterio, la Municipalidad se reserva el derecho de aceptar la oferta más conveniente o rechazar todas. Igualmente la MUNICIPALIDAD rechazará toda oferta, cuando compruebe que la misma persona se halla interesada en dos o más ofertas, o que exista acuerdo entre dos o más oferentes.\nArt. 10º -  ADJUDICACIÓN: La adjudicación se realizará en un plazo no mayor a los diez (10) días de la fecha de la apertura y recaerá sobre la propuesta más ventajosa y conveniente al juicio exclusivo de la Municipalidad de Adolfo Alsina.\nArt. 11º - MEJORA DE PRECIOS: Si entre las propuestas presentadas y admitidas, hubiera dos (2) o más igualmente ventajosas, se llamará a mejora de precios entre ellas, se fijará día y hora de la nueva presentación, y la oferta se entregará en sobre cerrado.\nArt. 12º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 128]\nBoletines/Adolfo Alsina\nDecreto Nº127/23\nDecreto Nº 127/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1776.-\n\n[DOC 129]\nBoletines/Adolfo Alsina\nDecreto Nº128/23\nDecreto Nº 128/23\nPublicado en versión extractada\nAdolfo Alsina, 19/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 130]\nBoletines/Adolfo Alsina\nDecreto Nº129/23\nDecreto Nº 129/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 131]\nBoletines/Adolfo Alsina\nDecreto Nº130/23\nDecreto Nº 130/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 132]\nBoletines/Adolfo Alsina\nDecreto Nº131/23\nDecreto Nº 131/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nSubsidio mensual a persona de escasos recursos.-\n\n[DOC 133]\nBoletines/Adolfo Alsina\nDecreto Nº132/23\nDecreto Nº 132/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0758.-\n\n[DOC 134]\nBoletines/Adolfo Alsina\nDecreto Nº133/23\nDecreto Nº 133/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nSubsidio  mensual a persona de escasos recursos.-\n\n[DOC 135]\nBoletines/Adolfo Alsina\nDecreto Nº134/23\nDecreto Nº 134/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 136]\nBoletines/Adolfo Alsina\nDecreto Nº135/23\nDecreto Nº 135/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad y  Anual Ordinaria año 2022, Legajo Nº: 0654, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 137]\nBoletines/Adolfo Alsina\nDecreto Nº136/23\nDecreto Nº 136/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes por inasistencia laboral injustificada (1) día, Legajo Nº: 0429.-\n\n[DOC 138]\nBoletines/Adolfo Alsina\nDecreto Nº137/23\nDecreto Nº 137/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes por inasistencia laboral injustificada (1) día, Legajo Nº: 0437.-\n\n[DOC 139]\nBoletines/Adolfo Alsina\nDecreto Nº138/23\nDecreto Nº 138/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0915, reemplazo interno Legajo Nº: 0222.-\n\n[DOC 140]\nBoletines/Adolfo Alsina\nDecreto Nº139/23\nDecreto Nº 139/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Bonificación Especial por Recolección de Residuos urbanos domésticos del 40% del sueldo básico, provisoria, Legajo Nº: 1763.-\n\n[DOC 141]\nBoletines/Adolfo Alsina\nDecreto Nº140/23\nDecreto Nº 140/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1778.-\n\n[DOC 142]\nBoletines/Adolfo Alsina\nDecreto Nº141/23\nDecreto Nº 141/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1780.-\n\n[DOC 143]\nBoletines/Adolfo Alsina\nDecreto Nº142/23\nDecreto Nº 142/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajadora, Legajo Nº: 1775.-\n\n[DOC 144]\nBoletines/Adolfo Alsina\nDecreto Nº143/23\nDecreto Nº 143/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1717.-\n\n[DOC 145]\nBoletines/Adolfo Alsina\nDecreto Nº144/23\nDecreto Nº 144/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1668.-\n\n[DOC 146]\nBoletines/Adolfo Alsina\nDecreto Nº145/23\nDecreto Nº 145/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1787.-\n\n[DOC 147]\nBoletines/Adolfo Alsina\nDecreto Nº146/23\nDecreto Nº 146/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1781.-\n\n[DOC 148]\nBoletines/Adolfo Alsina\nDecreto Nº147/23\nDecreto Nº 147/23\nPublicado en versión extractada\nAdolfo Alsina, 20/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1737.-\n\n[DOC 149]\nBoletines/Adolfo Alsina\nDecreto Nº148/23\nDecreto Nº 148/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1799.-\n\n[DOC 150]\nBoletines/Adolfo Alsina\nDecreto Nº149/23\nDecreto Nº 149/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1785.-\n\n[DOC 151]\nBoletines/Adolfo Alsina\nDecreto Nº150/23\nDecreto Nº 150/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Reconociendo Licencia Anual Ordinaria año 2021, Legajo Nº: 1170, reemplazo interno Legajo Nº: 1244.-\n\n[DOC 152]\nBoletines/Adolfo Alsina\nDecreto Nº151/23\nDecreto Nº 151/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021 y Franco Compensatorio, Legajo Nº: 0005, reemplazo interno Legajo Nº: 0837.-\n\n[DOC 153]\nBoletines/Adolfo Alsina\nDecreto Nº152/23\nDecreto Nº 152/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Reconociendo desempeño a trabajadora, Legajo Nº: 1564 (Reemplazo).-\n\n[DOC 154]\nBoletines/Adolfo Alsina\nDecreto Nº153/23\nDecreto Nº 153/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Otorgar un incremento a la Bonificación por Dedicación del 20%  más del sueldo básico, provisoria, Legajo Nº: 0027.-\n\n[DOC 155]\nBoletines/Adolfo Alsina\nDecreto Nº154/23\nDecreto Nº 154/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Otorgar incremeto de Bonificación por Dedicación del 10%  más del sueldo básico, provisoria, Legajo Nº: 0888.\n\n[DOC 156]\nBoletines/Adolfo Alsina\nDecreto Nº155/23\nDecreto Nº 155/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Otorgar un incremento a la Bonificación por Dedicación del 10%  más del sueldo básico, provisoria, Legajo Nº: 1168.-\n\n[DOC 157]\nBoletines/Adolfo Alsina\nDecreto Nº156/23\nDecreto Nº 156/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1761.-\n\n[DOC 158]\nBoletines/Adolfo Alsina\nDecreto Nº157/23\nDecreto Nº 157/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0894, reemplazo interno Legajo Nº: 0008.-\n\n[DOC 159]\nBoletines/Adolfo Alsina\nDecreto Nº158/23\nDecreto Nº 158/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Cambio de área a trabajador, Legajo Nº: 1448.-\n\n[DOC 160]\nBoletines/Adolfo Alsina\nDecreto Nº159/23\nDecreto Nº 159/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Cambio de área a trabajadora, Legajo Nº: 1366.-\n\n[DOC 161]\nBoletines/Adolfo Alsina\nDecreto Nº160/23\nDecreto Nº 160/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Prorrogando nombramiento en cargo a trabajador, provisorio, Legajo Nº: 0356.-\n\n[DOC 162]\nBoletines/Adolfo Alsina\nDecreto Nº161/23\nDecreto Nº 161/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Cambio de Régimen Horario a trabajadora, reducción, Legajo Nº: 0472.-\n\n[DOC 163]\nBoletines/Adolfo Alsina\nDecreto Nº162/23\nDecreto Nº 162/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Cambio de Dependencia y función a trabajadora, Legajo Nº: 0585.-\n\n[DOC 164]\nBoletines/Adolfo Alsina\nDecreto Nº163/23\nDecreto Nº 163/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Cambio de Categoría y Bonificación por Dedicación a trabajadora, Legajo Nº: 0613.-\n\n[DOC 165]\nBoletines/Adolfo Alsina\nDecreto Nº164/23\nDecreto Nº 164/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Modificando Categoría a trabajadora, Legajo Nº: 0685.-\n\n[DOC 166]\nBoletines/Adolfo Alsina\nDecreto Nº165/23\nDecreto Nº 165/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Modificando Categoría a trabajador, Legajo Nº: 0474.-\n\n[DOC 167]\nBoletines/Adolfo Alsina\nDecreto Nº166/23\nDecreto Nº 166/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Otorgando Bonificación por Temporada del 30% del sueldo básico, provisoria, Legajo Nº: 1761.-\n\n[DOC 168]\nBoletines/Adolfo Alsina\nDecreto Nº167/23\nDecreto Nº 167/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1797.-\n\n[DOC 169]\nBoletines/Adolfo Alsina\nDecreto Nº168/23\nDecreto Nº 168/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1802.-\n\n[DOC 170]\nBoletines/Adolfo Alsina\nDecreto Nº169/23\nDecreto Nº 169/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando cambio de función, Legajo Nº: 1400.-\n\n[DOC 171]\nBoletines/Adolfo Alsina\nDecreto Nº170/23\nDecreto Nº 170/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1080, reemplazo interno Legajo Nº: 1126.-\n\n[DOC 172]\nBoletines/Adolfo Alsina\nDecreto Nº171/23\nDecreto Nº 171/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0356, reemplazo interno Legajo Nº: 1270.-\n\n[DOC 173]\nBoletines/Adolfo Alsina\nDecreto Nº172/23\nDecreto Nº 172/23\nPublicado en versión extractada\nAdolfo Alsina, 23/01/2023\nDecreto inherente a Personal Municipal; Reconociendo desempeño a trabajadora, reemplazo, Legajo Nº: 1526.-\n\n[DOC 174]\nBoletines/Adolfo Alsina\nDecreto Nº173/23\nDecreto Nº 173/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Licencia por por Motivos Particulares a trabajadora, Legajo Nº: 0057, reemplazo interno Legajo Nº: 1531.-\n\n[DOC 175]\nBoletines/Adolfo Alsina\nDecreto Nº174/23\nDecreto Nº 174/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0173, reemplazo interno Legajo Nº: 0360.-\n\n[DOC 176]\nBoletines/Adolfo Alsina\nDecreto Nº175/23\nDecreto Nº 175/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Designando Auxiliar Administrativo en el Servicio de Radiología del Hospital \"Gral. San Martín\" de Carhué (Mensualizada - Reemplazo). Legajo Nº: 1685.-\n\n[DOC 177]\nBoletines/Adolfo Alsina\nDecreto Nº176/23\nDecreto Nº 176/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Designación Instrumentadora Quirúrgica en el área de Hospital \"Gral. San Martín\" de Carhué (Mensualizado - reemplazo).Legajo Nº: 1707.\n\n[DOC 178]\nBoletines/Adolfo Alsina\nDecreto Nº177/23\nDecreto Nº 177/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Designando  Psicopedagoga en el Hospital \"Gral. San Martín\" de Carhué (Mensualizada - Reemplazo). Legajo Nº: 1807.-\n\n[DOC 179]\nBoletines/Adolfo Alsina\nDecreto Nº178/23\nDecreto Nº 178/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1499, reemplazo interno Legajo Nº: 1520.-\n\n[DOC 180]\nBoletines/Adolfo Alsina\nDecreto Nº179/23\nDecreto Nº 179/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Licencia por Enfermedad, Licencia por Motivos Particulares y Licencia Anual Ordinaria año 2022, Legajo Nº: 0685, reemplazo interno Legajos Nº: 1411 y 0905.-\n\n[DOC 181]\nBoletines/Adolfo Alsina\nDecreto Nº180/23\nDecreto Nº 180/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Aceptando renuncia a Mensualizado, Legajo Nº: 1061 (Guardavida).-\n\n[DOC 182]\nBoletines/Adolfo Alsina\nDecreto Nº181/23\nDecreto Nº 181/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 183]\nBoletines/Adolfo Alsina\nDecreto Nº182/23\nDecreto Nº 182/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 184]\nBoletines/Adolfo Alsina\nDecreto Nº183/23\nDecreto Nº 183/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 185]\nBoletines/Adolfo Alsina\nDecreto Nº184/23\nDecreto Nº 184/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 186]\nBoletines/Adolfo Alsina\nDecreto Nº185/23\nDecreto Nº 185/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia de la Secretaría de Salud de la Comuna para llevar a cabo la tarea de \"optimización de los registros de las prestaciones que se realizan en el Sistema de Salud Municipal\", etc.-\n\n[DOC 187]\nBoletines/Adolfo Alsina\nDecreto Nº186/23\nDecreto Nº 186/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (11) días de inasistencia laboral, Legajo Nº: 1991.-\n\n[DOC 188]\nBoletines/Adolfo Alsina\nDecreto Nº187/23\nDecreto Nº 187/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Prorrogando cambio de función provisoria a trabajadora, Legajo Nº: 0147.-\n\n[DOC 189]\nBoletines/Adolfo Alsina\nDecreto Nº188/23\nDecreto Nº 188/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizado, Legajo Nº: 1803.-\n\n[DOC 190]\nBoletines/Adolfo Alsina\nDecreto Nº189/23\nDecreto Nº 189/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Reconocer un 20% más a la Bonificación por Dedicación a trabajadora, Legajo Nº: 0558.-\n\n[DOC 191]\nBoletines/Adolfo Alsina\nDecreto Nº190/23\nDecreto Nº 190/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Licencia Especial sin Goce de Haberes a trabajadora, Legajo Nº: 1557.-\n\n[DOC 192]\nBoletines/Adolfo Alsina\nDecreto Nº191/23\nDecreto Nº 191/23\nAdolfo Alsina, 24/01/2023\nVisto\nEl Expediente Nº: 4001-0109/23 mediante el cual la Comisión Directiva del CLUB DEPORTIVO RIVERA solicita autorización para poner en circulación la rifa anual correspondiente al año 2023; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Autorízase a la Comisión Directiva del CLUB DEPORTIVO RIVERA de la localidad de Rivera, a poner en circulación la RIFA ANUAL correspondiente al año 2023, que constará de quinientas (500) boletas de dos (2) números de tres (3) cifras cada una, al valor unitario de PESOS DIEZ MIL ($10.000,00.-), pagaderos al contado ó en diez (10) cuotas iguales y consecutivas de Pesos un mil ($1.000,00) cada una, cuyo sorteo se efectuará de la siguiente manera, a saber:\na)Sorteos Mensuales: de marzo a diciembre de 2023. Por Quiniela Nocturna de la Provincia de Buenos Aires, todos los últimos sábados de cada mes: Premio: Pesos Veinte Mil ($20.000,00.-) en órdenes de compras.-\nb) Sorteo Final:  6 de enero de 2024 por Quiniela Nocturna de la Provincia de Buenos Aires:\n1º  Premio: Pesos UN MILLÓN  ($1.000.000,00).-\n2º  Premio: Pesos CUATROCIENTOS MIL ($400.000,00).-\n3º  Premio: Pesos TRESCIENTOS MIL ($300.000,00).-\n4º  Premio: Pesos DOSCIENTOS MIL ($200.000,00).-\n5º  Premio: Pesos CIEN MIL ($100.000,00).-\nPara tener derecho a los premios mencionados y sin excepción, los adquirentes deberán estar al día con los pagos de las cuotas mensuales correspondientes.-\nArt. 2º - La entidad organizadora deberá publicar en diario y/o periódico de la localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y\nautorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de la institución organizadora a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - La Entidad solicitante deberá manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las Oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 193]\nBoletines/Adolfo Alsina\nDecreto Nº192/23\nDecreto Nº 192/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Designando Docente en Casa del Niño de Rivera (Mensualizada) Legajo Nº: 1806.-\n\n[DOC 194]\nBoletines/Adolfo Alsina\nDecreto Nº193/23\nDecreto Nº 193/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, Legajo Nº: 0474.-\n\n[DOC 195]\nBoletines/Adolfo Alsina\nDecreto Nº194/23\nDecreto Nº 194/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Temporada del 30% del sueldo básico, provisoria, Legajo Nº: 1802.-\n\n[DOC 196]\nBoletines/Adolfo Alsina\nDecreto Nº195/23\nDecreto Nº 195/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 1480.-\n\n[DOC 197]\nBoletines/Adolfo Alsina\nDecreto Nº196/23\nDecreto Nº 196/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 1601.-\n\n[DOC 198]\nBoletines/Adolfo Alsina\nDecreto Nº197/23\nDecreto Nº 197/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 25% del sueldo básico, provisoria, Legajo Nº: 0032.-\n\n[DOC 199]\nBoletines/Adolfo Alsina\nDecreto Nº198/23\nDecreto Nº 198/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar un 10 % a la Bonificación por Dedicación a trabajador, Legajo Nº: 1069.-\n\n[DOC 200]\nBoletines/Adolfo Alsina\nDecreto Nº199/23\nDecreto Nº 199/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Estableciendo monto de VIATICOS a funcionarios y trabajadores municipales.-\n\n[DOC 201]\nBoletines/Adolfo Alsina\nDecreto Nº200/23\nDecreto Nº 200/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Dedicación del 15% del sueldo básico, provisoria, Legajo Nº: 0914.-\n\n[DOC 202]\nBoletines/Adolfo Alsina\nDecreto Nº201/23\nDecreto Nº 201/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Otorgar Bonificación por Dedicación del 15% del sueldo básico, provisoria, Legajo Nº: 1578.-\n\n[DOC 203]\nBoletines/Adolfo Alsina\nDecreto Nº202/23\nDecreto Nº 202/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Incrementar en un 15% más la Bonificación por Dedicación de trabajadora, provisoria, Legajo Nº: 1656.-\n\n[DOC 204]\nBoletines/Adolfo Alsina\nDecreto Nº203/23\nDecreto Nº 203/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Modifica Régimen Horario a trabajador, incremento, Legajo Nº: 0618.-\n\n[DOC 205]\nBoletines/Adolfo Alsina\nDecreto Nº204/23\nDecreto Nº 204/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Modifica Régimen Horario a trabajador,a incremento, y se deja sin efecto Bonificación por Dedicación del 20%, Legajo Nº: 1518.-\n\n[DOC 206]\nBoletines/Adolfo Alsina\nDecreto Nº205/23\nDecreto Nº 205/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Dejando sin efecto Bonificación por Temporada del 30% a trabajador, provisoria, Legajo Nº: 0063.-\n\n[DOC 207]\nBoletines/Adolfo Alsina\nDecreto Nº206/23\nDecreto Nº 206/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Secretaría de Desarrollo Humano, para cubrir el servicio de Acompañante Terapéutico de San Miguel Arcángel.-\n\n[DOC 208]\nBoletines/Adolfo Alsina\nDecreto Nº207/23\nDecreto Nº 207/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Secretaría de Desarrollo Humano, para cubrir el servicio de psicología en la Delegación de Rivera.-\n\n[DOC 209]\nBoletines/Adolfo Alsina\nDecreto Nº208/23\nDecreto Nº 208/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Modificando Régimen Horario a trabajador, incremento, Legajo Nº: 1527.-\n\n[DOC 210]\nBoletines/Adolfo Alsina\nDecreto Nº209/23\nDecreto Nº 209/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a Director Administrativo del Hospital \"Dr. Noé Yarcho\" de Rivera, para cubrir tareas de limpieza institucional y apoyatura en gral..-\n\n[DOC 211]\nBoletines/Adolfo Alsina\nDecreto Nº210/23\nDecreto Nº 210/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Modificando Régimen Horario a trabajadora, incremento, Legajo Nº: 1729.-\n\n[DOC 212]\nBoletines/Adolfo Alsina\nDecreto Nº211/23\nDecreto Nº 211/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Coordinadora de la \"Casa de Abrigo\" de Carhué, para cubrir tareas de limpieza institucional y asistencia en cuidado de niños/as y adolescentes en dicha dependencia.\n\n[DOC 213]\nBoletines/Adolfo Alsina\nDecreto Nº212/23\nDecreto Nº 212/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDecreto inherente a Personal Municipal; Prorrogar un 15% más a la Bonificación por Dedicación de trabajadora, Legajo Nº: 1272.-\n\n[DOC 214]\nBoletines/Adolfo Alsina\nDecreto Nº213/23\nDecreto Nº 213/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Secretaría de Obras y Servicios Públicos Municipal, para cubrir tareas de mantenimiento y construcción en dicha área.\n\n[DOC 215]\nBoletines/Adolfo Alsina\nDecreto Nº214/23\nDecreto Nº 214/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Dirección de Deportes de la Comuna, para cubrir actividades deportivas mediante la modalidad de \"Asistencia Técnica\" en Adolfo Alsina.-.\n\n[DOC 216]\nBoletines/Adolfo Alsina\nDecreto Nº215/23\nDecreto Nº 215/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Dirección Médica del Hospital \"Gral. San Martín\" de Carhué, para cubrir el servicio de Kinesiología y Fisiatría en dicho nosocomio.\n\n[DOC 217]\nBoletines/Adolfo Alsina\nDecreto Nº216/23\nDecreto Nº 216/23\nPublicado en versión extractada\nAdolfo Alsina, 24/01/2023\nDeclarando incompetencia a la Secretaría de Turismo, para cubrir  la tarea de atención al público en Oficina de Informes Turisticos y en el Centro de Interpretación de las Ruinas de Villa Epecuén de Carhué.\n\n[DOC 218]\nBoletines/Adolfo Alsina\nDecreto Nº217/23\nDecreto Nº 217/23\nPublicado en versión extractada\nAdolfo Alsina, 25/01/2023\nDecreto inherente a Personal Municipal; Otorgar un 20% más a la Bonificación por Dedicación a trabajador, Legajo Nº: 0296.-\n\n[DOC 219]\nBoletines/Adolfo Alsina\nDecreto Nº218/23\nDecreto Nº 218/23\nPublicado en versión extractada\nAdolfo Alsina, 25/01/2023\nDecreto inherente a Personal Municipal; Reconocer Bonificación por Mérito del 10% del sueldo básico, provisoria, Legajo Nº: 0198.-\n\n[DOC 220]\nBoletines/Adolfo Alsina\nDecreto Nº219/23\nDecreto Nº 219/23\nPublicado en versión extractada\nAdolfo Alsina, 25/01/2023\nDecreto inherente a Personal Municipal; Otorgar un 10% más a la Bonificación por Mérito a trabajadora, provisoria, Legajo Nº: 0922.-\n\n[DOC 221]\nBoletines/Adolfo Alsina\nDecreto Nº220/23\nDecreto Nº 220/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 222]\nBoletines/Adolfo Alsina\nDecreto Nº221/23\nDecreto Nº 221/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 223]\nBoletines/Adolfo Alsina\nDecreto Nº222/23\nDecreto Nº 222/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 224]\nBoletines/Adolfo Alsina\nDecreto Nº223/23\nDecreto Nº 223/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Dejando sin efecto Bonificación por Temporada del 10% del sueldo básico, Legajos Nº: 1131 y 0839.-\n\n[DOC 225]\nBoletines/Adolfo Alsina\nDecreto Nº224/23\nDecreto Nº 224/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizada, Legajo Nº: 1789 - Colegio \"Niño de Jesús\" de San Miguel Arcángel.-\n\n[DOC 226]\nBoletines/Adolfo Alsina\nDecreto Nº225/23\nDecreto Nº 225/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1699.-\n\n[DOC 227]\nBoletines/Adolfo Alsina\nDecreto Nº226/23\nDecreto Nº 226/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando nombramiento provisorio a trabajadora, Legajo Nº: 0680.-\n\n[DOC 228]\nBoletines/Adolfo Alsina\nDecreto Nº227/23\nDecreto Nº 227/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajadora, (1) día de inasistencia laboral, Legajo Nº: 1718.-\n\n[DOC 229]\nBoletines/Adolfo Alsina\nDecreto Nº228/23\nDecreto Nº 228/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (2) días de inasistencia laboral, Legajo Nº: 1373.-\n\n[DOC 230]\nBoletines/Adolfo Alsina\nDecreto Nº229/23\nDecreto Nº 229/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (2) días de inasistencia laboral, Legajo Nº: 1436.-\n\n[DOC 231]\nBoletines/Adolfo Alsina\nDecreto Nº230/23\nDecreto Nº 230/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizado, Legajo Nº: 1675.-\n\n[DOC 232]\nBoletines/Adolfo Alsina\nDecreto Nº231/23\nDecreto Nº 231/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 1284, reemplazo interno Legajo Nº: 1631.-\n\n[DOC 233]\nBoletines/Adolfo Alsina\nDecreto Nº232/23\nDecreto Nº 232/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizado, Legajo Nº: 1794.-\n\n[DOC 234]\nBoletines/Adolfo Alsina\nDecreto Nº233/23\nDecreto Nº 233/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDeclarando incompetencia a la Secretaría de Desarrollo Humano Municipal, para llevar a cabo la tarea de dictado de talleres de cocina en Carhué.-\n\n[DOC 235]\nBoletines/Adolfo Alsina\nDecreto Nº234/23\nDecreto Nº 234/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDeclarando incompetencia a la Delegación Municipal de Rivera, para llevar a cabo tareas de mantenimiento y reparación vehicular del parque automotor de la mencionada delegación municipal.-\n\n[DOC 236]\nBoletines/Adolfo Alsina\nDecreto Nº235/23\nDecreto Nº 235/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDeclarando de Interés Municipal y Autorizando gastos relacionados al evento \"Tradicional Fiesta de Carnavales de Rivera\", a celebrarse el 19/02/2023.-\n\n[DOC 237]\nBoletines/Adolfo Alsina\nDecreto Nº236/23\nDecreto Nº 236/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDeclarando incompetencia a la Secretaría de Desarrollo Humano Municipal, para cubrir el servicio de psicología en la Delegación municipal de Rivera.-\n\n[DOC 238]\nBoletines/Adolfo Alsina\nDecreto Nº237/23\nDecreto Nº 237/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Postergando hasta el 30/06/2023 el goce de la Licencia Anual Ordinaria 2021 a trabajador, Legajo Nº: 0850, por razones de servicio.-\n\n[DOC 239]\nBoletines/Adolfo Alsina\nDecreto Nº238/23\nDecreto Nº 238/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Postergando hasta el 28/02/2023 el goce de la Licencia Anual Ordinaria 2021 a trabajador, Legajo Nº: 1551, por razones de servicio.-\n\n[DOC 240]\nBoletines/Adolfo Alsina\nDecreto Nº239/23\nDecreto Nº 239/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0865, reemplazo interno Legajo Nº: 0832.-\n\n[DOC 241]\nBoletines/Adolfo Alsina\nDecreto Nº240/23\nDecreto Nº 240/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Renuncia a cargo y se establece función a trabajadora, Legajo Nº: 0909.-\n\n[DOC 242]\nBoletines/Adolfo Alsina\nDecreto Nº241/23\nDecreto Nº 241/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1739.-\n\n[DOC 243]\nBoletines/Adolfo Alsina\nDecreto Nº242/23\nDecreto Nº 242/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizado, Legajo Nº: 1721.-\n\n[DOC 244]\nBoletines/Adolfo Alsina\nDecreto Nº243/23\nDecreto Nº 243/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal;  Prorrogando Mensualizada, Legajo Nº: 1742.-\n\n[DOC 245]\nBoletines/Adolfo Alsina\nDecreto Nº244/23\nDecreto Nº 244/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDeclarando incompetencia a la Dirección de Bromatología Municipal, para cubrir la tarea de atención, cuidado y mantenimiento de canes en \"Refugio Canino\" de Rivera.-\n\n[DOC 246]\nBoletines/Adolfo Alsina\nDecreto Nº245/23\nDecreto Nº 245/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Prorrogando Mensualizado, Legajo Nº: 1793.-\n\n[DOC 247]\nBoletines/Adolfo Alsina\nDecreto Nº246/23\nDecreto Nº 246/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Designando Docente en Casa del Niño de Rivera (Mensualizada), Legajo Nº: 1800.-\n\n[DOC 248]\nBoletines/Adolfo Alsina\nDecreto Nº247/23\nDecreto Nº 247/23\nPublicado en versión extractada\nAdolfo Alsina, 26/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2021, Legajo Nº: 0758.-\n\n[DOC 249]\nBoletines/Adolfo Alsina\nDecreto Nº248/23\nDecreto Nº 248/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nPrescribiendo multa por infracción de tránsito aplicada a Carlos Adrián STANG.-\n\n[DOC 250]\nBoletines/Adolfo Alsina\nDecreto Nº249/23\nDecreto Nº 249/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0842, reemplazo externo Legajo Nº: 1685.-\n\n[DOC 251]\nBoletines/Adolfo Alsina\nDecreto Nº250/23\nDecreto Nº 250/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nDecreto inherente a Personal Municipal; Licencia Anual Ordinaria año 2022, Legajo Nº: 0798, reemplazo interno Legajo Nº: 0623.-\n\n[DOC 252]\nBoletines/Adolfo Alsina\nDecreto Nº251/23\nDecreto Nº 251/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nAutorizando a abonar gastos relacionados a acontecimientos y reuniones por el año 2023 en dependencias policiales inherentes al ámbito de Secretaría de Seguridad.-\n\n[DOC 253]\nBoletines/Adolfo Alsina\nDecreto Nº252/23\nDecreto Nº 252/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nRenovando habilitación comercial en Carhué, hasta 07/2024, a la firma AGRUPACIÓN CAMPONUEVO S.A.,\n\n[DOC 254]\nBoletines/Adolfo Alsina\nDecreto Nº253/23\nDecreto Nº 253/23\nAdolfo Alsina, 30/01/2023\nVisto\nLa nota presentada por la Comisión Directiva del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué, que diera origen al Expediente Nº: 4001-0066/2023, mediante la cual solicita autorización para poner en circulación una rifa; y\nConsiderando\nQue la misma reúne las condiciones, cumplimentando los requisitos exigidos por la Ordenanza Municipal Nº: 4352/18;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Autorízase a la Comisión Directiva del CLUB ATLÉTICO SAN MARTÍN de la ciudad de Carhué, a poner en circulación una rifa, que constará de un mil (1.000) boletas de un número de tres (3) cifras cada una, al valor unitario de Pesos ONCE MIL ($11.000,00.-) pagaderos al contado ó en once (11) cuotas iguales y consecutivas de Pesos UN MIL ($1.000,00.-) cada una, a sortearse por la Quiniela Provincial Nocturna, de acuerdo al siguiente calendario de sorteos y con los premios que se detallan a continución, a saber:\nA) Sorteos Mensuales: última jugada de cada mes. FEBRERO de 2023 a  NOVIEMBRE de 2023, para toda aquella rifa que se encuentre abonada en su totalidad o esté con las cuotas al día: 1º Premio de PESOS OCHENTA MIL ($80.000.-), 2º Premio de PESOS TREINTA Y CINCO MIL ($35.000.-), 3º Premio de PESOS VEINTE MIL ($20.000.-), 4º Premio de PESOS TRECE MIL ($13.000.-) y el 5º Premio de PESOS DIEZ MIL ($10.000.-).-\nB) Sorteo Pago Contado:  el día 15 de JULIO de 2023, para toda aquella rifa que se encuentre abonada en su totalidad. Premio de PESOS CIEN MIL ($100.000.-).-\nC) Sorteo Final: DICIEMBRE de 2023, para toda aquella rifa que se encuentre abonada en su totalidad: 1º Premio de PESOS UN MILLÓN ($1.000.000.-), 2º Premio de PESOS DOSCIENTOS CUARENTA MIL ($240.000.-), 3º Premio de PESOS CIENTO VEINTE MIL ($120.000.-), 4º Premio de PESOS NOVENTA MIL ($90.000.-) y el 5º Premio de PESOS SETENTA MIL ($70.000.-).\nLos premios serán abonados en órdenes de compras.-\nArt. 2º - Las entidades organizadoras deberán publicar en diario y/o periódico de la  localidad, y/o radiofonía, y/o televisión, en forma veraz y suficiente, la rifa organizada y autorizada, en particular fecha del sorteo y Lotería por la que se juega; premios a entregar; lugar y fecha de entrega de los mismos.-\nArt. 3º - El incumplimiento por parte de las instituciones organizadoras a cualquiera de las normas establecidas en la Ordenanza Nº: 4352/18, dará lugar a la aplicación de sanciones que consistirán en multas de entre 20 a 100 litros de combustible (gas oil) y en inhabilitación de dos (2) a diez (10) años para emitir rifas.-\nArt. 4º - Las Entidades solicitantes deberán manifestar el destino que dará a los fondos que se recauden, y dentro de los treinta (30) días de realizado el sorteo, deberá informar por escrito sobre la utilización de los fondos y el plazo previsto.-\nArt. 5º - La autorización que se concede queda sujeta a las disposiciones de la Ordenanza Nº: 4352/18.-\nArt. 6º - Comuníquese con copia a la institución interesada, Comisaría local, publíquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 255]\nBoletines/Adolfo Alsina\nDecreto Nº254/23\nDecreto Nº 254/23\nAdolfo Alsina, 30/01/2023\nVisto\nLa solicitud de ayuda económica formulada por las autoridades de la ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº: 1 \"DR. BERNARDO DE IRIGOYEN\" de la localidad de RIVERA, para el cambio y la reparación del sistema de caños de la caldera de la Residencia Masculina del establecimiento educativo, en virtud del gran deterioro que impide su buen funcionamiento; y\nConsiderando\nQue el Fondo Educativo cuenta con recursos económicos, los que pueden afectarse para este tipo de misiones, según ley 26.075;\nEl Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad, en materia de subsidios a entidades y la obligación de rendición de cuentas;\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A :\nArt. 1º - Otórguese un subsidio de PESOS DOSCIENTOS SESENTA Y CINCO MIL ($265.000,00.-), a la Asociación Cooperadora de la ESCUELA DE EDUCACIÓN SECUNDARIA AGRARIA Nº: 1 \"DR. BERNARDO DE IRIGOYEN\" de la localidad de RIVERA.-\nArt. 2º - El gasto que demande el cumplimiento del artículo anterior se imputará al Programa \"FONDO EDUCATIVO\" del Presupuesto de Gastos en vigencia.-\nArt. 3º - La entidad beneficiaria deberá rendir de manera documentada ante la Municipalidad de Adolfo Alsina el destino dado al subsidio otorgado, en cumplimiento a lo dispuesto en el Art. 276 de la Ley Orgánica Municipal y los Art. 132 y 133 del Reglamento de Contabilidad.-\nArt. 4º - Comuníquese, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 256]\nBoletines/Adolfo Alsina\nDecreto Nº255/23\nDecreto Nº 255/23\nAdolfo Alsina, 30/01/2023\nVisto\nLa solicitud formulada por la contribuyente Nélida APHELANZ, D.U. Nº: 5.484.631, de la ciudad de Carhué, a fin de que se le conceda autorización para estacionamiento restringido en el sector del frente de su vivienda, sita en calle Moreno Nº: 991 de la ciudad de Carhué, y\nConsiderando\nLa Ordenanza 4632/21, sancionada por el Honorable Concejo Deliberante de Adolfo Alsina, mediante la cual se autoriza a conceder a los contribuyentes que así lo soliciten el pertinente permiso de estacionamiento restringido;\nEl Intendente Municipal del Partido de Adolfo Alsina en uso de las atribuciones que le son propias, D E C R E T A:\nArt. 1º - Autorícese a delimitar frente al domicilio de la contribuyente Nélida APHELANZ, D.U. Nº: 5.484.631, domiciliada en calle Moreno Nº: 991 de la ciudad de Carhué, el espacio para la reserva de estacionamiento y uso exclusivo para vehículos.-\nArt. 2º - La requirente, Nélida APHELANZ, D.U. Nº: 5.484.631, deberá pintar con color amarillo, los metros del cordón de la calzada que se encuentra en su frente, lugar habilitado para el estacionamiento reservado para vehículos de emergencia y del automotor cuyo dominio es: AF 186 AW.-\nArt. 3º -  La señora Nélida APHELANZ, D.U. Nº: 5.484.631, deberá demarcar el símbolo de accesibilidad; Para dicha demarcación vertical, en el cartel indicativo, deberá constar el símbolo de discapacidad, la cual quedará a costo de la señora Aphelhanz.-\nArt. 4º - El presente decreto tendrá validez siempre que Nélida APHELANZ, D.U. Nº: 5.484.631, resida en el domicilio detallado en el artículo 1º, debiendo ser comunicados los cambios de domicilio al Área de Inclusión, Genero y Diversidad, a fin de que dar continuidad al permiso otorgado o determinar su caducidad.-\nESTACIONAMIENTO EXCLUSIVO                                                                                                                                                                                                                                      a) CONFORMACION FÍSICA: Según figura ilustrativa que se detalla en el anexo adjunto al presente.                                                                                                                            b) SIGNIFICADO: Permite estacionar sobre la vía en la forma y lugar indicados a los vehículos enunciados en la placa, exclusivamente.                                                                     c) UBICACIÓN: En el lugar a que esté destinado.                                                                                                                                                                                                              d) DIMENSIONES: 30 cm X 50 cm.\nArt. 5º - Comuníquese, publíquese, tomen razón las oficinas respectivas y dese al libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\nAnexos\nANEXO I\nDESCARGAR\n\n[DOC 257]\nBoletines/Adolfo Alsina\nDecreto Nº256/23\nDecreto Nº 256/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 258]\nBoletines/Adolfo Alsina\nDecreto Nº257/23\nDecreto Nº 257/23\nPublicado en versión extractada\nAdolfo Alsina, 30/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 259]\nBoletines/Adolfo Alsina\nDecreto Nº258/23\nDecreto Nº 258/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDeclarando de InterésTurístico Municipal el encuentro de capacitación con el \"Sistema Argentino de Calidad Turística\" que se lleva a cabo el día 01/02/2023.-\n\n[DOC 260]\nBoletines/Adolfo Alsina\nDecreto Nº259/23\nDecreto Nº 259/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nAutorizando a abonar gastos que se originen en el marco del servicio de policia en el Centro de Monitoreo de la Secretaría de Seguridad de Carhué.-\n\n[DOC 261]\nBoletines/Adolfo Alsina\nDecreto Nº260/23\nDecreto Nº 260/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nSubsidio a persona de escasos recursos.-\n\n[DOC 262]\nBoletines/Adolfo Alsina\nDecreto Nº261/23\nDecreto Nº 261/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDecreto inherente a Personal Municipal;  Aprobando Concurso Gral. Interno de Antecedentes y Oposición para cubrir el cargo de JEFE DE ENFERMERÍA en el Hospital \"Gral. San Martín\" de Carhué; Nombrando a trabajadora, Legajo Nº: 0929.-\n\n[DOC 263]\nBoletines/Adolfo Alsina\nDecreto Nº262/23\nDecreto Nº 262/23\nAdolfo Alsina, 31/01/2023\nVisto\nLa solicitud formulada por la Directora de Ambiente y Desarrollo Sustentable, María de los Angeles ALVAREZ, para que se declare de Interés Municipal la visita de la Lic. María de los Angeles ESPERATI de la Dirección de Gestión de Residuos Urbanos de la Provincia de Buenos Aires para relevar los predios y la infraestructura de la gestión de los residuos sólidos urnanos del Municipio de Adolfo Alsina, en el marco del Plan de Básico Preliminar presentado para la aprobación del mismo y dar cumplimiento a la normativa vigente.-\nConsiderando\nQue garantizará la correcta gestión de los residuos que llegan a la planta así como la emisión de Certificados de tratamientos a las empresas generadoras de esos residuos.-\nEl Intendente Municipal del partido de Adolfo Alsina en uso de las atribuciones que le son propias; D E C R E T A :\nArt. 1º - Declárase de INTERÉS MUNICIPAL  la visita de la Lic. María de los Angeles ESPERATI de la Dirección de Gestión de Residuos Urbanos de la Provincia de Buenos Aires.-\nArt. 2º - Autorízase a las oficinas de Contaduría y Tesorería Municipal a abonar  los gastos originados en el marco del citado acontecimiento.-\nArt. 3º- El gasto que demande el cumplimiento del artículo precedente se imputará al Programa que corresponda del Presupuesto de Gastos en vigencia.-\nArt. 4º- Comuníquese a la Comisión recurrente, tomen razón las oficinas respectivas y dése al Libro de Decretos.-\nFdo: “Lic. Martín M. Gavio – Secretario de Gobierno Municipalidad de Adolfo Alsina, Lic. Javier Andres – Intendente Municipalidad de Adolfo Alsina”\n\n[DOC 264]\nBoletines/Adolfo Alsina\nDecreto Nº263/23\nDecreto Nº 263/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDecreto inherente a Personal Municipal; Descontando haberes a trabajador, (1) día de inasistencia laboral, Legajo Nº: 0063.-\n\n[DOC 265]\nBoletines/Adolfo Alsina\nDecreto Nº264/23\nDecreto Nº 264/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nAceptando declaración de incompetencia de la Jefa de Servicio de Salud Mental del Hospital \"Gral. San Martín\" de Carhué para llevar a cabo la tarea de \"Acompañante Terapéutico\" en el mencionado nosocomio.-\n\n[DOC 266]\nBoletines/Adolfo Alsina\nDecreto Nº265/23\nDecreto Nº 265/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nAceptando declaración de incompetencia del Director de Modernización de la Comuna para llevar a cabo tareas de mantenimiento mensual de sistemas de recaudación de tasas.-\n\n[DOC 267]\nBoletines/Adolfo Alsina\nDecreto Nº266/23\nDecreto Nº 266/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDecreto inherente a Personal Municipal; Designando en Planta Permanente a trabajador, Legajo Nº: 1721.-\n\n[DOC 268]\nBoletines/Adolfo Alsina\nDecreto Nº267/23\nDecreto Nº 267/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nSe insiste en la prosecución de los trámites administrativos asociados a la Reforma Administrativa Financiera en el Ámbito Municipal (RAFAM).-\n\n[DOC 269]\nBoletines/Adolfo Alsina\nDecreto Nº268/23\nDecreto Nº 268/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDecreto inherente a Personal Municipal; Otorgando Licencia Anual Ordinaria año 2022, a trabajadores varios, Legajos Nº: 0354, 1627, 0023, 0897, 0734, 1619, 0572, 1249, 0691, 1622, 0330, y 1320.-\n\n[DOC 270]\nBoletines/Adolfo Alsina\nDecreto Nº269/23\nDecreto Nº 269/23\nPublicado en versión extractada\nAdolfo Alsina, 31/01/2023\nDecreto inherente a Personal Municipal; Rectificando artículo 1º del DECRETO Nº: 3472/2022 (orden 48 - OCERIN).-\n"
}