{
  "number": "25º",
  "date": "23/09/2020",
  "description": "25º de Alberti",
  "link": "/bulletins/4214",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Alberti\nOrdenanza Nº2421\nOrdenanza Nº 2421\nAlberti, 11/08/2020\nVISTO:\nEl envío del Departamento Ejecutivo del Decreto N° 535/2020; vinculado con la Declaración de Emergencia Pública Sanitaria del Partido de Alberti, para la convalidación de este Cuerpo\nCONSIDERANDO:\nQue es facultad de este Cuerpo la convalidación de Decretos de Departamento Ejecutivo,\nORDENANZA\nORDENANZA\nARTICULO 1º).- Convalídese en todos sus términos el Decreto N° 535/2020. ---------------------------------------\nARTICULO 2°).- Tomen razón las dependencias correspondientes a sus ------------------ efectos. -----------\nARTICULO 3°).- Comuníquese, publíquese, dese al Registro Oficial de ---------------------- Ordenanzas y archívese. ----------------------------------\n\n[DOC 2]\nBoletines/Alberti\nOrdenanza Nº2422\nOrdenanza Nº 2422\nAlberti, 11/08/2020\nVisto:\nLo normado por el artículo 41 de la Ley Orgánica de las Municipalidades; y\nConsiderando:\nLa necesidad de convalidar el convenio suscripto por el Departamento Ejecutivo con el Ente Nacional de Obras Hídricas y Saneamiento;\nORDENANZA\nArtículo 1°: Convalídese el convenio suscripto por el Departamento Ejecutivo Municipal con el Ente Nacional de Obras Hídricas y Saneamiento, que como Anexo I, forma parte de la presente.\nArtículo 2°: Tomen razón las dependencias correspondientes a sus efectos.\nArtículo 3°: Comuníquese, publíquese, dése al Registro Oficial de Ordenanzas y archívese.\n\n[DOC 3]\nBoletines/Alberti\nOrdenanza Nº2423\nOrdenanza Nº 2423\nAlberti, 25/08/2020\nVISTO:\nEl contrato de locación suscripto por el Municipio de Alberti con ELIMEN S.R.L, CUIT 30-71107956-0.\nLo establecido en el artículo 273 de la L.O.M., y\nCONSIDERANDO:\nQue el contrato mencionado en el Visto tiene por objeto la locación de un departamento en la ciudad de La Plata, para su ocupación por estudiantes universitarios de nuestro Partido en aquella ciudad.\nQue, de conformidad con las normas contenidas en el Código Civil y Comercial, vigentes al momento de la contratación, el convenio fue celebrado por el término de 24 meses, comprendiendo el período desde el 1° de enero de 2020 al 31 de diciembre de 2021.\nQue, el artículo 273° de la Ley Orgánica de las Municipalidades, faculta al Honorable Concejo Deliberante a autorizar contrataciones que comprometen fondos de más de un ejercicio.\nQue, en virtud de lo expresado\nORDENANZA\nArtículo 1°:\nAUTORIZASE los gastos derivados del Contrato de Locación celebrado por la Municipalidad de Alberti con ELIMEN S.R.L., CUIT 30-71107956-0, a través del cual se alquila un inmueble tipo departamento, sito en la calle 55 N° 778 entre 10 y 11, QUINTO piso A y B, Partida: 055-357361, de la Ciudad y Partido de La Plata, Provincia de Buenos Aires, que comprometen sumas de más de un ejercicio. El Departamento Ejecutivo deberá formular la pertinente reserva de crédito en los presupuestos afectados.\nArtículo 2°:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas, cúmplase y archívese.\n\n[DOC 4]\nBoletines/Alberti\nOrdenanza Nº2424\nOrdenanza Nº 2424\nAlberti, 25/08/2020\nVISTO:\nLo establecido en la Ordenanza 2063; y\nCONSIDERANDO:\nQue, a través de la Ordenanza 2063 se dispuso la prohibición de estacionamiento de vehículos en determinados lugares, días y horarios, con la finalidad de mantener despejadas las vías de circulación para la limpieza de las calzadas de la ciudad de Alberti.\nQue, la norma en cuestión contempla sanciones cuyo monto mínimo, en función del valor actual de las Unidades Fijas previstas en la Ley de Tránsito resulta excesivo en función de la gravedad de la falta.\nQue, cualquier medida adoptada desde el Estado, tendiente a sancionar acciones de los individuos  que de algún modo vulnere o alteren la pacífica y normal convivencia social, deben tener como premisa la prevención de las mismas y su adecuación al bienestar general de la comunidad.\nQue, en virtud de lo expresado, resulta necesario establecer nuevas pautas para la sanción de la infracción a la prohibición establecida en el artículo primero de la Ordenanza 2063.\nEn virtud de lo expuesto\nORDENANZA\nArtículo 1°:\nModificase el Artículo Segundo de la Ordenanza 2063, el cual quedará redactado de la siguiente manera: “Artículo 2°: La infracción de lo normado en el artículo anterior, será sancionada con penas de amonestación o multa, de conformidad con lo previsto en el Código de Faltas Municipales (Dec. Ley 8751/77)”\nArtículo 2°:\nEstablézcase la publicación obligatoria en las boletas de tasas municipales a partir de la aprobación de la misma, la leyenda. (Detallar prohibición días y Horarios). La publicación deberá realizarse en un lugar visible con estilo de fuente y tamaño legible.\nArtículo 3°:\nEl municipio dará difusión en los medios de comunicación y redes sociales oficiales los días y horarios de restricción de estacionamiento en las calles con el fin de mantener despejadas las vías de circulación.\nArtículo 4°:\nTomen razón las dependencias correspondientes a sus efectos.\nArtículo 5°:\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de Ordenanzas, cúmplase y archívese-\n\n[DOC 5]\nBoletines/Alberti\nOrdenanza Nº2425\nOrdenanza Nº 2425\nAlberti, 25/08/2020\nVisto\nLo normado por el artículo 41 de la Ley Orgánica de las Municipalidades y;\nConsiderando:\nLa necesidad de convalidar el convenio suscripto por el Departamento Ejecutivo Municipal con la Asociación Civil Red de Acción Climática;\nORDENANZA\nArtículo 1°:\nConvalídese el convenio suscripto por el Municipio de Alberti con la Asociación Civil Red de Acción Climática, unidad ejecutora de la “Red Argentina de Municipios frente al Cambio Climático”, que como Anexo I, forma parte de la presente.\nArtículo 2°:\nTomen razón las dependencias correspondientes a sus efectos.-\nArtículo 3°:\nComuníquese, publíquese, dése al Registro Oficial de Ordenanzas y archívese\n\n[DOC 6]\nBoletines/Alberti\nDecreto Nº674\nDecreto Nº 674\nAlberti, 03/08/2020\nVisto\nLo establecido en el Decreto 652/20.\nLo normado en el artículo 9 inciso 2 del D.N.U. 641/2020.\nLo previsto en la Resolución 1690 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, el D.N.U. 641/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 16 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, el referido DNU prohíbe en su artículo 9 inciso 2do., los eventos sociales o familiares en espacios cerrados y en los domicilios de las personas, en todos los casos y cualquiera sea el número de concurrentes, salvo el grupo conviviente, durante el lapso de vigencia de la medida de “Distanciamiento”.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, a través de la Resolución 1690 del MJGM ubica al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, los Municipios poseen facultades constitucionales y legales para la adopción de medidas enderezadas a la protección de la salud y la integridad psico-física de los vecinos, máxime ante una situación de emergencia sanitaria y de Pandemia.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar hasta el día 16 de agosto del corriente inclusive, la suspensión de la autorización otorgada mediante Decreto 495/2020 para la realización de reuniones familiares de hasta 10 personas.-------------------------------------\nProrrógase asimismo, por un lapso de de siete días corridos hasta el día 9 de agosto inclusive, la suspensión de las autorizaciones otorgadas para el desarrollo de las actividades y servicios indicados en el Artículo Primero incisos 2, 3 y 4 del Decreto 613/2020.----------------------------------------------------------------------------------------------------\nProrrógase también por un lapso de siete días corridos, hasta el día 9 de agosto inclusive,  la vigencia de lo establecido en el Artículo Primero, párrafo primero, del Decreto 620/20.--------------------------------------------------------------------------------------------\nARTICULO 2°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 7]\nBoletines/Alberti\nDecreto Nº675\nDecreto Nº 675\nAlberti, 03/08/2020\nVisto\nLo establecido en el D.N.U. 641/2020 del Poder Ejecutivo Nacional.\nLo previsto en el Decreto municipal 535/20 y su modificatorio.\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nConsiderando\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Decreto 247/20 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el D.N.U. 641/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 16 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, a través del Decreto 535/20 se dispusieron medidas de prevención en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, dichas medidas –prorrogadas por Decreto 612/2020- tenían vigencia hasta el día 2 de agosto del corriente, pudiendo ser prorrogadas por el Departamento Ejecutivo.\nQue, manteniéndose la situación descripta en los Considerandos del Decreto 535/20 corresponde prorrogar los alcances de dicha norma.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar desde el día 16 de agosto inclusive, las obligaciones y medidas previstas en el Decreto 535/2020 y su modificatorio 572/2020.--------------------------------------------------------------------------------------------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 8]\nBoletines/Alberti\nDecreto Nº676\nDecreto Nº 676\nPublicado en versión extractada\nAlberti, 03/08/2020\nAdjudicación del Concurso de Precios\n\n[DOC 9]\nBoletines/Alberti\nDecreto Nº677\nDecreto Nº 677\nPublicado en versión extractada\nAlberti, 03/08/2020\nAfectación personal municipal\n\n[DOC 10]\nBoletines/Alberti\nDecreto Nº678\nDecreto Nº 678\nPublicado en versión extractada\nAlberti, 04/08/2020\nAfectación personal municipal\n\n[DOC 11]\nBoletines/Alberti\nDecreto Nº679\nDecreto Nº 679\nPublicado en versión extractada\nAlberti, 04/08/2020\nAfectación personal municipal\n\n[DOC 12]\nBoletines/Alberti\nDecreto Nº680\nDecreto Nº 680\nPublicado en versión extractada\nAlberti, 05/08/2020\nSubsidio\n\n[DOC 13]\nBoletines/Alberti\nDecreto Nº681\nDecreto Nº 681\nPublicado en versión extractada\nAlberti, 05/08/2020\nSubsidio\n\n[DOC 14]\nBoletines/Alberti\nDecreto Nº682\nDecreto Nº 682\nPublicado en versión extractada\nAlberti, 05/08/2020\nConcurso  de precios\n\n[DOC 15]\nBoletines/Alberti\nDecreto Nº683\nDecreto Nº 683\nPublicado en versión extractada\nAlberti, 06/08/2020\nAyuda económica\n\n[DOC 16]\nBoletines/Alberti\nDecreto Nº684\nDecreto Nº 684\nPublicado en versión extractada\nAlberti, 06/08/2020\nFondos en garantía\n\n[DOC 17]\nBoletines/Alberti\nDecreto Nº685\nDecreto Nº 685\nPublicado en versión extractada\nAlberti, 06/08/2020\nFondos en garantía\n\n[DOC 18]\nBoletines/Alberti\nDecreto Nº686\nDecreto Nº 686\nPublicado en versión extractada\nAlberti, 06/08/2020\nFondos en garantía\n\n[DOC 19]\nBoletines/Alberti\nDecreto Nº687\nDecreto Nº 687\nPublicado en versión extractada\nAlberti, 06/08/2020\nSubsidios\n\n[DOC 20]\nBoletines/Alberti\nDecreto Nº688\nDecreto Nº 688\nPublicado en versión extractada\nAlberti, 06/08/2020\nFondos en garantía\n\n[DOC 21]\nBoletines/Alberti\nDecreto Nº689\nDecreto Nº 689\nPublicado en versión extractada\nAlberti, 06/08/2020\nFondos en garantía\n\n[DOC 22]\nBoletines/Alberti\nDecreto Nº690\nDecreto Nº 690\nPublicado en versión extractada\nAlberti, 06/08/2020\nAfectación personal municipal\n\n[DOC 23]\nBoletines/Alberti\nDecreto Nº691\nDecreto Nº 691\nPublicado en versión extractada\nAlberti, 07/08/2020\nContratación Directa\n\n[DOC 24]\nBoletines/Alberti\nDecreto Nº692\nDecreto Nº 692\nPublicado en versión extractada\nAlberti, 07/08/2020\nAfectación personal municipal\n\n[DOC 25]\nBoletines/Alberti\nDecreto Nº693\nDecreto Nº 693\nPublicado en versión extractada\nAlberti, 07/08/2020\nAdjudicación del Concurso de Precios\n\n[DOC 26]\nBoletines/Alberti\nDecreto Nº694\nDecreto Nº 694\nAlberti, 10/08/2020\nVisto\nLo establecido en el Decreto 674/20.\nLo previsto en la Resolución 1972/20 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, el D.N.U. 641/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 16 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, a través de la Resolución 19720 del MJGM ubica al Municipio de Alberti en la denominada Fase 5 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, no obstante lo antes expuesto, en la referida Resolución se ubica al Municipio de Bragado en Fase 4 de “Distanciamiento Social, Preventivo y Obligatorio”, el cual por información oficial posee en la actualidad 65 casos activos con 26 casos en observación.\nQue, dadas las particularidades que presenta la localidad de Mechita, en tanto su localización geográfica se ubica en jurisdicción de los Partidos de Alberti y Bragado, con comunicación fluida con aquel Distrito por razones comerciales y de índole laboral de sus vecinos, resulta necesario adoptar medidas específicas respecto de la misma en cuanto a las actividades que allí se permiten.\nQue, los Municipios poseen facultades constitucionales y legales para la adopción de medidas enderezadas a la protección de la salud y la integridad psico-física de los vecinos, máxime ante una situación de emergencia sanitaria y de Pandemia.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar hasta el día 16 de agosto del corriente inclusive, exclusivamente para la localidad de Mechita, la suspensión de las autorizaciones otorgadas para el desarrollo de las actividades y servicios indicados en el Artículo Primero incisos 2, 3 y 4 del Decreto 613/2020.----------------------------------------------------\nProrrógase también por un lapso de siete días corridos, hasta el día 16 de agosto inclusive,  exclusivamente para la localidad de Mechita, la vigencia de lo establecido en el Artículo Primero, párrafo primero, del Decreto 620/20.-----------------------------------\nARTICULO 2°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 27]\nBoletines/Alberti\nDecreto Nº695\nDecreto Nº 695\nAlberti, 10/08/2020\nVisto\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nLo previsto en el Decreto 518/20; y\nConsiderando\nQue, resulta facultad del Municipio, en uso de sus atribuciones y competencias constitucionales, establecer el horario de funcionamiento de los establecimientos comerciales en el marco de la emergencia sanitaria declarada por Decreto 247/20.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n:   Establecer que la totalidad de los comercios  habilitados por el Municipio, cuyo funcionamiento se encuentre permitido por las normas dictadas en el marco de la emergencia sanitaria declarada en el distrito, y las que en el futuro las amplíen o modifiquen, deberán circunscribir su horario de atención al público de 8 a 20 horas, de lunes a sábados, a partir del día 10 de agosto del corriente.-------------------------\nDejase establecido que las carnicerías y panaderías podrán abrir la atención al público a partir de las 7.00 Hs.---------------------------------------------------------------------------------------\nLos servicios de entrega a domicilio de mercadería habilitados por la normativa de emergencia podrán efectuar el reparto de los productos hasta las 23 horas, de lunes a sábados.---------------------------------------------------------------------------------------------------------\nExceptuase de la regla general establecida en el párrafo anterior a los comercios habilitados  para la venta de productos alimenticios elaborados (incluyendo heladerías), los cuales podrán realizar el servicio de entrega a domicilio de lunes a domingos en el horario allí señalado.-----------------------------------------------------------------------------------------\nExceptuase de lo previsto en el párrafo Primero a: 1.- las Farmacias, las que podrán atender bajo la modalidad prestacional de guardias, a puertas cerradas; 2.- las estaciones de servicio. 3- Los locales gastronómicos habilitados mediante Decreto 508/20, que tienen permitido atención al público los días sábados y domingos hasta las 23 horas.---------------------------------------------------------------------------------------------------------\nARTICULO 2°:\nLas medidas establecidas en el artículo precedente mantendrán su vigencia por el plazo de la emergencia declarada mediante Decreto 247/2020.-------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------------\n\n[DOC 28]\nBoletines/Alberti\nDecreto Nº696\nDecreto Nº 696\nPublicado en versión extractada\nAlberti, 10/08/2020\nAfectación personal municipal.\n\n[DOC 29]\nBoletines/Alberti\nDecreto Nº697\nDecreto Nº 697\nPublicado en versión extractada\nAlberti, 10/08/2020\nSubsidio\n\n[DOC 30]\nBoletines/Alberti\nDecreto Nº698\nDecreto Nº 698\nPublicado en versión extractada\nAlberti, 10/08/2020\nSubsidio\n\n[DOC 31]\nBoletines/Alberti\nDecreto Nº699\nDecreto Nº 699\nPublicado en versión extractada\nAlberti, 12/08/2020\nSubsidio\n\n[DOC 32]\nBoletines/Alberti\nDecreto Nº700\nDecreto Nº 700\nAlberti, 12/08/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza N°2421 “Convalidación del Decreto 535/2020”.\nConsiderando\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 10 de agosto del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º).-\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2421, que fuera aprobada en Sesión de  fecha 10 de agosto de 2020.-----------------\nARTICULO 2º).-\nTomen razón las dependencias  correspondientes a sus efectos.-----\nARTICULO 3º).-\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 33]\nBoletines/Alberti\nDecreto Nº701\nDecreto Nº 701\nAlberti, 12/08/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza N°2422 “Convalidación Convenio celebrado con el ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO”.\nConsiderando\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 10 de agosto del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º).-\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2422, que fuera aprobada en Sesión de  fecha 10 de agosto de 2020.-----------------\nARTICULO 2º).-\nTomen razón las dependencias  correspondientes a sus efectos.-----\nARTICULO 3º).-\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 34]\nBoletines/Alberti\nDecreto Nº702\nDecreto Nº 702\nPublicado en versión extractada\nAlberti, 13/08/2020\nAutorización venta de rifas\n\n[DOC 35]\nBoletines/Alberti\nDecreto Nº703\nDecreto Nº 703\nAlberti, 13/08/2020\nVisto\nQue el día 16 de agosto se celebra el Día de la Niño, y\nConsiderando\nQue dicha evento no es posible organizarlo como años anteriores debido a la Emergencia Sanitaria por Covid-19.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°).-\nAutorízase a cubrir los gastos que se originen con motivo del Dia del Niño a fin de llegar a cada uno de ellos a través de los comedores y merenderos de la localidad de Alberti, a llevarse a cabo el día 16 de agosto del presente.--------------------\nARTICULO 2°).-\nTomen razón las dependencias correspondientes a sus efectos.------\nARTICULO 3°).-\nComuníquese, publíquese, dese al Registro Oficial de Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 36]\nBoletines/Alberti\nDecreto Nº704\nDecreto Nº 704\nAlberti, 13/08/2020\nVisto\nEl Convenio suscripto entre este Municipio y el Ministro de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, a los fines de la realización de la obra de “\nConstrucción de 9282 m2 de Pavimento en la ciudad de Alberti”,\nen ciudad de Alberti.\nLo establecido en los arts. 107, 108 y concordantes de la L.O.M..\nLo previsto en el Decreto 552/20; y\nConsiderando\nQue,  hallándose en curso de ejecución las tareas contempladas en el acuerdo indicado en el Visto, resulta necesario prorrogar el plazo de obra previsto en su Artículo 1º.\nQue, en virtud de lo expuesto\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1°).-\nProrrogar a partir del día 30 de noviembre de 2019, el plazo para la realización de la obra de “\nConstrucción de 9282 m2 de Pavimento en la ciudad de Alberti”,\nen ciudad de Alberti, en el marco del Convenio suscripto entre este Municipio y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, extendiéndose el mismo hasta el día 31 de diciembre de 2020.-\nARTICULO 2°).-\nTomen razón las dependencias correspondientes a sus efectos.-\nARTICULO 3°).-\nComuníquese, publíquese, dése al Registro Oficial de Decretos  y archívese.-\n\n[DOC 37]\nBoletines/Alberti\nDecreto Nº705\nDecreto Nº 705\nPublicado en versión extractada\nAlberti, 13/08/2020\nAfectación personal municipal\n\n[DOC 38]\nBoletines/Alberti\nDecreto Nº706\nDecreto Nº 706\nPublicado en versión extractada\nAlberti, 13/08/2020\nAfectación personal municipal\n\n[DOC 39]\nBoletines/Alberti\nDecreto Nº707\nDecreto Nº 707\nPublicado en versión extractada\nAlberti, 13/08/2020\nAfectación del personal municipal\n\n[DOC 40]\nBoletines/Alberti\nDecreto Nº708\nDecreto Nº 708\nPublicado en versión extractada\nAlberti, 13/08/2020\nAfectación personal municipal\n\n[DOC 41]\nBoletines/Alberti\nDecreto Nº709\nDecreto Nº 709\nPublicado en versión extractada\nAlberti, 13/08/2020\nAfectación personal municipal.\n\n[DOC 42]\nBoletines/Alberti\nDecreto Nº710\nDecreto Nº 710\nPublicado en versión extractada\nAlberti, 13/08/2020\nSubsidio\n\n[DOC 43]\nBoletines/Alberti\nDecreto Nº711\nDecreto Nº 711\nPublicado en versión extractada\nAlberti, 14/08/2020\nSubsidio\n\n[DOC 44]\nBoletines/Alberti\nDecreto Nº712\nDecreto Nº 712\nPublicado en versión extractada\nAlberti, 14/08/2020\nContratación Directa\n\n[DOC 45]\nBoletines/Alberti\nDecreto Nº713\nDecreto Nº 713\nPublicado en versión extractada\nAlberti, 14/08/2020\nSubsidio\n\n[DOC 46]\nBoletines/Alberti\nDecreto Nº714\nDecreto Nº 714\nAlberti, 17/08/2020\nVisto\nLo establecido en el D.N.U. 677/2020 del Poder Ejecutivo Nacional.\nLo previsto en el Decreto municipal 535/20 y su modificatorio 572/20, cuya vigencia se prorrogara mediante Decreto 675/20.\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nConsiderando\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Decreto 247/20 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el D.N.U. 677/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 30 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, a través del Decreto 535/20 se dispusieron medidas de prevención en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, dichas medidas –prorrogadas por Decreto 675/2020- tenían vigencia hasta el día 16 de agosto del corriente, pudiendo ser prorrogadas por el Departamento Ejecutivo.\nQue, manteniéndose la situación descripta en los Considerandos del Decreto 535/20 corresponde prorrogar los alcances de dicha norma.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar desde el día 30 de agosto inclusive, las obligaciones y medidas previstas en el Decreto 535/2020 y su modificatorio 572/2020.--------------------------------------------------------------------------------------------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 47]\nBoletines/Alberti\nDecreto Nº715\nDecreto Nº 715\nAlberti, 18/08/2020\nVisto\nLo establecido en el Decreto 674/20.\nLo previsto en la Resolución 2027/20 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, el D.N.U. 677/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 30 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, a través de la Resolución 2027/20 del MJGM ubica al Municipio de Alberti en la denominada Fase 5 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, no obstante lo antes expuesto, en la referida Resolución se ubica al Municipio de Bragado en Fase 3 de “Distanciamiento Social, Preventivo y Obligatorio”, en razón de haberse determinado la circulación comunitaria del virus COVID19.\nQue, dadas las particularidades que presenta la localidad de Mechita, en tanto su localización geográfica se ubica en jurisdicción de los Partidos de Alberti y Bragado, con comunicación fluida con aquel Distrito por razones comerciales y de índole laboral de sus vecinos, resulta necesario adoptar medidas específicas respecto de la misma en cuanto a las actividades que allí se permiten.\nQue, los Municipios poseen facultades constitucionales y legales para la adopción de medidas enderezadas a la protección de la salud y la integridad psico-física de los vecinos, máxime ante una situación de emergencia sanitaria y de Pandemia.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la suspensión hasta el día 30 de agosto del corriente inclusive, exclusivamente para la localidad de Mechita, de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación: Personal auxiliar de casas particulares, Obra privada de construcción, Venta al por menor de productos textiles, prendas de vestir, calzado y juguetes con ingreso de clientes, Servicio de comidas y bebidas para consumo en locales gastronómicos, Servicios de Gestoría, Servicios de Lavadero de autos, Producción y/o grabación de contenido para transmisión y/o reproducción a través de medios digitales y/o plataformas web (“streaming”), Actividades deportivas al aire libre, Gimnasios.-------------------------------------------------------------------------------------------\nARTICULO 2°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 48]\nBoletines/Alberti\nDecreto Nº716\nDecreto Nº 716\nPublicado en versión extractada\nAlberti, 18/08/2020\nAmpliación de gastos\n\n[DOC 49]\nBoletines/Alberti\nDecreto Nº717\nDecreto Nº 717\nPublicado en versión extractada\nAlberti, 18/08/2020\nAfectación personal municipal\n\n[DOC 50]\nBoletines/Alberti\nDecreto Nº719\nDecreto Nº 719\nPublicado en versión extractada\nAlberti, 18/08/2020\nFondos en garantía\n\n[DOC 51]\nBoletines/Alberti\nDecreto Nº720\nDecreto Nº 720\nPublicado en versión extractada\nAlberti, 19/08/2020\nHabilitación\n\n[DOC 52]\nBoletines/Alberti\nDecreto Nº721\nDecreto Nº 721\nPublicado en versión extractada\nAlberti, 19/08/2020\nHabilitación\n\n[DOC 53]\nBoletines/Alberti\nDecreto Nº722\nDecreto Nº 722\nPublicado en versión extractada\nAlberti, 19/08/2020\nSubsidio\n\n[DOC 54]\nBoletines/Alberti\nDecreto Nº723\nDecreto Nº 723\nPublicado en versión extractada\nAlberti, 19/08/2020\nBecas\n\n[DOC 55]\nBoletines/Alberti\nDecreto Nº724\nDecreto Nº 724\nPublicado en versión extractada\nAlberti, 19/08/2020\nAfectación personal municipal\n\n[DOC 56]\nBoletines/Alberti\nDecreto Nº725\nDecreto Nº 725\nPublicado en versión extractada\nAlberti, 19/08/2020\nAfectación personal municipal\n\n[DOC 57]\nBoletines/Alberti\nDecreto Nº726\nDecreto Nº 726\nPublicado en versión extractada\nAlberti, 19/08/2020\nAfectación personal municipal\n\n[DOC 58]\nBoletines/Alberti\nDecreto Nº727\nDecreto Nº 727\nPublicado en versión extractada\nAlberti, 19/08/2020\nAfectación personal municipal\n\n[DOC 59]\nBoletines/Alberti\nDecreto Nº728\nDecreto Nº 728\nPublicado en versión extractada\nAlberti, 19/08/2020\nAfectación personal municipal\n\n[DOC 60]\nBoletines/Alberti\nDecreto Nº729\nDecreto Nº 729\nPublicado en versión extractada\nAlberti, 19/08/2020\nSubsidio\n\n[DOC 61]\nBoletines/Alberti\nDecreto Nº730\nDecreto Nº 730\nPublicado en versión extractada\nAlberti, 20/08/2020\nSubsidio\n\n[DOC 62]\nBoletines/Alberti\nDecreto Nº731\nDecreto Nº 731\nPublicado en versión extractada\nAlberti, 20/08/2020\nHabilitación\n\n[DOC 63]\nBoletines/Alberti\nDecreto Nº732\nDecreto Nº 732\nPublicado en versión extractada\nAlberti, 20/08/2020\nHabilitación\n\n[DOC 64]\nBoletines/Alberti\nDecreto Nº733\nDecreto Nº 733\nPublicado en versión extractada\nAlberti, 20/08/2020\nAutorización venta de rifas\n\n[DOC 65]\nBoletines/Alberti\nDecreto Nº734\nDecreto Nº 734\nPublicado en versión extractada\nAlberti, 20/08/2020\nSubsidio\n\n[DOC 66]\nBoletines/Alberti\nDecreto Nº735\nDecreto Nº 735\nPublicado en versión extractada\nAlberti, 21/08/2020\nLicitación Publica\n\n[DOC 67]\nBoletines/Alberti\nDecreto Nº736\nDecreto Nº 736\nAlberti, 21/08/2020\nVisto\nLa necesidad a instrumentar un Registro de industrias radicadas en los Sectores Industriales de la localidad de Alberti; y\nConsiderando\nQue, la ciudad de Alberti posee habilitados dos Sectores Industriales Planificados, conforme la tipificación contenida en el Artículo 2 inciso b) de la ley 13744.\nQue, a los fines de la interacción con los Ministerios del área de Nación y Provincia de Buenos Aires, resulta necesario contar con un Registro actualizado de las industrias en funcionamiento, en el que consten los datos básicos vinculados a la naturaleza de la explotación, de forma de facilitar las gestiones que pudieren realizarse ante dichos organismos.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la creación de un Registro de las industrias radicadas en los agrupamientos industriales habilitados en el ámbito del Partido de Alberti, en el cual deberán constar los datos vinculados con la actividad que desarrolla cada uno de los emprendimientos.-------------------------------------------------------------------------------\nDéjase establecido que la Secretaría de Producción será el órgano de aplicación del presente Decreto, siendo facultad de dicha dependencia establecer los recaudos que deberán cumplimentar las empresas a los fines de la registración de los datos que determine el área en cuestión.----------------------------------------------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 68]\nBoletines/Alberti\nDecreto Nº737\nDecreto Nº 737\nPublicado en versión extractada\nAlberti, 21/08/2020\nAfectación personal municipal\n\n[DOC 69]\nBoletines/Alberti\nDecreto Nº738\nDecreto Nº 738\nPublicado en versión extractada\nAlberti, 24/08/2020\nBecas\n\n[DOC 70]\nBoletines/Alberti\nDecreto Nº739\nDecreto Nº 739\nPublicado en versión extractada\nAlberti, 24/08/2020\nCobertura de gastos\n\n[DOC 71]\nBoletines/Alberti\nDecreto Nº740\nDecreto Nº 740\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación personal municipal\n\n[DOC 72]\nBoletines/Alberti\nDecreto Nº741\nDecreto Nº 741\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación personal municipal\n\n[DOC 73]\nBoletines/Alberti\nDecreto Nº742\nDecreto Nº 742\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación personal municipal\n\n[DOC 74]\nBoletines/Alberti\nDecreto Nº743\nDecreto Nº 743\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación personal municipal\n\n[DOC 75]\nBoletines/Alberti\nDecreto Nº744\nDecreto Nº 744\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación personal municipal\n\n[DOC 76]\nBoletines/Alberti\nDecreto Nº745\nDecreto Nº 745\nPublicado en versión extractada\nAlberti, 24/08/2020\nAdjudicación de la Licitación Pública\n\n[DOC 77]\nBoletines/Alberti\nDecreto Nº746\nDecreto Nº 746\nPublicado en versión extractada\nAlberti, 24/08/2020\nConcurso  de precios\n\n[DOC 78]\nBoletines/Alberti\nDecreto Nº747\nDecreto Nº 747\nPublicado en versión extractada\nAlberti, 24/08/2020\nConcurso  de precios\n\n[DOC 79]\nBoletines/Alberti\nDecreto Nº748\nDecreto Nº 748\nPublicado en versión extractada\nAlberti, 24/08/2020\nAfectación de personal municipal\n\n[DOC 80]\nBoletines/Alberti\nDecreto Nº749\nDecreto Nº 749\nPublicado en versión extractada\nAlberti, 25/08/2020\nAfectación personal municipal\n\n[DOC 81]\nBoletines/Alberti\nDecreto Nº750\nDecreto Nº 750\nPublicado en versión extractada\nAlberti, 26/08/2020\nAfectación personal municipal\n\n[DOC 82]\nBoletines/Alberti\nDecreto Nº751\nDecreto Nº 751\nPublicado en versión extractada\nAlberti, 26/08/2020\nAfectación personal municipal\n\n[DOC 83]\nBoletines/Alberti\nDecreto Nº752\nDecreto Nº 752\nPublicado en versión extractada\nAlberti, 26/08/2020\nAfectación personal municipal\n\n[DOC 84]\nBoletines/Alberti\nDecreto Nº753\nDecreto Nº 753\nPublicado en versión extractada\nAlberti, 26/08/2020\nAfectación personal municipal\n\n[DOC 85]\nBoletines/Alberti\nDecreto Nº754\nDecreto Nº 754\nPublicado en versión extractada\nAlberti, 26/08/2020\nAdjudicación del Concurso de Precios\n\n[DOC 86]\nBoletines/Alberti\nDecreto Nº754\nDecreto Nº 754\nPublicado en versión extractada\nAlberti, 26/08/2020\nAdjudicación del Concurso de Precios\n\n[DOC 87]\nBoletines/Alberti\nDecreto Nº755\nDecreto Nº 755\nPublicado en versión extractada\nAlberti, 27/08/2020\nAdjudicación del Concurso de Precios\n\n[DOC 88]\nBoletines/Alberti\nDecreto Nº756\nDecreto Nº 756\nAlberti, 27/08/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza N°2423 “Autorización de gastos derivados del contrato de locación celebrado por la Municipalidad de Alberti con ELIMEN S.R.L”.\nConsiderando\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 24 de agosto del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2423, que fuera aprobada en Sesión de  fecha 24 de agosto de 2020.------------------\nARTÍCULO 2º: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 89]\nBoletines/Alberti\nDecreto Nº757\nDecreto Nº 757\nAlberti, 27/08/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2424 “Modificación del Articulo 2º de la Ordenanza Nº 2063”.\nConsiderando\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 24 de agosto del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida, facultad\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2424, que fuera aprobada en Sesión de  fecha 24 de agosto de 2020.------------------\nARTÍCULO 2º: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 90]\nBoletines/Alberti\nDecreto Nº758\nDecreto Nº 758\nAlberti, 27/08/2020\nVisto\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2425 “Convalidación del Convenio de adhesión a la “Red Argentina de Municipios frente al Cambio Climático”.\nConsiderando\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 24 de agosto del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2425, que fuera aprobada en Sesión de  fecha 24 de agosto de 2020.------------------\nARTÍCULO 2º: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 91]\nBoletines/Alberti\nDecreto Nº759\nDecreto Nº 759\nPublicado en versión extractada\nAlberti, 27/08/2020\nSubsidio\n\n[DOC 92]\nBoletines/Alberti\nDecreto Nº760\nDecreto Nº 760\nPublicado en versión extractada\nAlberti, 27/08/2020\nSubsidio\n\n[DOC 93]\nBoletines/Alberti\nDecreto Nº760\nDecreto Nº 760\nPublicado en versión extractada\nAlberti, 27/08/2020\nSubsidio\n\n[DOC 94]\nBoletines/Alberti\nDecreto Nº761\nDecreto Nº 761\nPublicado en versión extractada\nAlberti, 27/08/2020\nBecas\n\n[DOC 95]\nBoletines/Alberti\nDecreto Nº762\nDecreto Nº 762\nPublicado en versión extractada\nAlberti, 28/08/2020\nAfectación personal municipal\n\n[DOC 96]\nBoletines/Alberti\nDecreto Nº763\nDecreto Nº 763\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 97]\nBoletines/Alberti\nDecreto Nº764\nDecreto Nº 764\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 98]\nBoletines/Alberti\nDecreto Nº765\nDecreto Nº 765\nAlberti, 31/08/2020\nVisto\nLo establecido en el D.N.U. 714/2020 del Poder Ejecutivo Nacional.\nLo previsto en el Decreto municipal 535/20 y su modificatorio 572/20, cuya vigencia se prorrogara mediante Decreto 714/20.\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nConsiderando\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Decreto 247/20 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 30 de agosto de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, a través del Decreto 535/20 se dispusieron medidas de prevención en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, dichas medidas –prorrogadas por Decreto 714/2020- tenían vigencia hasta el día 30 de agosto del corriente, pudiendo ser prorrogadas por el Departamento Ejecutivo.\nQue, manteniéndose la situación descripta en los Considerandos del Decreto 535/20 corresponde prorrogar los alcances de dicha norma.\nQue\nen\nconsecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar hasta el día 20 de septiembre inclusive, las obligaciones y medidas previstas en el Decreto 535/2020 y su modificatorio 572/2020.--------------------------------------------------------------------------------------------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 99]\nBoletines/Alberti\nDecreto Nº766\nDecreto Nº 766\nAlberti, 31/08/2020\nVisto\nLo establecido en el DNI 714/2020.\nLo previsto en las Resoluciones 2027/20 y 2097/20 del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires; y\nConsiderando\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 20 de septiembre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires mediante Resolución 2027/20 del MJGM, ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, a través de la Resolución 2097/20 del MJGM ubica al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, la Resolución 2094/2020 del MJGM contiene el listado de actividades y servicios cuya realización se autoriza en la respectivas Fases.\nQue, es también necesario contemplar que la citada Resolución 2097/20 ubica al Municipio de Bragado en Fase 3 de “Distanciamiento Social, Preventivo y Obligatorio”, en razón de haberse determinado la circulación comunitaria del virus COVID19; de conformidad con lo establecido en el Decreto 715/2020.\nQue, los Municipios poseen facultades constitucionales y legales para la adopción de medidas enderezadas a la protección de la salud y la integridad psico-física de los vecinos, máxime ante una situación de emergencia sanitaria y de Pandemia.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la suspensión hasta el día 6 de septiembre del corriente inclusive, en todo el Partido de Alberti, de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación:\n1.- actividades deportivas de padel, pelota a paleta y squash, motocross, quad y karting.\n2.- actividades de gimnasios en espacios cerrados y pilates.\n3.- Realización de actividades culturales consistentes en transmisión remota y grabación de shows; producción y/o grabación de contenido para transmisión y/o reproducción a través de medios digitales y/o plataformas web (“streaming”).\nARTICULO 2°:\nAsimismo, exclusivamente para la localidad de Mechita, se dispone también la suspensión hasta el día 6 de septiembre del corriente, de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación: Personal auxiliar de casas particulares, Obra privada de construcción, Venta al por menor de productos textiles, prendas de vestir, calzado y juguetes con ingreso de clientes, Servicio de comidas y bebidas para consumo en locales gastronómicos, Servicios de Gestoría, Servicios de Lavadero de autos.---------------------------------------------------------------------------------------------------------\nARTICULO 3°:\nDispónese que los establecimientos gastronómicos habilitados sólo podrán funcionar con atención al público de lunes a domingos de 8 a 20 horas hasta el día 6 de septiembre del corriente.------------------------------------------------------------------\nARTICULO 4°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 5°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 100]\nBoletines/Alberti\nDecreto Nº767\nDecreto Nº 767\nAlberti, 31/08/2020\nVisto\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nLo previsto en el Decreto 695/20; y\nConsiderando\nQue, resulta facultad del Municipio, en uso de sus atribuciones y competencias constitucionales, establecer el horario de funcionamiento de los establecimientos comerciales en el marco de la emergencia sanitaria declarada por Decreto 247/20.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Déjase establecido que los comercios habilitados por el Municipio, cuyo funcionamiento se encuentre permitido por las normas dictadas en el marco de la emergencia sanitaria declarada en el Distrito, podrán atender al público en los días y horarios fijados en los Decretos 695/20 y 766/20 (artículo tercero), así como también los días domingo en el horario de 8 a 13 horas.-----------------------------------------------------------\nExceptuase de la regla general de apertura los días domingo establecida en el párrafo anterior, a los comercios habilitados  en el rubro supermercados.-------------------------------\nARTICULO 2°:\nLas medidas establecidas en el artículo precedente mantendrán su vigencia por el plazo de la emergencia declarada mediante Decreto 247/2020.-------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------------\n\n[DOC 101]\nBoletines/Alberti\nDecreto Nº768\nDecreto Nº 768\nAlberti, 31/08/2020\nVisto\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nLa prohibición establecida en el artículo 9 inciso 2 del Decreto de Necesidad y Urgencia 714/2020; y\nConsiderando\nQue, resulta facultad del Municipio, en uso de sus atribuciones y competencias constitucionales, establecer pautas de convivencia locales en el marco de la emergencia sanitaria declarada por Decreto 247/20 y convalidada por el Honorable Concejo Deliberante, con la finalidad de mantener el estándar sanitario vigente en la comunidad, fruto del esfuerzo solidario y comprometido de la ciudadanía, sancionando aquellas conductas que conspiren contra el logro del objetivo descripto.\nQue, existen sobradas demostraciones de los efectos nocivos que derivan de la celebración de reuniones sociales en el contexto de pandemia que afecta a un gran número de países a novel global, debiendo las mismas prevenirse y evitarse no sólo desde una estrategia comunicacional de concientización de los ciudadanos y ciudadanas, sino también a través de la sanción de aquellos que incurran en incumplimientos.\nQue el Estado Nacional mediante el Decreto de Necesidad y Urgencia citado en el Visto, ha establecido una prohibición a la realización de tales reuniones, en tanto existe evidencia que han contribuido al deterioro de la situación sanitaria en varias provincias y distritos locales en los que la presencia del coronavirus era muy baja y no existía circulación comunitaria.\nQue, en la actualidad, en la mayoría de las provincias argentinas existe circulación comunitaria del virus, afectando tal situación a muchos distritos del interior bonaerense que, hasta hace pocos días, tenían una cantidad acotada de casos sin hallarse desbordado el sistema de salud público.\nQue, se observa con singular preocupación la rápida  modificación de ese status sanitario, con provincias y distritos en los que la atención de los casos de coronavirus vigentes, ha llevado al límite la capacidad de respuesta sanitaria de con los medios humanos e infraestructura de salud con que cuentan.\nQue, con ese panorama, resulta claro que en aquellos distritos como el nuestro, que aún posee una respuesta adecuada del sistema de salud ante la demanda que insume la atención de la Pandemia, se debe extremar los recaudos para evitar llegar a esa situación límite, adoptando las medidas y acciones que se consideren adecuadas en esa dirección.\nQue, en virtud de lo expresado\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Adherir a la prohibición establecida en el artículo 9°  inciso 2) del Decreto de Necesidad y Urgencia 714/2020, ratificando que se encuentra vedado en todo el ámbito del Partido de Alberti la realización de eventos sociales o familiares en espacios cerrados y en los domicilios de las personas, en todos los casos y cualquiera sea el número de concurrentes, excepto el grupo conviviente.-----------------------------------\nToda aquella persona humana o jurídica que fuere propietario, poseedor o tenedor de establecimientos, casas, quintas, fincas, u otro tipo de inmueble,  donde se realicen reuniones sociales en contravención a lo previsto en el párrafo precedente, serán pasibles de ser sancionados con multa, con un mínimo de Diez mil pesos y hasta un máximo de Doscientos mil pesos.------------------------------------------------------------------------\nQuienes concurran a las reuniones prohibidas en el primer párrafo y no se hallare incluido en la sanción prevista en el enunciado anterior, serán pasibles de ser sancionados con pena de multa con un mínimo de Mil pesos y un máximo de Cincuenta mil pesos. En el caso que los concurrentes fueren menores de edad, la pena recaerá sobre los padres o responsables legales.---------------------------------------------------------------\nEn caso de constatarse el desarrollo de un evento de las características establecidas en el presente, los funcionarios actuantes estarán facultados para hacer cesar en forma inmediata la reunión, requiriendo si fuese necesario el auxilio de la fuerza pública, procediendo a labrar el acta de infracción pertinente al responsable del lugar donde la misma se lleva a cabo, como así también a los asistentes de dicha reunión. Al efecto deberán identificar a las personas y vehículos que se encuentren en el lugar.---------------\nCualquier ciudadano podrá poner en conocimiento de las autoridades de comprobación la presunta infracción a los términos del presente Decreto, oficiando como testigo del Acta a labrarse como consecuencia de la misma.----------------------------------------------------\nARTÍCULO 2º\n: Los recursos provenientes de la aplicación del presente Decreto serán afectados exclusivamente a solventar gastos vinculados con la atención de la emergencia sanitaria declarada por Decreto 247/2020.---------------------------------------------\nARTÍCULO 3º\n: El Juzgado de Faltas dispondrá un descuento del cincuenta por ciento (50%) del monto de la multa aplicable cuando el infractor efectúe el pago de manera espontánea.-----------------------------------------------------------------------------------------------------\nARTÍCULO 4º\n: La sanción de multa podrá ser compensada, por una única vez,  mediante la realización de tareas comunitarias a ser realizadas en un organismo público, o en una entidad de bien público del Distrito, debiendo el valor hora ser determinado con base al salario básico de personal administrativo Categoría 19 del Municipio.--------------------------------------------------------------------------------------------------------\nARTÍCULO 5º\n: Para el caso de reincidencia el monto de la multa se duplicará.-------------\nARTÍCULO 6º\n: Cuando los hechos constatados dieren origen a una investigación  represiva por presunta violación a lo previsto en los artículos 205, 239 y concordantes del Código Penal de la República Argentina, el o los imputados o imputadas serán juzgados únicamente por el Juzgado o Tribunal que entienda en el delito. La acción contravencional quedará extinguida cualquiera fuera la resolución que recaiga sobre el delito, salvo el caso previsto por el Artículo 336 inciso 3 del Código Procesal Penal de la Nación (aplicable por tratarse de un hecho de jurisdicción federal), en cuyo supuesto quedará habilitada la vía de investigación con aplicación de lo normado en el Código de Faltas municipales.-------------------------------------------------------------------------------------------\nARTICULO 7°:\nSin perjuicio de las sanciones que eventualmente se impongan por aplicación de lo establecido en los artículos precedentes, aquellas personas que participen de un evento social con concurrencia de más de diez personas, deberán de manera cautelar y preventiva cumplir un aislamiento total y obligatorio de catorce días desde la constatación del hecho. La Secretaría de Salud municipal realizará un seguimiento de la situación sanitaria de las personas involucradas, adoptando las medidas que correspondan a los fines de reducir el riesgo de contagios del virus SARS-Cov2.-------------------------------------------------------------------------------------------------------------\nARTICULO 8°:\nLas medidas establecidas en el presente Decreto tendrán vigencia en tanto se mantenga la prohibición prevista en el artículo primero, párrafo primero.----------\nARTICULO 9°:\nRemítase para su convalidación por el Honorable Concejo Deliberante.-\nARTICULO 10°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------------\n\n[DOC 102]\nBoletines/Alberti\nDecreto Nº769\nDecreto Nº 769\nPublicado en versión extractada\nAlberti, 31/08/2020\nPréstamo\n\n[DOC 103]\nBoletines/Alberti\nDecreto Nº770\nDecreto Nº 770\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 104]\nBoletines/Alberti\nDecreto Nº771\nDecreto Nº 771\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 105]\nBoletines/Alberti\nDecreto Nº772\nDecreto Nº 772\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 106]\nBoletines/Alberti\nDecreto Nº773\nDecreto Nº 773\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 107]\nBoletines/Alberti\nDecreto Nº774\nDecreto Nº 774\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 108]\nBoletines/Alberti\nDecreto Nº775\nDecreto Nº 775\nPublicado en versión extractada\nAlberti, 31/08/2020\nAfectación personal municipal\n\n[DOC 109]\nBoletines/Alberti\nResolución Nº13\nResolución Nº 13\nAlberti, 11/08/2020\nVisto\nVISTO:\nQue el 22 de octubre de 2020 se realizará el 1ER. CONGRESO Y PARLAMENTO VIRTUAL DEL FOLKLORE DE AMÉRICA,  Organizado por COFFAR – Consejo del Folklore de Argentina y COFPAR – Consejo del Folklore de Paraguay en el marco de actividades que lleva a cabo COFAM – Consejo del Folklore de América para la revalorización del Patrimonio Cultural americano; y,\nConsiderando\nQue COFFAR es un foro permanente de la cultura popular argentina y americana para la enseñanza y preservación del patrimonio cultural y natural de los pueblos.\nQue en Alberti, este Consejo cuenta con una Delegación Regional, que ya ha realizado diversas actividades y encuentros; y su creación ha sido declarada de interés por este Honorable Cuerpo.\nQue el mencionado congreso tendrá como objetivo desarrollar actividades virtuales, de orden académico y artístico, con los siguientes ejes temáticos: 1) Folklore – turismo y comunicaciones; 2) Patrimonio Cultural - Folklore y educación; 3) Los valores. Ética, moral y folklore.\nQue el Congreso se propone realizar un análisis situacional y del impacto que ha producido en el entorno social, educacional  y cultural la actual Pandemia; en función de la necesidad de establecer un sistema de desarrollo sostenible de actividades culturales que minimice las consecuencias que la misma ha generado, buscando un equilibrio entre la mercantilización cultural y la preservación del patrimonio tanto tangible como intangible.\nQue la Delegación Alberti, además de ser parte de la Organización del Congreso, contará con expositores que participarán de las jornadas deliberativas.\nQue destacamos y acompañamos estos espacios de debate que promueven la preservación y el desarrollo del patrimonio cultural y popular.\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE\nRESOLUCIÓN\nARTICULO 1°) El Honorable Concejo Deliberante del partido de Alberti, adhiere al 1ER. CONGRESO Y PARLAMENTO VIRTUAL DEL FOLKLORE DE AMÉRICA,  Organizado por COFFAR y COFPAR, en el marco de actividades que lleva a cabo COFAM.\nARTICULO 2°) Elevar copia de la presente a los integrantes de la Delegación Alberti, en la persona de la sra. Celeste Lopez.\nARTICULO 3°) De forma.-\n\n[DOC 110]\nBoletines/Alberti\nResolución Nº14\nResolución Nº 14\nAlberti, 25/08/2020\nVisto\nVISTO:\nEl proyecto de Ley, ingresado en la Honorable Cámara de Diputados de la provincia de Buenos Aires, de  creación del RÉGIMEN DE SEGURIDAD Y EFICIENCIA ENERGÉTICA PARA LAS INSTALACIONES ELÉCTRICAS DE LA PROVINCIA DE BUENOS AIRES (Expte. D-44/20-21);  y,\nConsiderando\nQue este RÉGIMEN tiene por objeto la preservación de la seguridad de las personas, los bienes y el medio ambiente, mediante la promoción del uso racional y seguro de los recursos energéticos.\nQue promueve la capacitación y el registro de técnicos y profesionales electricistas habilitados, mediante la creación de un Registro Provincial.\nQue busca promover la seguridad eléctrica y la fiabilidad técnica de las instalaciones, mediante el uso de materiales, elementos y equipos eléctricos normalizados de acuerdo a reglamentaciones y normas acordes a la ejecución de instalaciones eléctricas.\nQue su aplicación alcanza a las instalaciones eléctricas tanto de los usuarios del sector privado como público, inmuebles en vía pública, instalaciones ya existentes y nuevas; aquellas que por su estado impliquen un riesgo para la integridad de las personas, bienes y medio ambiente, y todas aquellas que sean previstas por la Autoridad de Aplicación.\nQue prevé la obligación, para las empresas distribuidoras, de incorporar en sus reglamentos y contratos, las adecuaciones que sean requeridas por la Autoridad de Aplicación.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nARTICULO 1°) Adherir al proyecto de ley de creación del  RÉGIMEN DE SEGURIDAD Y EFICIENCIA ENERGÉTICA PARA LAS INSTALACIONES ELÉCTRICAS DE LA PROVINCIA DE BUENOS AIRES (Expte. D-44/20-21).\nARTÍCULO 2°) Elevar copia de la presente a la Honorable Cámara de Diputados de la provincia de Buenos Aires.\nARTÍCULO 3°) De forma.\n\n[DOC 111]\nBoletines/Alberti\nResolución Nº16\nResolución Nº 16\nAlberti, 25/08/2020\nVisto\nEl proyecto de ley que instituye, en el ámbito de la Provincia de Buenos Aires, el día 27 de mayo de cada año como el “Día de la Visibilización y Lucha Contra la Violencia en los Noviazgos” (Expte.D-1620/20-21);\nConsiderando\nQue el proyecto de Ley (Expte.D-1620/20-21) de la Honorable Cámara de Diputados de la Provincia de Buenos Aires instituye el día 27 de mayo de cada año como el “Día de la Visibilización y Lucha Contra la Violencia en los Noviazgos” en memoria de Carolina Aló, víctima de femicidio en 1996 cuando tenía 16 años;\nQue el mencionado proyecto de ley tiene como objetivo desnaturalizar y visibilizar diversos tipos de violencias que se ejercen sobre las mujeres desde su corta edad;\nQue según un informe de la Organización Mundial de la Salud, tres de cada diez adolescentes sufren situaciones de violencia durante el noviazgo;\nQue las relaciones entre adolescentes son un momento clave para propiciar relaciones más sanas e igualitarias, y este proceso debe ser acompañado con la profundización de la implementación de la Ley de Educación Sexual Integral;\nQue es necesario abordar las situaciones de violencia de género que se dan en el marco de relaciones afectivo-sexuales entre adolescentes, promoviendo procesos tempranos de concientización y desnaturalización de la misma entre les jóvenes;\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nARTICULO 1°) Declárese de Interés Legislativo y Municipal el Proyecto de Ley Provincial que instituye en el ámbito de la Provincia de Buenos Aires el día 27 de mayo de cada año como el “Día de la Visibilización y Lucha Contra la Violencia en los Noviazgos”\nARTÍCULO 2°) Incorporar dicha fecha en el calendario oficial del Poder Ejecutivo local con el objetivo de realizar campañas de sensibilización y concientización sobre la violencia de género en las relaciones afectivo-sexuales entre adolescentes, en coordinación con las áreas correspondientes.\nARTÍCULO 3°) Elevar copia de la presente a la oficina de Genero y DD HH de la Municipalidad de Alberti.\nARTÍCULO 4°) Elevar copia de la presente a la Honorable Cámara de Diputados de la provincia de Buenos Aires.\nARTÍCULO 5°) De forma.\n\n[DOC 112]\nBoletines/Alberti\nResolución Nº15\nResolución Nº 15\nAlberti, 25/08/2020\nVisto\nVISTO:\nEl proyecto de Ley, ingresado en la Honorable Cámara de Diputados de la provincia de Buenos Aires, de  creación del “PROGRAMA PROVINCIAL PARA EL ESTUDIO, INVESTIGACIÓN, ABASTECIMIENTO Y USO DEL CANNABIS Y SUS DERIVADOS” (Expte. D-2276/20-21);  y,\nConsiderando\nQue la creación de este Programa tiene como objeto proteger, promover y mejorar la salud de los y las bonaerenses, mediante la investigación y el uso científico de la planta cannabis, y sus derivados, con fines medicinales y/o terapéuticos.\nQue en su capítulo 1°, en los artículos 4°, 5° y 6° prevé la Autorización, la creación de un Registro Habilitante, y la Acreditación del uso terapéutico, dependientes de la Autoridad de Aplicación.\nQue en su Capítulo 2°, el proyecto prevé la designación del Ministerio de Salud de la provincia de Buenos Aires como Autoridad de Aplicación de dicha ley.\nQue en su Capítulo 3°, el proyecto define a las Personas Jurídicas sin fines de lucro autorizadas a la producción de cannabis y derivados, las cuales deberán ser facultadas por la Autoridad de Aplicación.\nQue en su Capítulo 4°, define como\nUsuario terapéutico\nde cannabis a: “aquellas personas  a quienes, a partir de evaluaciones realizadas por la Autoridad de Aplicación, acrediten un uso terapéutico del cannabis y sus derivados, en el marco del abordaje de problemáticas de salud, entendiendo a la misma en un sentido amplio, según lo definido por la Organización Mundial de la Salud”.\nQue en el Capítulo 5° prevé la creación de un Registro Provincial de Cultivadores y personas autorizadas a autoabastecerse.\nQue en el Capítulo 6° establece la creación del Banco de Semillas, en el ámbito del Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires.\nQue el proyecto también prevé la capacitación obligatoria, a cargo de la Autoridad de Aplicación, para todos los empleados públicos de los poderes Ejecutivo, Legislativo y Judicial; agentes de todos los ministerios y empresas del Estado y del ámbito privado que brinden servicios de salud y educación.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nARTICULO 1°) Adherir al proyecto de ley de creación del “PROGRAMA PROVINCIAL PARA EL ESTUDIO, INVESTIGACIÓN, ABASTECIMIENTO Y USO DEL CANNABIS Y SUS DERIVADOS” (Expte. D-2276/20-21).\nARTÍCULO 2°) Elevar copia de la presente a la Honorable Cámara de Diputados de la provincia de Buenos Aires.\nARTÍCULO 3°) De forma.\n"
}