{
  "number": "26º",
  "date": "09/10/2020",
  "description": "26º de Alberti",
  "link": "/bulletins/4299",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Alberti\nOrdenanza Nº2426\nOrdenanza Nº 2426\nAlberti, 14/09/2020\nVISTO:\nLa necesidad de continuar con el ordenamiento del tránsito en la ciudad cabecera; y,\nCONSIDERANDO:\nQue es facultad de este Cuerpo intervenir en lo que respecta al ordenamiento del tránsito,\nQue en los últimos años, las obras de infraestructura en distintas calles de la ciudad, además de la jerarquización, han implicado una mayor frecuencia en lo que concierne a la circulación vehicular.\nQue la estructura circulatoria es parte de los lineamientos del Código de Ordenamiento Urbano.\nQue el ordenamiento del tránsito, en este caso, del sentido de circulación de las calles que se indican en el articulado,  contribuye de manera significativa a la seguridad de los vecinos y vecinas.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nORDENANZA\nORDENANZA\nARTICULO 1°)\nDesignase con sentido único de circulación a las calles que a continuación se detallan:\nHna. Zanotti, entre Cánepa y Maestro Don José Oviedo Castillejo (sentido norte, contrario a las vías del ferrocarril).\nEva Perón, entre Cánepa y Maestro Don José Oviedo Castillejo (sentido sur, hacia las vías del ferrocarril).\nPoeta Barbieri, entre Hipólito Yrigoyen e Intendente Rivara (sentido oeste, hacia Bragado).\nBolivar Sud, entre Duhalde e Ingeniero Klein (sentido este, hacia Chivilcoy).\nGüemes, entre Av. Aristóbulo del Valle e Ingeniero Klein (sentido oeste, hacia Bragado).\nEntre Ríos, entre Rio Bamba y Av. Aristóbulo del Valle (sentido oeste, hacia Bragado).\nBomberos Voluntarios, entre Av. Aristóbulo del Valle e Ingeniero Klein (sentido este, hacia Chivilcoy).\nLorenzo Bonino, entre Duhalde e Ingeniero Klein (sentido oeste, hacia Bragado).\nARTÍCULO 2°)\nEstablézcase la colocación de los correspondientes carteles indicadores.\nARTÍCULO 3°)\nTomen razón las dependencias correspondientes a sus efectos.\nARTÍCULO 4°)\nDe forma.­\n\n[DOC 2]\nBoletines/Alberti\nOrdenanza Nº2427\nOrdenanza Nº 2427\nAlberti, 14/09/2020\nVISTO:\nLa Ley Nº 25.675 de presupuestos mínimos de Gestión sustentable y adecuada del Ambiente.\nLa Resolución Nº 523/2013 de Manejo sustentable de neumáticos, de la Secretaría de Medio Ambiente y Desarrollo Sustentable de la Jefatura de Gabinete de Ministros del Gobierno Nacional.\nLa ley Provincial Nº 11.723 de Medio Ambiente.\nLa ley Orgánica de Municipalidades Nº 6769/58.\nLa creciente necesidad de protección del medio ambiente del cual el Municipio es parte directamente involucrada; y\nCONSIDERANDO\n:\nQue, el Municipio de Alberti ha puesto en marcha el ECO-PLAN, a en virtud del cual se han implementado diversas acciones vinculadas con la protección del medio ambiente y la utilización sustentable de los recursos.\nQue, a través de la Ordenanza N° 2418 ha adherido a la “Agenda 2030 para el Desarrollo Sostenible”, promoviendo desde distintas esferas de actuación la difusión, educación y concientización de los 17 Objetivos de Desarrollo Sostenible y sus 169 metas, adaptándolos a la realidad del Municipio de Alberti, pudiendo al efecto articular acciones con entidades públicas y/o privadas.\nQue, en esa senda, el manejo sustentable de neumáticos debe ser una política necesariamente a establecer y delinear, con la finalidad de propender a la prevención de daños ambientales.\nQue por definición se entiende por neumáticos fuera de uso (NFU) o de desecho (ND), a aquellos que han sido utilizados por el parque automotor, motocicletas, maquinarias, aeronaves y otros equipos de transporte, que hayan sido retirados del uso y de la circulación efectiva, por no cumplir con las normas y/o estándares vigentes de seguridad vial; excluyéndose de esa definición a los neumáticos de dispositivos para personas con discapacidad, dispositivos menores tales como bicicletas, triciclos y aquellos que forman parte de juguetes, entretenimientos o de servicio de personas.\nQue los NFU y ND constituyen un tipo de residuos de los que prevé Ley Nº 11.723 de la Provincia de Buenos Aires, arts. 65, 66 inc. b), 74 ss. y cc. como de incumbencia municipal y sujeta al Poder de Policía Municipal.\nQue, entre ellos se encuentran los neumáticos que utilizan los vehículos, tanto  de uso particular, como transporte público y maquinarias, que en su estructura contienen caucho, telas, metales, etc., los que una vez usados y concluida su vida útil, constituyen el denominado Neumático Fuera de Uso o Neumático de Desecho.\nQue, los NFU y los ND han sido catalogados como residuos de generación universal y que por sus condiciones ambientales, características de peligrosidad, riesgo o potencial efecto nocivo para el medio-ambiente, requieren de una gestión ambientalmente adecuada y diferenciada de otros recursos.\nQue, por otro lado, la ausencia de una adecuada gestión de los neumáticos fuera de uso o de desecho se ha transformado en uno de los problemas medioambientales más serios a nivel mundial, según las afirmaciones de organismos especializados en el tema.\nQue, es necesario abordar el manejo de esos residuos, que por sus características, propiedades físicas y químicas complejas, tienen una biodegradación de un plazo prolongado en años, provocando riesgos ciertos y serios para la Salud Pública.\nQue, su disposición en lugares no acondicionados al efecto, se constituyen como sitios de albergue de roedores y vectores, como el mosquito, que transmiten dengue, zika, fiebre amarilla, chikunguña, etc., amén del altísimo impacto o daño ambiental que ello conlleva.\nQue, como refiere la Resolución citada en el Visto, los neumáticos “fuera de uso” y de “desecho”, cuando no son gestionados adecuada y sustentablemente, representan un relevante impacto de contaminación o daño ambiental y posible afectación a la salud de la Población.\nQue, una efectiva estrategia tendiente a la prevención, lo constituye evitar que los NFU y los ND permanezcan como desecho en el estado en que quedan, lo que es posible evitar con la promoción de la industria de su reciclado, que requiere de medidas políticas que alienten la erradicación de los mismos, su transformación, reutilización y reciclaje, reduciendo a la máxima posibilidad los residuos destinados a Disposición Final, por carecer totalmente de alguna característica que favorezca su desarrollo.\nQue, asimismo, se debe regular el espacio cuya ubicación sea del menor riesgo posible para la esa Disposición Final.\nQue, al ser los NFU y los ND un residuo de múltiples componentes (caucho, acero, fibras, etc), es posible aplicar un proceso denominado de \"desarme\" por el cual, una vez triturado, cada uno de sus componentes son separados y empleados como materia prima en nuevos productos, como superficies deportivas, asfaltos, canchas de césped sintético, etc.; o bien, disminuyendo el volumen en los rellenos sanitarios.\nQue, asimismo, esto se enmarca en la Provincia de Buenos Aires, en la Ley Nº 11.723 de Medio Ambiente, que dispone especial cuidado en la protección, preservación, conservación y recuperación del Medio Ambiente.\nQue, en el presente, se introduce el concepto del Productor de Neumáticos (productor y/o importador) como responsable extendido de una política preventiva y de su carga de gestión ambiental.\nQue, por tanto, se puede promover desde el Municipio una política de fomento e incentivación del manejo de los NFU y ND con aplicación de mejores técnicas disponibles y de mejores prácticas ambientales, tendiendo a desalentar y erradicar su disposición final en vertederos o rellenos sanitarios con objeto en RSU.\nQue, el costo del servicio del tratamiento que su implementación depare, debe ser soportado por el generador, esto es el Productor y/o importador de Neumáticos.\nQue, a tales fines y para incentivar el reciclado se deberá plantear una tasa progresiva que grave la falta de tratamiento de NFU o ND y vaya disminuyendo con la presentación de las correspondientes certificaciones emitidas por las empresas habilitadas para tales fines.\nQue, con fundamento en lo expresado\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI\nSANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTICULO 1º\n:\nDefiniciones.\nNFU:\nSe entiende por neumáticos fuera de uso (N.F.U.) aquellos neumáticos que han sido utilizados por el parque automotor, motocicletas, maquinarias, aeronaves y otros equipos de transporte que hayan sido retirados del uso y de la circulación efectiva por no cumplir con las normas y/o estándares vigentes de seguridad vial; y que no han sido sometidos a un proceso de reconstrucción autorizado. Se excluyen neumáticos de dispositivos para personas con discapacidad, dispositivos menores tales como bicicletas, triciclos y aquellos que forman parte de juguetes, entretenimientos o de servicio de personas.-------\nND:\nSon aquellos neumáticos que no pueden usarse para el propósito que se fabricaron originalmente careciendo de condiciones técnicas necesarias para un proceso de reconstrucción, o aquellos que su poseedor ha transformado en    desecho/residuo por propia decisión.--------------------------------------------------------\nGenerador:\nes el Productor de Neumáticos, persona física o jurídica, pública o privada, que fabrique y/o coloque neumáticos en el mercado y/o los importe al territorio nacional.-----------------------------------------------------------------------------------\nTratamiento:\ntoda actividad de desmontaje, desarmado, desensamblado, trituración, valorización o preparación para su disposición final y cualquier otra operación que se realice con tales fines.----------------------------------------------------\nDistribuidor:\ntoda persona física y jurídica que suministre neumáticos en condiciones comerciales a otra persona o entidad, independientemente de la\ntécnica de venta utilizada.------------------------------------------------------------------------\nGestor de NFU:\ntoda persona física y jurídica- pública o privada- que en el marco de la presente norma y autorizada para tal fin, realice cualquier operación de gestión de neumáticos fuera de uso.---------------------------------------\nDisposición final:\ndestino último –ambientalmente seguro- de los elementos residuales que surjan como remanente del tratamiento de neumáticos de desecho. La misma puede contener técnicas de transformación de los residuos en nuevos productos.----------------------------------------------------------------------------\n-\nConsumidor o usuario final:\nes la persona física o jurídica, pública o privada, que utiliza neumáticos y genera neumáticos fuera de usos y de desecho.---------\nCentro Transitorio de Almacenamiento:\nes el espacio físico en el cual deberán depositarse los NFU, hasta su posterior retiro por el Gestor de NFU. Dicho espacio será dispuesto por la Municipalidad y podrá ser uno o más, según necesidades operativas.-----------------------------------------------------------------\nARTICULO 2º\n:\nDéjase establecida\ncomo política pública en el Partido de Alberti, el reciclado, reutilización, reprocesamiento y otras formas de valorización y reducción del volumen de los NFU y ND como residuos sólidos, con el objeto de reducir el impacto ambiental y sanitario.--------------------------------\nARTICULO 3º\n:\nDispónese adherir a la Resolución 523/2013 de la Secretaría de\nAmbiente y Desarrollo Sustentable de la Nación.------------------------------------------\nARTICULO 4º\n:\nProhíbese\ndentro del ejido urbano de las localidades del Partido de Alberti el depósito, acopio, abandono y/o vertido de neumáticos fuera de uso o de desecho, en lugares no habilitados, sea que se trate de lugares públicos y/o privados.------------------------------------------------------------------------------------------\nLa presente prohibición se hace extensible a los usuarios finales, Generadores o comercios habilitados para la venta de neumáticos.-----------------------------------Quedan igualmente prohibidas las actividades comerciales de eliminación de los NFU o ND que consistan en su destrucción total y parcial por simple incineración a cielo abierto u otros sistemas -tales como su deposición en vertederos o que no impliquen algún proceso de valorización de los mismos. ----\nARTICULO 5º\n:\nEl Centro Transitorio de Almacenamiento (CTA) de NFU o ND a los fines de su posterior traslado a los gestores de NFU en los centros de reciclado habilitados en el territorio nacional para su disposición final, dispondrá de un espacio especialmente acondicionado al efecto en la planta de tratamiento de RSU de la ciudad de Alberti. Podrá el Departamento Ejecutivo disponer la habilitación de otro CTA dentro del Partido de así considerarlo necesario a los fines de la gestión de los NFU y ND.----------------------------------------------------------\nA partir de su ingreso en el CTA los NFU o ND pasarán a ser de titularidad del Municipio, siendo a partir de entonces facultad del Estado municipal su disposición ante los Gestores habilitados.---------------------------------------------------\nARTICULO 6º\n:\nLos\nGeneradores serán solidariamente responsables con los Distribuidores ante las infracciones que estos cometan en el cumplimiento de las obligaciones establecidas en esta Ordenanza.----------------------------------------\nARTICULO 7º\n:\nEl Centro de Almacenamiento Transitorio será el encargado de la recepción y guarda provisoria de los neumáticos. El Departamento Ejecutivo reglamentará los días y horarios, así como las demás modalidades que deberán cumplir los responsables en la entrega de los neumáticos en el CTA.---------------\nARTICULO  8º\n:\nA partir de los cuatro meses desde la promulgación de la presente Ordenanza,\ncuando se detecten NFU o ND en lugares públicos no habilitados, serán trasladados al Centro Transitorio de almacenamiento de la manera que lo disponga el Departamento Ejecutivo.-------------------------------------\nARTICULO  9º\n:\nQuienes posean NFU o ND en acopio o depósito en lugar privado no habilitado, deberán proceder a su traslado al CTA dentro de los TREINTA días de entrada en vigencia de la presente Ordenanza, en la forma que lo determine la reglamentación. ---------------------------------------------------------Vencido el plazo indicado en el párrafo precedente, cuando la autoridad de aplicación constate la existencia de NFU o ND en la situación allí descripta, procederá a intimar al presunto responsable (titular, poseedor y/o tenedor del bien en el que se encuentren depositados y/o acopiados los NFU o ND) para que en el plazo de 15 días proceda a su traslado al CTA.------------------------------En caso de incumplimiento a la intimación establecida en el párrafo anterior se labrará la correspondiente acta de infracción para su juzgamiento. Sin perjuicio de la sustanciación de la causa contravencional, el Departamento Ejecutivo podrá disponer el secuestro y traslado de los neumáticos al CTA, requiriendo de ser necesario orden de allanamiento.------\nARTICULO  10º\n:\nEl Departamento Ejecutivo determinará la Autoridad de\nAplicación de la presente Ordenanza.--------------------------------------------------------\nARTICULO 11º\n:\nAutorizase al Departamento Ejecutivo a suscribir los convenios que sean necesarios con Gestores y/o cualquier otro organismo público y/o privado, con la finalidad de concretar la disposición final de los NFU o ND alojados en los CTA habilitados.----------------------------------------------------------------\nARTÍCULO 12º\n:\nLa violación a lo establecido en los artículos precedentes será sancionada de conformidad con lo previsto en el Código de Faltas Municipales (Dec. Ley 8751/77), según la gravedad de la falta.----------------------------------------\nARTICULO 13º\n: Déjase establecido que los recursos que se generen por aplicación de la presente Ordenanza, serán considerados como recursos afectados, debiendo ser utilizados para el fortalecimiento del ECO-PLAN implementado  en el Partido de Alberti.-------------------------------------------------------\nARTICULO 14°\n:\nEl Departamento Ejecutivo llevará adelante campañas de difusión y de concientización con el objeto de divulgar los objetivos, disposiciones, alcances y mecanismos de la presente ordenanza a la comunidad en general y a los involucrados en particular.\nARTICULO 15°\n:\nComuníquese al Departamento Ejecutivo, dese al Registro\nOficial de Ordenanzas,  cúmplase y archívese.--------------------------------------------\n\n[DOC 3]\nBoletines/Alberti\nOrdenanza Nº2428\nOrdenanza Nº 2428\nAlberti, 14/09/2020\nVISTO:\nLo establecido en los artículos 46 y concordantes de la L.O.M.\nLa necesidad de adquirir bienes destinados a la prestación de servicios públicos; y\nCONSIDERANDO:\nQue, el Municipio se encuentra en condiciones de acceder a un empréstito otorgado por el Banco de la Provincia de Buenos Aires, con la finalidad de adquirir bienes para la prestación de servicios públicos.\nQue, en consecuencia\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA PREPARATORIA\nORDENANZA\nARTÍCULO 1°:\nFacúltese al Departamento Ejecutivo a contraer con el Banco de la Provincia de Buenos Aires un empréstito de hasta la suma de Pesos Dieciocho millones quinientos mil ($18.500.000.-), con la posibilidad de ampliación de hasta un 10%, considerando las variaciones provenientes de los actos administrativos de contratación.\nARTÍCULO 2°:\nEl préstamo que se autoriza a contraer estará sujeto a las siguientes condiciones financieras:\nTipo de operación: préstamo amortizable a interés vencido.\nSistema de amortización: alemán (cuotas de capital constantes)\nPeriodicidad de los servicios: mensual.\nVencimiento de los servicios: Las cuotas vencerán el mismo día de la efectivización del préstamo de los meses siguientes.\nPlazo: 48 meses.\nTasa de interés: 27% TNAV.\nForma de pago: débito en cuenta corriente.\nGarantía: cesión de los derechos sobre los fondos provenientes del régimen de coparticipación impositiva o aquel que lo remplace, aun antes de su acreditación en cuenta corriente.\nARTÍCULO 3°:\nEl empréstito será destinado a la adquisición de 4 tractores y 1 equipo para Cirugía Laparascópica para el Servicio de Cirugía del Hospital Municipal.\nARTÍCULO 4°:\nLa obligación de pago que asume la Municipalidad será garantizada mediante la autorización del débito de los servicios correspondientes de su cuenta corriente y, en caso de insuficiencia de fondos, autorizará irrevocablemente al Banco a cancelar estos con los fondos provenientes del régimen de coparticipación impositiva o aquel que lo remplace, aun antes de su acreditación en cuenta corriente.\nLuego de que se efectivicen las retenciones previstas por ley, se autoriza al Banco de la Provincia de Buenos Aires a retener las sumas necesarias para cubrir el pago de amortizaciones, intereses o cualquier otro gasto que se origine con motivo del presente préstamo.\nA pedido del Banco, esta garantía podrá reemplazarse por la cesión de los derechos de la recaudación de tasas municipales.\nARTÍCULO 5°:\nEl Departamento Ejecutivo preverá en los instrumentos presupuestarios vigentes y futuros, los rubros y partidas necesarios para dar ingreso a los recursos referidos  y egreso de los fondos para atender los servicios de la deuda hasta su total cancelación.\nARTÍCULO 6°:\nAutorizase al Departamento Ejecutivo a suscribir los convenios y demás documentación que resulten necesarios a fin de posibilitar la concreción de la presente operación.\nARTÍCULO 7°:\nGírese la presente al Ministerio de Economía de la Provincia de Buenos Aires, a efectos de que proceda a emitir el informe técnico y de evaluación según lo dispuesto en las leyes 12462 y 13295.\nARTÍCULO 8°:\nPosteriormente, gírese la presente al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires a efectos de que proceda a tomar la intervención de su competencia.\nARTÍCULO 9°:\nComuníquese al Departamento Ejecutivo a sus efectos.\n\n[DOC 4]\nBoletines/Alberti\nOrdenanza Nº2429\nOrdenanza Nº 2429\nAlberti, 28/09/2020\nVISTO:\nLo establecido por la Ley 12.245 que regula el ejercicio de la Enfermería y su decreto reglamentario 2225/01; y\nCONSIDERANDO:\nQue la Ley mencionada en el visto establece en su Artículo 4° la prohibición a toda persona de realizar acciones propias de enfermería si no se halla comprendida dentro de los niveles establecidos por el artículo 3°, considerándose dentro de este marco a los que poseen títulos habilitantes otorgados por Universidades Nacionales, Provinciales o Privadas reconocidas por autoridades competentes; o Centros de Formación Terciarios dependientes de Organismos Nacionales, Provinciales o Municipales.\nQue, resulta necesario promover la capacitación del personal que desempeña labores en el Hospital Municipal “Nuestra Señora de la Merced”, generando además las condiciones para la futura incorporación al servicio de la Salud Pública o Privada, de aquellos que posean vocación para el desarrollo de la actividad descripta.\nPOR ELLO\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LE SON PROPIAS, SANCIONA CON FUERZA DE\nORDENANZA\nORDENANZA\nARTÍCULO 1°:\nAutorícese al Departamento Ejecutivo Municipal a suscribir los acuerdos necesarios con el Ministerio de Salud de la Provincia de Buenos Aires, para la implementación conjunta de la Carrera de Tecnicatura Superior en Enfermería, que comenzará en el año 2021.\nARTÍCULO 2°:\nLa contaduría Municipal procederá a destinar los fondos necesarios para la financiación de los costos que implique el desarrollo de la Tecnicatura.\nARTÍCULO 3°:\nComuníquese, publíquese y archívese\n\n[DOC 5]\nBoletines/Alberti\nOrdenanza Nº2430\nOrdenanza Nº 2430\nAlberti, 28/09/2020\nVISTO:\nEl contrato de prestación de servicio de Internet suscripto por el municipio de Alberti con TELMEX Argentina, CUIT 33-69509841-9.\nLo establecido en el Artículo 273 de la L.O.M y\nCONSIDERANDO:\nQue el contrato mencionado en el Visto tiene por objeto la prestación del servicio de Internet por fibra óptica a establecimientos públicos.\nQue el artículo 273 de la Ley Orgánica de las Municipalidades, faculta al Honorable Concejo Deliberante a autorizar contrataciones que comprometen fondos de más de un ejercicio.\nQue en virtud de lo expresado\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE LEY LA PRESENTE\nORDENANZA\nORDENANZA\nARTICULO 1°)\nAutorizase los gastos derivados del Contrato de prestación del servicio de internet por fibra óptica celebrado por la Municipalidad de Alberti con TELMEX Argentina, CUIT 33-69509841-9., en el que se comprometen sumas de más de un ejercicio. El Departamento Ejecutivo deberá formular la pertinente reserva de crédito en los presupuestos afectados.\nARTÍCULO 2°)\nComuníquese al Departamento Ejecutivo, dése al Registro Oficial de las Ordenanzas, cúmplase y archívese.\n\n[DOC 6]\nBoletines/Alberti\nDecreto Nº776\nDecreto Nº 776\nAlberti, 01/09/2020\nVisto\nLo establecido en el Decreto 205/2019.\nLa nota M.A 1330/2019 ingresada por la Sociedad de Bomberos Voluntarios de Alberti en forma conjunta con la Asociación de Bomberos Voluntarios de Mechita;\nConsiderando\nQue, se hace necesario modificar la distribución del fondo afectado a las entidades de Bomberos Voluntarios del Distrito.\nQue, conforme a la nota M.A 1330/2019, la Asociación de Bomberos Voluntarios de Mechita posee asignada la cobertura ante emergencias en el Cuartel ll del Partido.\nQue, conforme lo informado por la Dirección de Rentas del Municipio, la Tasa de Conservación de la Red Vial Municipal abarca un total de 106.323,31 hectáreas facturadas, correspondiendo 27.186,80 a los Cuarteles Vll y IX, 2.727,86 al Cuartel II y 76.408,65 a los restantes Cuarteles del Distrito.\nQue, en consecuencia;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º\n:\nDisponese que la Asociación de Bomberos Voluntarios de Mechita percibirá el porcentual que corresponda por la jurisdicción que posee respecto al Cuartel ll del distrito, por el cual se facturan un total de 2.727,86 hectáreas. La Sociedad de Bomberos Voluntarios de Coronel Mom recibirá el porcentual correspondiente a los Cuarteles VII y IX del Distrito y la Sociedad de Bomberos Voluntarios De Alberti percibirá el porcentual correspondiente por los restantes cuarteles del Partido, con relación a los cuales se facturan 76.408,65 hectáreas.-------\nARTICULO 2º\n:\nDejase establecido, en función de lo previsto en el articulo precedente, que la Asociación de Bomberos Voluntarios de Mechita percibirá el valor equivalente al 3% del monto recaudado por la Tasa contemplada en el Titulo Octavo (arts. 90 y siguientes de la Ordenanza Fiscal) y Titulo Octavo (art.15) de la Ordenanza Impositiva vigente.--------------------------------------------------------------------------------------------------------\nDispónese que la Sociedad de Bomberos Voluntarios de Coronel Mom, recibirá el 25,57%  y la Sociedad Bomberos Voluntarios de Alberti recibirá el 71,43% del importe recaudado en concepto de la Tasa indicada en el apartado anterior.-------------------------\nARTICULO 3º\n:\nEl presente Decreto es retroactivo al 1° de enero del corriente.-----------\nARTÍCULO 4º\n:\nTomen razón las dependencias correspondientes a sus efectos.---------\nARTÍCULO 5º\n:\nComuníquese, publíquese, dése al Registro Oficial de Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 7]\nBoletines/Alberti\nDecreto Nº777\nDecreto Nº 777\nAlberti, 01/09/2020\nVisto\nLo establecido en el D.N.U. 714/2020 del Poder Ejecutivo Nacional.\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20.\nConsiderando\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Decreto 247/20 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 20 de septiembre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, en tal contexto resulta necesaria la adopción de medidas de prevención que contribuyan al resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, la concurrencia a comercios es uno de los motivos principales de circulación de personas dentro del Distrito, siendo por lo tanto tales espacios aquellos potencialmente más riesgosos para un eventual contagio en lugares de acceso público.\nQue, a través de la normativa de emergencia dictada por el Municipio se dispuso la facultad de establecer la cantidad máxima de personas que se encuentran habilitadas a ingresar a cada local comercial en forma simultánea.\nQue, indudablemente, en aquellos sitios con mayor afluencia de personas el riesgo se multiplica.\nQue, por tal motivo, es necesario adoptar medidas adicionales con el ánimo de prevenir la propagación del virus.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la obligación en aquellos comercios habilitados en el Partido de Alberti, que posean una superficie que habilite el ingreso simultáneo de 5 o más personas, de realizar una desinfección de los espacios comunes de acceso público a través de los medios que disponga la Dirección de Bromatología de la Municipalidad.-------------------------------------------------------------------------------------\nLa desinfección será realizada una vez por semana, debiendo coordinar la Dirección de Habilitaciones del Municipio con los comercios alcanzados por la obligación, los días y horarios en que habrán de llevarse a cabo las tareas.------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 8]\nBoletines/Alberti\nDecreto Nº778\nDecreto Nº 778\nPublicado en versión extractada\nAlberti, 02/09/2020\nAutorización venta de rifas a Institución\n\n[DOC 9]\nBoletines/Alberti\nDecreto Nº779\nDecreto Nº 779\nPublicado en versión extractada\nAlberti, 02/09/2020\nSubsidio\n\n[DOC 10]\nBoletines/Alberti\nDecreto Nº780\nDecreto Nº 780\nPublicado en versión extractada\nAlberti, 02/09/2020\nSubsidio\n\n[DOC 11]\nBoletines/Alberti\nDecreto Nº781\nDecreto Nº 781\nPublicado en versión extractada\nAlberti, 02/09/2020\nSubsidio\n\n[DOC 12]\nBoletines/Alberti\nDecreto Nº782\nDecreto Nº 782\nPublicado en versión extractada\nAlberti, 02/09/2020\nBecas culturales\n\n[DOC 13]\nBoletines/Alberti\nDecreto Nº783\nDecreto Nº 783\nPublicado en versión extractada\nAlberti, 03/09/2020\nHabilitación\n\n[DOC 14]\nBoletines/Alberti\nDecreto Nº784\nDecreto Nº 784\nPublicado en versión extractada\nAlberti, 03/09/2020\nHabilitación\n\n[DOC 15]\nBoletines/Alberti\nDecreto Nº785\nDecreto Nº 785\nPublicado en versión extractada\nAlberti, 03/09/2020\nHabilitación\n\n[DOC 16]\nBoletines/Alberti\nDecreto Nº786\nDecreto Nº 786\nPublicado en versión extractada\nAlberti, 04/09/2020\nSubsidio\n\n[DOC 17]\nBoletines/Alberti\nDecreto Nº787\nDecreto Nº 787\nPublicado en versión extractada\nAlberti, 04/09/2020\nBecas\n\n[DOC 18]\nBoletines/Alberti\nDecreto Nº788\nDecreto Nº 788\nPublicado en versión extractada\nAlberti, 04/09/2020\nContratación de obra\n\n[DOC 19]\nBoletines/Alberti\nDecreto Nº789\nDecreto Nº 789\nPublicado en versión extractada\nAlberti, 04/09/2020\nSubsidio\n\n[DOC 20]\nBoletines/Alberti\nDecreto Nº790\nDecreto Nº 790\nPublicado en versión extractada\nAlberti, 04/09/2020\nSubsidio\n\n[DOC 21]\nBoletines/Alberti\nDecreto Nº791\nDecreto Nº 791\nPublicado en versión extractada\nAlberti, 04/09/2020\nSubsidio\n\n[DOC 22]\nBoletines/Alberti\nDecreto Nº792\nDecreto Nº 792\nAlberti, 04/09/2020\nVisto\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20; convalidada por Ordenanzas 2404 y 2405.\nLo previsto en el D.N.U. 297/20 se dispuso la medida de “aislamiento social, preventivo y obligatorio”, con la finalidad de proteger la salud pública de los ciudadanos.\nLo establecido en el DNU 714/2020 del Poder Ejecutivo Nacional, que dispuso la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida; y\nConsiderando\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Ordenanza 2404 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el Departamento Ejecutivo se encuentra facultado al dictado de normas reglamentarias ante la emergencia declarada, en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, la decisión del Estado municipal ha sido recorrer el sendero hacia la “nueva normalidad” con suma prudencia, privilegiando por sobre todos los aspectos el cuidado la salud y la vida de los vecinos del Partido.\nQue, el Ministerio de Salud de la Provincia de Buenos Aires ha establecido un Protocolo para la Respuesta ante la Contingencia de Enfermedad por coronavirus 2019 (COVID19), el cual establece pautas para el alta de pacientes afectados por el virus SarsCov2.\nQue, sin perjuicio de los parámetros allí establecidos, en orden a las facultades constitucionales que detentan en forma originaria los Municipios y tomando en consideración la emergencia sanitaria declarada por el Honorable Concejo Deliberante, de conformidad con las recomendaciones efectuadas por el Comité de Crisis integrado por los profesionales médicos que se desempeñan en el sistema de salud pública del distrito, es procedente la determinación de pautas locales para el otorgamiento de las altas definitivas de aquellos pacientes contagiados por el virus SarsCov2.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Déjase establecido el criterio para el otorgamiento del Alta definitiva de pacientes diagnosticados con el virus SarsCov2 (COVID19).---------------------------\nDicha Alta podrá ser establecida luego de transcurridos 21 días del diagnóstico positivo por PCR y no presentar síntomas de la enfermedad.-------------------------------\nExceptúase del criterio general previsto en el párrafo anterior, a aquellos pacientes que hubieran desarrollado una patología de neumonía, en cuyo caso el Alta definitiva será otorgada previo análisis de PCR negativo.------------------------------------\nARTICULO 2°\n: La violación o renuencia a dar cumplimiento a las obligaciones establecidas en el presente Decreto, serán sancionadas de conformidad con lo previsto en el Código de Faltas Municipales (Dec. Ley 8751/77).--------------------------\nARTICULO 3°\n: Remítase copia del presente para su convalidación por el Honorable Concejo Deliberante.--------------------------------------------------------------------\nARTICULO 4°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 23]\nBoletines/Alberti\nDecreto Nº793\nDecreto Nº 793\nPublicado en versión extractada\nAlberti, 04/09/2020\nSuspención de actividades comerciales\n\n[DOC 24]\nBoletines/Alberti\nDecreto Nº794\nDecreto Nº 794\nAlberti, 06/09/2020\nVisto\nLo establecido en el Decreto 714/20.\nLo previsto en el Decreto 247/2020 convalidado por Ordenanza 2404; y\nConsiderando\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 20 de septiembre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, ha ubicado al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, conforme la normativa provincial de emergencia sanitaria en vigencia, los Municipios se encuentran habilitados a expedirse acerca de la habilitación de aquellas actividades y servicios permitidos en cada Fase, amén de facultades constitucionales originarias que poseen en tal sentido.\nQue, el contexto epidemiológico y sanitario existente en el Partido de Alberti, así como también la evolución de la Pandemia por COVID19 en distritos del interior de la Provincia de Buenos Aires, obligan a la adopción de medidas enderezadas a la protección de la salud e integridad psico-física de los vecinos.\nQue, en esa senda y sin perjuicio del encuadre del Partido de Alberti en la Fase 4 de “Distanciamiento Social, preventivo y obligatorio”, resulta imperioso disponer la suspensión provisoria de realización de algunas actividades y servicios, ello ante la posibilidad de una eventual existencia de circulación comunitaria del virus COVID19.\nQue, tal circulación comunitaria se encuentra presente en Distritos vecinos, con los cuales mantenemos naturalmente una comunicación fluida por razones comerciales y de índole laboral de los vecinos.\nQue, en virtud de lo expresado, resulta necesaria la adopción de medidas específicas en cuanto a las actividades y servicios que se permiten realizar en el Distrito.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la suspensión desde el día 7 de septiembre de 2020 hasta el día 13 de septiembre del corriente, inclusive, de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación:\nPersonal auxiliar de servicio doméstico en casas particulares, con excepción de aquel que preste asistencia a personas en situación de vulnerabilidad, tales como adultos mayores o menores de edad cuando los responsables presten tareas esenciales.--------------------------------------------------------------------------------\nObra privada de construcción para obras de ampliación o remodelación en viviendas habitadas. Se mantiene vigente la autorización de realización de obras nuevas, con presencia de personal de sólo un oficio de manera simultánea y no más de tres trabajadores, así como aquellas que se vinculen con necesidades esenciales ante emergencias.------------------------------------------\nActividades religiosas.---------------------------------------------------------------------------\nServicio de comidas y bebidas para consumo en locales gastronómicos (sólo podrán comercializar por entrega a domicilio).--------------------------------------------\nReuniones sociales de hasta de 10 personas en espacios públicos.---------------\nProducción y/o grabación de contenido para transmisión y/o reproducción a través de medios digitales y/o plataformas web (“streaming”).-----------------------\nActividades deportivas al aire libre.----------------------------------------------------------\nGimnasios.------------------------------------------------------------------------------------------\nDéjase asimismo establecido que los locales de Venta al por menor de productos textiles, prendas de vestir, calzado y juguetes admitirán el ingreso de sólo un cliente por vez.-------------------------------------------------------------------------------------------------------\nLa Dirección de Habilitaciones del Municipio determinará el número de clientes que podrán ingresar en forma simultánea en los restantes comercios habilitados.------------\nLas salidas de esparcimiento y recreativas con distanciamiento social admitidas (caminatas, bicicleta, trote) podrán ejercerse en el horario de 7 a 20 horas.--------------\nARTICULO 2°:\nDispónese prorrogar lo establecido en el artículo Segundo del Decreto 766/20 hasta el día 13 de septiembre de 2020 inclusive, respecto de la localidad de Mechita.-------------------------------------------------------------------------------------\nARTICULO 3°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 4°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 25]\nBoletines/Alberti\nDecreto Nº795\nDecreto Nº 795\nPublicado en versión extractada\nAlberti, 07/09/2020\nAfectación personal municipal\n\n[DOC 26]\nBoletines/Alberti\nDecreto Nº796\nDecreto Nº 796\nPublicado en versión extractada\nAlberti, 07/09/2020\nAfectación personal municipal\n\n[DOC 27]\nBoletines/Alberti\nDecreto Nº797\nDecreto Nº 797\nPublicado en versión extractada\nAlberti, 07/09/2020\nAfectación personal municipal\n\n[DOC 28]\nBoletines/Alberti\nDecreto Nº798\nDecreto Nº 798\nPublicado en versión extractada\nAlberti, 07/09/2020\nAfectación personal municipal\n\n[DOC 29]\nBoletines/Alberti\nDecreto Nº799\nDecreto Nº 799\nPublicado en versión extractada\nAlberti, 08/09/2020\nAfectación personal municipal\n\n[DOC 30]\nBoletines/Alberti\nDecreto Nº800\nDecreto Nº 800\nPublicado en versión extractada\nAlberti, 08/09/2020\nHabilitación\n\n[DOC 31]\nBoletines/Alberti\nDecreto Nº801\nDecreto Nº 801\nAlberti, 08/09/2020\nVisto\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19), prorrogada mediante Decreto 771/20.\nLa declaración de emergencia sanitaria efectuada mediante Decreto 247/20, convalidado por Ordenanza 2404; y\nConsiderando\nQue, la situación de emergencia pública sanitaria declarada por las autoridades nacionales y provinciales resultan necesarias  para la protección de la salud de los ciudadanos de nuestro país.\nQue, el Municipio adhirió mediante Decreto 247/20 a los términos del Decreto provincial 132/20, norma esta última cuya vigencia ha sido prorrogada mediante Decreto 771/20.\nQue, el estado de emergencia sanitaria resulta palmario, ello en virtud de la actual situación epidemiológica que afecta al país en su conjunto, impactando con mayor dureza en el interior de la Provincia de Buenos Aires a partir de las últimas semanas.\nQue, sin perjuicio de las medidas de prevención ya adoptadas por el gobierno municipal, es necesario prolongar la declaración de emergencia, con la finalidad de posibilitar la adopción de aquellas medidas de carácter excepcional que contribuyan a disminuir  los riesgos de propagación del virus.\nQue, en esa senda resulta adecuado prorrogar el plazo de vigencia de la declaración de emergencia oportunamente efectuada.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nProrrogar por el término de ciento ochenta (180) días, a partir de su vencimiento, el estado de emergencia sanitaria declarado en el ámbito del Partido de Alberti, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, mediante Decreto 247/2020, convalidado por Ordenanza 2404.--------------------------------------------------------------------\nARTICULO 2°:\nProrrogar la vigencia de lo establecido en los artículos Segundo, Quinto primer párrafo y Noveno del Decreto 247/20.---------------------------------------------\nARTÍCULO 3º\n: Comuníquese a todas las dependencias municipales.----------------------\nARTÍCULO 4º\n: Remítase para su convalidación por el Honorable Concejo Deliberante.-------------------------------------------------------------------------------------------------\nARTÍCULO 5º\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 32]\nBoletines/Alberti\nDecreto Nº802\nDecreto Nº 802\nPublicado en versión extractada\nAlberti, 08/09/2020\nLlamado a Licitación Privada\n\n[DOC 33]\nBoletines/Alberti\nDecreto Nº803\nDecreto Nº 803\nPublicado en versión extractada\nAlberti, 08/09/2020\nAfectación personal municipal\n\n[DOC 34]\nBoletines/Alberti\nDecreto Nº804\nDecreto Nº 804\nPublicado en versión extractada\nAlberti, 09/09/2020\nSubsidio\n\n[DOC 35]\nBoletines/Alberti\nDecreto Nº805\nDecreto Nº 805\nPublicado en versión extractada\nAlberti, 09/09/2020\nAfectación personal municipal\n\n[DOC 36]\nBoletines/Alberti\nDecreto Nº806\nDecreto Nº 806\nPublicado en versión extractada\nAlberti, 09/09/2020\nSubsidio\n\n[DOC 37]\nBoletines/Alberti\nDecreto Nº807\nDecreto Nº 807\nPublicado en versión extractada\nAlberti, 10/09/2020\nSubsidio\n\n[DOC 38]\nBoletines/Alberti\nDecreto Nº808\nDecreto Nº 808\nPublicado en versión extractada\nAlberti, 10/09/2020\nConcurso\n\n[DOC 39]\nBoletines/Alberti\nDecreto Nº809\nDecreto Nº 809\nPublicado en versión extractada\nAlberti, 10/09/2020\nLlamado a Licitación Pública\n\n[DOC 40]\nBoletines/Alberti\nDecreto Nº810\nDecreto Nº 810\nPublicado en versión extractada\nAlberti, 11/09/2020\nSubsidio\n\n[DOC 41]\nBoletines/Alberti\nDecreto Nº811\nDecreto Nº 811\nPublicado en versión extractada\nAlberti, 11/09/2020\nAfectación personal municipal\n\n[DOC 42]\nBoletines/Alberti\nDecreto Nº812\nDecreto Nº 812\nPublicado en versión extractada\nAlberti, 11/09/2020\nAfectación personal municipal\n\n[DOC 43]\nBoletines/Alberti\nDecreto Nº813\nDecreto Nº 813\nPublicado en versión extractada\nAlberti, 14/09/2020\nLlamado a concurso  de precios\n\n[DOC 44]\nBoletines/Alberti\nDecreto Nº814\nDecreto Nº 814\nAlberti, 14/09/2020\nVisto\nLa necesidad de comprometer con cargo al Ejercicio 2020, los gastos del Registro de Compromiso 5050/2019 que fueron comprometidos y no devengados durante el Ejercicio 2019;\nQue según informe adjunto del proveedor N° 276 Provincia Seguros el total de deuda por Póliza N°  9118956 es inferior al importe original registrado, lo que implica proceder a reapropiar el mencionado registro por una suma menor a la original, y;\nConsiderando\nLa facultad que establece al respecto el Artículo Nº 42 del Decreto Provincial Nº 2980/2000;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nArtículo 1º:\nAutorízase a Contaduría Municipal a comprometer con cargo al Ejercicio 2020, los gastos comprometidos y no devengados durante el Ejercicio 2019 vinculados al Registro de Compromiso N° 5050/2019 por la suma de pesos ciento noventa y seis mil quinientos setenta y seis con 60/100.\nArtículo 2º\n: Tomen conocimiento, Secretaría de Hacienda, Contaduría, Tesorería, y demás oficinas que considere corresponder, a efectos de su fiel cumplimiento.\nArtículo 3°:\nComuníquese, publíquese, dése al Registro Oficial de Decretos y archívese.\n\n[DOC 45]\nBoletines/Alberti\nDecreto Nº815\nDecreto Nº 815\nAlberti, 14/09/2020\nVisto\nLo establecido en el D.N.U. 714/2020.\nLo preceptuado en el Decreto 794/20.\nLo previsto en el Decreto 247/2020 convalidado por Ordenanza 2404; y\nConsiderando\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 20 de septiembre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, ha ubicado al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, conforme la normativa provincial de emergencia sanitaria en vigencia, los Municipios se encuentran habilitados a expedirse acerca de la habilitación de aquellas actividades y servicios permitidos en cada Fase, amén de facultades constitucionales originarias que poseen en tal sentido.\nQue, el contexto epidemiológico y sanitario existente en el Partido de Alberti, así como también la evolución de la Pandemia por COVID19 en distritos del interior de la Provincia de Buenos Aires, obligaron a la adopción de medidas enderezadas a la protección de la salud e integridad psico-física de los vecinos.\nQue, en esa senda y sin perjuicio del encuadre del Partido de Alberti en la Fase 4 de “Distanciamiento Social, preventivo y obligatorio”, se procedió al dictado del Decreto 794/20, a través del cual se dispuso la suspensión provisoria de realización de algunas actividades y servicios, ello ante la posibilidad de una eventual existencia de circulación comunitaria del virus COVID19.\nQue, tal circulación comunitaria se encuentra presente en Distritos vecinos, con los cuales mantenemos naturalmente una comunicación fluida por razones comerciales, sanitaria y de índole laboral de los vecinos.\nQue, transcurrida una semana desde el dictado del Decreto 794/20, la situación epidemiológica del Partido de Alberti obliga a mantener las medidas de prevención, en aras de proteger la salud de los habitantes y con la finalidad de intentar evitar un escenario de circulación comunitaria del virus.\nQue la curva de contagios indica que ha existido una duplicación de los casos entre los meses de Julio (se registraron seis positivos) y agosto (14 casos positivos), habiéndose verificado 15 casos confirmados de COVID19 durante los días transcurridos de este mes de septiembre.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar hasta el día 20 de septiembre inclusive la vigencia de las medidas establecidas en los artículos Primero y Segundo del Decreto 794/2020.----------------------------------------------------------------------------------------------------\nARTICULO 2°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 46]\nBoletines/Alberti\nDecreto Nº816\nDecreto Nº 816\nPublicado en versión extractada\nAlberti, 16/09/2020\nSubsidio\n\n[DOC 47]\nBoletines/Alberti\nDecreto Nº817\nDecreto Nº 817\nAlberti, 15/09/2020\nVisto\nLas constancias del expediente administrativo 4002-4776, por el cual se tramita la prescripción adquisitiva a favor de la MUNICIPALIDAD DE ALBERTI, de los bienes inmuebles identificados catastralmente como: Circunscripción I, Sección C, Quinta 15, Parcela 2 a, de la localidad de Alberti, Partido de Alberti.\nLo normado en el artículo 1899,1900, 1901 y concordantes del Código Civil y Comercial de la Nación, Ley Nacional  21477, modificada por ley 24320; y\nConsiderando\nQue, conforme surge de las constancias del Expediente Administrativo antes indicado, la Municipalidad de Alberti detenta la posesión de bien identificado en el Visto.\nQue, los antecedentes documentales glosados a las actuaciones, así como los testimonios allí recogidos, acreditan la posesión sobre los mismos con\n“animus domini\n”, en forma pública, pacífica, continua e ininterrumpida durante el tiempo fijado por la ley (conf. arts. 1899, 1900, 1901 y concordantes del Código Civil y Comercial).\nQue, el bien fue adquirido por el Municipio por cesión de boleto de compraventa, habiéndose transmitido la posesión detentada por el cedente.\nQue, el Municipio procedió al alteo, acondicionamiento y limpieza del terreno, decidiéndose la implantación en el mismo de 40 viviendas a través del Programa TECHO DIGNO del Estado nacional.\nQue la posesión actual ejercida por el Municipio, excede el plazo previsto en el artículo 1899 del CCyC, por aplicación de lo normado en el Art. 1901 del CCyC.\nQue, conforme con lo expuesto, se encuentran reunidos en el presente caso los recaudos previstos por el referido artículo del Código Civil y Comercial, así como en la Ley Nacional 24320, que sustenta la prescripción adquisitiva a favor de la Municipalidad de Alberti.\nQue, en consecuencia, resulta procedente declarar operada la prescripción adquisitiva a favor de la Municipalidad de Alberti de la parcela señalada, la cual resulta del Plano 2-23-2006 que se agregara a las actuaciones, en los términos de la normativa citada.\nQue corresponde entonces dictar el pertinente acto administrativo.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n.-\nDeclárase operada la prescripción adquisitiva de acuerdo a lo dispuesto en el artículo 1899 y concordantes del Código Civil y Comercial de la Nación, Ley Nacional 21477, texto ordenado por ley 24320, a favor de la MUNICIPALIDAD DE ALBERTI, de la parcela ubicada en la localidad de Alberti, Partido de ALBERTI, identificada catastralmente como Circunscripción I, Sección C, Quinta 15, Parcela 2 A.-\nARTÍCULO 2º.-\nDispónese extender la pertinente escritura declarativa de dominio del inmueble usucapido, para su ulterior inscripción en la Dirección Provincial del Registro de la Propiedad Inmueble, a través de la ESCRIBANÍA GENERAL DE GOBIERNO, organismo al que se remitirán al efecto los antecedentes del caso.-\nARTÍCULO 3º\n.-\nTomen razón las dependencias correspondientes a sus efectos.-\nARTICULO  4º:\nComuníquese, publíquese, dése al Registro Oficial de Decretos y archívese.-\n\n[DOC 48]\nBoletines/Alberti\nDecreto Nº818\nDecreto Nº 818\nPublicado en versión extractada\nAlberti, 15/09/2020\nAfectación personal municipal\n\n[DOC 49]\nBoletines/Alberti\nDecreto Nº819\nDecreto Nº 819\nPublicado en versión extractada\nAlberti, 15/09/2020\nAfectación personal municipal\n\n[DOC 50]\nBoletines/Alberti\nDecreto Nº820\nDecreto Nº 820\nPublicado en versión extractada\nAlberti, 15/09/2020\nAfectación personal municipal\n\n[DOC 51]\nBoletines/Alberti\nDecreto Nº821\nDecreto Nº 821\nAlberti, 14/09/2020\nVisto\nLo establecido en el D.N.U. 714/2020.\nLo preceptuado en el Decreto 794/20.\nLo previsto en el Decreto 247/2020 convalidado por Ordenanza 2404.\nLo establecido en el 815/20; y\nConsiderando\nQue, el D.N.U. 714/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 20 de septiembre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, ha ubicado al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, conforme la normativa provincial de emergencia sanitaria en vigencia, los Municipios se encuentran habilitados a expedirse acerca de la habilitación de aquellas actividades y servicios permitidos en cada Fase, amén de facultades constitucionales originarias que poseen en tal sentido.\nQue, el contexto epidemiológico y sanitario existente en el Partido de Alberti, así como también la evolución de la Pandemia por COVID19 en distritos del interior de la Provincia de Buenos Aires, obligaron a la adopción de medidas enderezadas a la protección de la salud e integridad psico-física de los vecinos.\nQue, en esa senda y sin perjuicio del encuadre del Partido de Alberti en la Fase 4 de “Distanciamiento Social, preventivo y obligatorio”, se procedió al dictado del Decreto 794/20, a través del cual se dispuso la suspensión provisoria de realización de algunas actividades y servicios, ello ante la posibilidad de una eventual existencia de circulación comunitaria del virus COVID19.\nQue, las medidas allí establecidas fueron prorrogadas por Decreto 815/20.\nQue, la circulación comunitaria del virus se encuentra presente en Distritos vecinos, con los cuales mantenemos naturalmente una comunicación fluida por razones comerciales, sanitaria y de índole laboral de los vecinos.\nQue, una de las actividades suspendidas en forma parcial ha sido la vinculada con la construcción privada.\nQue, dadas sus características y la necesidad de reducir la circulación de personas, máxime provenientes de otros distritos es lo que la situación epidemiológica tiene un mayor nivel de complejidad que el existente en nuestro Distrito, se impone la adopción de medidas adicionales ya establecidas.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese suspender la actividad de obra privada de construcción realizada por personas con residencia  fuera del distrito de Alberti, hasta el día 27 de septiembre de 2020.--------------------------------------------------------------------------------------\nARTICULO 2°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia establecido, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.---------------------\nARTICULO 3°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 52]\nBoletines/Alberti\nDecreto Nº822\nDecreto Nº 822\nAlberti, 16/09/2020\nVisto y considerando\nVISTO\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2426 “Sentido único de las calles de Alberti”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 14 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2426, que fuera aprobada en Sesión de  fecha 14 de septiembre de 2020.------------\nARTÍCULO 2º: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 53]\nBoletines/Alberti\nDecreto Nº823\nDecreto Nº 823\nAlberti, 16/09/2020\nVisto y considerando\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2427 “Establecer como política publica el reciclado, reutilización y otras formas de valoración de los NFU y ND”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 14 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2427, que fuera aprobada en Sesión de  fecha 14 de septiembre de 2020.------------\nARTÍCULO 2º: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 54]\nBoletines/Alberti\nDecreto Nº824\nDecreto Nº 824\nPublicado en versión extractada\nAlberti, 16/09/2020\nAdjudicación de Licitación Privada\n\n[DOC 55]\nBoletines/Alberti\nDecreto Nº825\nDecreto Nº 825\nPublicado en versión extractada\nAlberti, 17/09/2020\nAfectación personal municipal\n\n[DOC 56]\nBoletines/Alberti\nDecreto Nº826\nDecreto Nº 826\nPublicado en versión extractada\nAlberti, 16/09/2020\nLlamado a Licitación Privada\n\n[DOC 57]\nBoletines/Alberti\nDecreto Nº827\nDecreto Nº 827\nPublicado en versión extractada\nAlberti, 16/09/2020\nAdjudicación de Concurso de Precios\n\n[DOC 58]\nBoletines/Alberti\nDecreto Nº828\nDecreto Nº 828\nPublicado en versión extractada\nAlberti, 17/09/2020\nAutorización venta de rifas\n\n[DOC 59]\nBoletines/Alberti\nDecreto Nº829\nDecreto Nº 829\nAlberti, 17/09/2020\nVisto y considerando\nVISTO:\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20; convalidada por Ordenanzas 2404 y 2405.\nLo previsto en el D.N.U. 297/20 se dispuso la medida de “aislamiento social, preventivo y obligatorio”, con la finalidad de proteger la salud pública de los ciudadanos.\nLo establecido en el DNU 714/2020 del Poder Ejecutivo Nacional, que dispuso la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nLo previsto en el Decreto 792/20; y\nCONSIDERANDO:\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Ordenanza 2404 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el Departamento Ejecutivo se encuentra facultado al dictado de normas reglamentarias ante la emergencia declarada, en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, la decisión del Estado municipal ha sido recorrer el sendero hacia la “nueva normalidad” con suma prudencia, privilegiando por sobre todos los aspectos el cuidado la salud y la vida de los vecinos del Partido.\nQue, el Ministerio de Salud de la Provincia de Buenos Aires ha establecido un Protocolo para la Respuesta ante la Contingencia de Enfermedad por coronavirus 2019 (COVID19), el cual establece pautas para el alta de pacientes afectados por el virus SarsCov2.\nQue, sin perjuicio de los parámetros allí establecidos, en orden a las facultades constitucionales que detentan en forma originaria los Municipios y tomando en consideración la emergencia sanitaria declarada por el Honorable Concejo Deliberante, de conformidad con las nuevas recomendaciones efectuadas por el Comité de Crisis integrado por los profesionales médicos que se desempeñan en el sistema de salud pública del distrito, es procedente la determinación de pautas locales para el otorgamiento de las altas definitivas de aquellos pacientes contagiados por el virus SarsCov2.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Déjase establecido el criterio para el otorgamiento del Alta definitiva de pacientes diagnosticados con el virus SarsCov2 (COVID19).---------------------------\nDicha Alta podrá ser establecida luego de transcurridos 14 días desde la fecha de la manifestación de síntomas y toma de muestra para diagnóstico por PCR.-----------\nExceptúase del criterio general previsto en el párrafo anterior, a aquellos pacientes que hubieran desarrollado una patología de neumonía, en cuyo caso el Alta definitiva será otorgada previo análisis de PCR negativo.------------------------------------\nARTICULO 2°\n: La violación o renuencia a dar cumplimiento a las obligaciones establecidas en el presente Decreto, serán sancionadas de conformidad con lo previsto en el Código de Faltas Municipales (Dec. Ley 8751/77).--------------------------\nARTICULO 3°\n: Remítase copia del presente para su convalidación por el Honorable Concejo Deliberante.--------------------------------------------------------------------\nARTICULO 4°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 60]\nBoletines/Alberti\nDecreto Nº830\nDecreto Nº 830\nPublicado en versión extractada\nAlberti, 17/09/2020\nAfectación personal municipal\n\n[DOC 61]\nBoletines/Alberti\nDecreto Nº831\nDecreto Nº 831\nPublicado en versión extractada\nAlberti, 17/09/2020\nSubsidio\n\n[DOC 62]\nBoletines/Alberti\nDecreto Nº832\nDecreto Nº 832\nPublicado en versión extractada\nAlberti, 17/09/2020\nHabilitación\n\n[DOC 63]\nBoletines/Alberti\nDecreto Nº833\nDecreto Nº 833\nPublicado en versión extractada\nAlberti, 17/09/2020\nHabilitación\n\n[DOC 64]\nBoletines/Alberti\nDecreto Nº834\nDecreto Nº 834\nPublicado en versión extractada\nAlberti, 18/09/2020\nAfectación personal municipal\n\n[DOC 65]\nBoletines/Alberti\nDecreto Nº835\nDecreto Nº 835\nPublicado en versión extractada\nAlberti, 18/09/2020\nAfectación personal municipal\n\n[DOC 66]\nBoletines/Alberti\nDecreto Nº836\nDecreto Nº 836\nPublicado en versión extractada\nAlberti, 18/09/2020\nAfectación personal municipal\n\n[DOC 67]\nBoletines/Alberti\nDecreto Nº836\nDecreto Nº 836\nPublicado en versión extractada\nAlberti, 18/09/2020\nAfectación personal municipal\n\n[DOC 68]\nBoletines/Alberti\nDecreto Nº837\nDecreto Nº 837\nPublicado en versión extractada\nAlberti, 18/09/2020\nAfectación personal municipal\n\n[DOC 69]\nBoletines/Alberti\nDecreto Nº838\nDecreto Nº 838\nPublicado en versión extractada\nAlberti, 18/09/2020\nSubsidio\n\n[DOC 70]\nBoletines/Alberti\nDecreto Nº839\nDecreto Nº 839\nAlberti, 18/09/2020\nVisto y considerando\nVisto:\nLa Addenda firmada entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y el Municipio de Alberti, y;\nConsiderando:\nQue, la presente Addenda tiene por objeto la ayuda financiera para la ejecución de la obra “Construcción de 3520 metros lineales de cordón cuneta en Barrio FO.NA.VI”.--------------------------------------------------------------------------------------\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTICULO 1º:\nAprobar la Addenda firmada entre el Municipio y el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, para la obras “Construcción de 3520 metros lineales de cordón cuneta en el Barrio FO.NA.VI” que como anexo único forma parte integrante del presente.\nARTICULO 2 °:\nElévese al Honorable Concejo Deliberante.----------------------------\nARTICULO 3º:\nCúmplase, regístrese y archívese.--------------------------------------------\n\n[DOC 71]\nBoletines/Alberti\nDecreto Nº840\nDecreto Nº 840\nPublicado en versión extractada\nAlberti, 20/09/2020\nAmpliación FASE 3 Moderada\n\n[DOC 72]\nBoletines/Alberti\nDecreto Nº841\nDecreto Nº 841\nAlberti, 20/09/2020\nVisto y considerando\nVISTO:\nLo establecido en el D.N.U. 754/2020 del Poder Ejecutivo Nacional.\nLo previsto en el Decreto municipal 535/20 y su modificatorio 572/20, cuya vigencia se prorrogara mediante Decretos 714/20 y 765/20.\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLo previsto en el Decreto 132/2020 del Poder Ejecutivo de la Provincia de Buenos Aires, a través del cual se declara el estado de emergencia sanitaria en el ámbito de toda la Provincia de Buenos Aires, por el término de ciento ochenta (180) días a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, ampliada mediante Decretos 256/20 y 258/20 y prorrogada por Decreto 801/2020; y\nCONSIDERANDO:\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue, mediante Decreto 801/20 fue declarada la emergencia sanitaria en el Partido de Alberti.\nQue, el D.N.U. 754/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 11 de octubre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, a través del Decreto 535/20 se dispusieron medidas de prevención en resguardo de la integridad de los ciudadanos de nuestro Partido y en procura de minimizar las posibilidades de propagación del coronavirus en nuestro Distrito.\nQue, dichas medidas –prorrogadas por Decretos 714/2020 y 765/20- tenían vigencia hasta el día 11 de octubre del corriente, pudiendo ser prorrogadas por el Departamento Ejecutivo.\nQue, manteniéndose la situación descripta en los Considerandos del Decreto 535/20 corresponde prorrogar los alcances de dicha norma.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese prorrogar hasta el día 11 de octubre inclusive, las obligaciones y medidas previstas en el Decreto 535/2020 y su modificatorio 572/2020.--------------------------------------------------------------------------------------------------\nARTICULO 2°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.----------------------------------------------------------------------------------\n\n[DOC 73]\nBoletines/Alberti\nDecreto Nº842\nDecreto Nº 842\nPublicado en versión extractada\nAlberti, 21/09/2020\nLlamado a concurso  de precios\n\n[DOC 74]\nBoletines/Alberti\nDecreto Nº843\nDecreto Nº 843\nPublicado en versión extractada\nAlberti, 21/09/2020\nHabilitación\n\n[DOC 75]\nBoletines/Alberti\nDecreto Nº844\nDecreto Nº 844\nPublicado en versión extractada\nAlberti, 21/09/2020\nPréstamo\n\n[DOC 76]\nBoletines/Alberti\nDecreto Nº845\nDecreto Nº 845\nPublicado en versión extractada\nAlberti, 21/09/2020\nContratación directa\n\n[DOC 77]\nBoletines/Alberti\nDecreto Nº846\nDecreto Nº 846\nPublicado en versión extractada\nAlberti, 21/09/2020\nSubsidio\n\n[DOC 78]\nBoletines/Alberti\nDecreto Nº847\nDecreto Nº 847\nPublicado en versión extractada\nAlberti, 22/09/2020\nAutorización venta de rifas\n\n[DOC 79]\nBoletines/Alberti\nDecreto Nº848\nDecreto Nº 848\nPublicado en versión extractada\nAlberti, 23/09/2020\nLlamado a Concurso  de Precios\n\n[DOC 80]\nBoletines/Alberti\nDecreto Nº849\nDecreto Nº 849\nPublicado en versión extractada\nAlberti, 23/09/2020\nAutorización venta de rifas\n\n[DOC 81]\nBoletines/Alberti\nDecreto Nº850\nDecreto Nº 850\nPublicado en versión extractada\nAlberti, 23/09/2020\nAfectación personal municipal\n\n[DOC 82]\nBoletines/Alberti\nDecreto Nº851\nDecreto Nº 851\nPublicado en versión extractada\nAlberti, 23/09/2020\nAfectación personal municipal\n\n[DOC 83]\nBoletines/Alberti\nDecreto Nº852\nDecreto Nº 852\nPublicado en versión extractada\nAlberti, 23/09/2020\nAutorización venta de rifas\n\n[DOC 84]\nBoletines/Alberti\nDecreto Nº853\nDecreto Nº 853\nPublicado en versión extractada\nAlberti, 23/09/2020\nSubsidio\n\n[DOC 85]\nBoletines/Alberti\nDecreto Nº854\nDecreto Nº 854\nPublicado en versión extractada\nAlberti, 23/09/2020\nAfectación personal municipal\n\n[DOC 86]\nBoletines/Alberti\nDecreto Nº855\nDecreto Nº 855\nPublicado en versión extractada\nAlberti, 24/09/2020\nAdjudicación de Licitación Privada\n\n[DOC 87]\nBoletines/Alberti\nDecreto Nº856\nDecreto Nº 856\nPublicado en versión extractada\nAlberti, 23/09/2020\nAfectación personal municipal\n\n[DOC 88]\nBoletines/Alberti\nDecreto Nº857\nDecreto Nº 857\nPublicado en versión extractada\nAlberti, 24/09/2020\nSubsidio\n\n[DOC 89]\nBoletines/Alberti\nDecreto Nº858\nDecreto Nº 858\nPublicado en versión extractada\nAlberti, 24/09/2020\nSubsidio\n\n[DOC 90]\nBoletines/Alberti\nDecreto Nº859\nDecreto Nº 859\nPublicado en versión extractada\nAlberti, 24/09/2020\nAfectación personal municipal\n\n[DOC 91]\nBoletines/Alberti\nDecreto Nº860\nDecreto Nº 860\nPublicado en versión extractada\nAlberti, 24/09/2020\nAfectación personal municipal\n\n[DOC 92]\nBoletines/Alberti\nDecreto Nº861\nDecreto Nº 861\nPublicado en versión extractada\nAlberti, 24/09/2020\nAfectación personal municipal\n\n[DOC 93]\nBoletines/Alberti\nDecreto Nº862\nDecreto Nº 862\nPublicado en versión extractada\nAlberti, 24/09/2020\nAfectación personal municipal\n\n[DOC 94]\nBoletines/Alberti\nDecreto Nº863\nDecreto Nº 863\nPublicado en versión extractada\nAlberti, 25/09/2020\nBeca\n\n[DOC 95]\nBoletines/Alberti\nDecreto Nº864\nDecreto Nº 864\nPublicado en versión extractada\nAlberti, 25/09/2020\nAutorización venta de rifas\n\n[DOC 96]\nBoletines/Alberti\nDecreto Nº865\nDecreto Nº 865\nPublicado en versión extractada\nAlberti, 25/09/2020\nAfectación personal municipal\n\n[DOC 97]\nBoletines/Alberti\nDecreto Nº866\nDecreto Nº 866\nPublicado en versión extractada\nAlberti, 25/09/2020\nLlamado a Licitación Privada\n\n[DOC 98]\nBoletines/Alberti\nDecreto Nº867\nDecreto Nº 867\nAlberti, 27/09/2020\nVisto y considerando\nVISTO:\nLo establecido en el D.N.U. 754/20.\nLa emergencia sanitaria declarada mediante Decreto 247/2020, convalidado por Ordenanza 2404 y prorrogada por Decreto 801/2020; y\nCONSIDERANDO:\nQue, el D.N.U. 754/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 11 de octubre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, ha ubicado al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, conforme la normativa provincial de emergencia sanitaria en vigencia, los Municipios se encuentran habilitados a expedirse acerca de la habilitación de aquellas actividades y servicios permitidos en cada Fase, amén de facultades constitucionales originarias que poseen en tal sentido.\nQue, el contexto epidemiológico y sanitario existente en el Partido de Alberti, así como también la evolución de la Pandemia por COVID19 experimentada tanto en el Distrito, como en localidades vecinas, permiten la adopción de nuevas medidas adecuando las autorizaciones a la situación imperante, siempre privilegiando la protección de la salud e integridad psico-física de los vecinos.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la rehabilitación de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación:\nApertura de locales gastronómicos con atención al público, con reducción de la capacidad interna, permitiéndose la utilización del espacio público. El horario de atención será de Lunes a Viernes de 7 a 20 horas y los sábados y domingos hasta las 23 horas.\nRealización de actividades deportivas en gimnasios habilitados. Con reducción de la actividad interna y la posibilidad de ser ejercida al aire libre.\nRealización de actividades deportivas de Paddle, Pelota a Paleta y Squash, Motocross, Cuatriciclos y Karting.\nRealización de Actividades culturales consistente en transmisión remota y grabación de shows.\nRealización de obras privadas por trabajadores de otros distritos. Al efecto deberán previamente solicitar autorización ante la Secretaría de Obras Públicas, mediante comunicación vía wap sapp al cel. 2346-589903.\nDéjase asimismo establecido que los locales de Venta al por menor de productos textiles, prendas de vestir, calzado y juguetes admitirán el ingreso de sólo un cliente por vez.-------------------------------------------------------------------------------------------------------\nLas salidas de esparcimiento y recreativas con distanciamiento social admitidas (caminatas, bicicleta, trote) podrán ejercerse en el horario de 7 a 20 horas.--------------\nDispónese que el personal auxiliar de servicio doméstico en casas particulares podrán ejercer la actividad mediante el desempeño en UN domicilio por día, permitiéndose el desarrollo de tareas de aquellas trabajadoras y trabajadores que preste asistencia a personas en situación de vulnerabilidad, tales como adultos mayores o menores de edad cuando los responsables presten tareas esenciales.-----\nARTICULO 2°:\nDispónese mantener la suspensión de las siguientes actividades y servicios hasta el día 4 de octubre de 2020:\nObra privada de construcción para obras de ampliación o remodelación en viviendas habitadas. Se mantiene vigente la autorización de realización de obras nuevas, con presencia de personal de sólo un oficio de manera simultánea y no más de tres trabajadores, así como aquellas que se vinculen con necesidades esenciales ante emergencias.------------------------------------------\nReuniones sociales de hasta de 10 personas en espacios públicos.---------------\nARTICULO 3°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 4°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 99]\nBoletines/Alberti\nDecreto Nº867\nDecreto Nº 867\nAlberti, 27/09/2020\nVisto y considerando\nVISTO:\nLo establecido en el D.N.U. 754/20.\nLa emergencia sanitaria declarada mediante Decreto 247/2020, convalidado por Ordenanza 2404 y prorrogada por Decreto 801/2020; y\nCONSIDERANDO:\nQue, el D.N.U. 754/2020 del Poder Ejecutivo Nacional, dispuso hasta el día 11 de octubre de 2020 la medida de “DISTANCIAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO” para todas las personas que residan o transiten en los aglomerados urbanos y en los Partidos y Departamentos de las provincias argentinas que reúnan determinado parámetros epidemiológicos y sanitarios, incluyéndose al Partido de Alberti entre los lugares alcanzados por la referida medida.\nQue, la Provincia de Buenos Aires ha establecido parámetros objetivos epidemiológicos para la ubicación de los Distritos en diferentes Fases, dentro de la etapa de “Distanciamiento”, según su situación sanitaria, estableciendo la posibilidad de desarrollo de actividades y servicios conforme dicha conceptualización.\nQue, la Provincia de Buenos Aires, ha ubicado al Municipio de Alberti en la denominada Fase 4 de la etapa de distanciamiento social, preventivo y obligatorio.\nQue, conforme la normativa provincial de emergencia sanitaria en vigencia, los Municipios se encuentran habilitados a expedirse acerca de la habilitación de aquellas actividades y servicios permitidos en cada Fase, amén de facultades constitucionales originarias que poseen en tal sentido.\nQue, el contexto epidemiológico y sanitario existente en el Partido de Alberti, así como también la evolución de la Pandemia por COVID19 experimentada tanto en el Distrito, como en localidades vecinas, permiten la adopción de nuevas medidas adecuando las autorizaciones a la situación imperante, siempre privilegiando la protección de la salud e integridad psico-física de los vecinos.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º\n: Dispónese la rehabilitación de las autorizaciones oportunamente otorgadas para el desarrollo de las actividades y servicios que se indican a continuación:\nApertura de locales gastronómicos con atención al público, con reducción de la capacidad interna, permitiéndose la utilización del espacio público. El horario de atención será de Lunes a Viernes de 7 a 20 horas y los sábados y domingos hasta las 23 horas.\nRealización de actividades deportivas en gimnasios habilitados. Con reducción de la actividad interna y la posibilidad de ser ejercida al aire libre.\nRealización de actividades deportivas de Paddle, Pelota a Paleta y Squash, Motocross, Cuatriciclos y Karting.\nRealización de Actividades culturales consistente en transmisión remota y grabación de shows.\nRealización de obras privadas por trabajadores de otros distritos. Al efecto deberán previamente solicitar autorización ante la Secretaría de Obras Públicas, mediante comunicación vía wap sapp al cel. 2346-589903.\nDéjase asimismo establecido que los locales de Venta al por menor de productos textiles, prendas de vestir, calzado y juguetes admitirán el ingreso de sólo un cliente por vez.-------------------------------------------------------------------------------------------------------\nLas salidas de esparcimiento y recreativas con distanciamiento social admitidas (caminatas, bicicleta, trote) podrán ejercerse en el horario de 7 a 20 horas.--------------\nDispónese que el personal auxiliar de servicio doméstico en casas particulares podrán ejercer la actividad mediante el desempeño en UN domicilio por día, permitiéndose el desarrollo de tareas de aquellas trabajadoras y trabajadores que preste asistencia a personas en situación de vulnerabilidad, tales como adultos mayores o menores de edad cuando los responsables presten tareas esenciales.-----\nARTICULO 2°:\nDispónese mantener la suspensión de las siguientes actividades y servicios hasta el día 4 de octubre de 2020:\nObra privada de construcción para obras de ampliación o remodelación en viviendas habitadas. Se mantiene vigente la autorización de realización de obras nuevas, con presencia de personal de sólo un oficio de manera simultánea y no más de tres trabajadores, así como aquellas que se vinculen con necesidades esenciales ante emergencias.------------------------------------------\nReuniones sociales de hasta de 10 personas en espacios públicos.---------------\nARTICULO 3°:\nLas medidas dispuestas en el artículo precedente quedarán sin efecto una vez vencido el plazo de vigencia que en cada caso se establece, excepto que medie nueva prórroga expresa dispuesta por Decreto del Departamento  Ejecutivo.-----------------------------------------------------------------------------------------------------\nARTICULO 4°:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.-------------------------------------------------------------------------------------\n\n[DOC 100]\nBoletines/Alberti\nDecreto Nº868\nDecreto Nº 868\nAlberti, 27/09/2020\nVisto y considerando\nVISTO:\nLa ampliación de Emergencia pública Sanitaria declarada por el Poder Ejecutivo Nacional mediante Decreto de Necesidad y Urgencia Decreto 260/2020, en virtud de la Pandemia declarada por la Organización Mundial de la Salud (OMS) con relación al coronavirus COVID-19, por el plazo de UN (1) año.\nLa emergencia declarada en el ámbito del Partido de Alberti a través del Decreto 247/2020, convalidado por Ordenanza 2404 y prorrogado por Decreto 801/2020.\nLo previsto en el Decreto 309/2020; y\nCONSIDERANDO:\nQue, de conformidad con lo normado en los artículos 3 y 10 del DNU 297/2020, los Municipios se encuentran habilitados al dictado de normas complementarias de las adoptadas por el gobierno nacional, ello sin perjuicio del pleno  ejercicio de la autonomía de las organizaciones municipales reconocidas por los artículos 5, 123 y concordantes de la Constitución Nacional.\nQue,  en ese sentido y conforme a la declaración de emergencia sanitaria efectuada por el Estado municipal, resulta necesario ahondar las medidas que se han dictado hasta el presente, con la finalidad de extremar aquellas que hacen a la prevención y que contribuyan a disminuir los riesgos de propagación del coronavirus COVID-19.\nQue, ante la ausencia de un tratamiento antiviral efectivo, así como de vacunas que prevengan el contagio, las políticas públicas de distanciamiento social y control de la circulación de las personas resultan fundamentales, siendo entonces necesario avanzar en la adopción de precauciones tendientes a disminuir la posibilidad de transmisión del virus, con la finalidad de proteger la vida y la salud de los Albertinos.\nQue, una de las principales características del coronavirus COVID-19 es su alta capacidad de transmisibilidad y de contagio, aún en personas que son asintomáticas, siendo por tanto recomendable la utilización de elementos de protección que cubran la boca y la nariz, los que usados de manera correcta tienen una función relevante para evitar la transmisión del virus.\nQue, ante la Pandemia que nos afecta, debemos adoptar nuevos hábitos cotidianos que contribuyan al propio cuidado y al de nuestros semejantes, por cuanto el sendero que recorremos hacia la “nueva normalidad” requiere de un obrar responsable y solidario de todos los integrantes de la comunidad.\nQue, resulta evidente que el impacto del virus SARS-Cov2 en el desarrollo de nuestras tareas y acciones diarias se va a mantener aún por un lapso prolongado de tiempo, al menos hasta que los avances científicos permitan contar con una vacuna que inmunice a gran parte de la población; siendo por tal motivo que, hasta tanto ello ocurra, los cuidados personales que se adopten constituyen la más eficaz herramienta para combatir la propagación del virus.\nQue, en ese sendero, es necesario extender la obligatoriedad del uso de tapa bocas y nariz, en función que se encuentra científicamente comprobado que disminuye notoriamente los riesgos de contagio de coronavirus COVID19.\nQue, en consecuencia\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nModifícase el artículo Primero del Decreto 309/2020, el cual quedará redactado en los siguientes términos:\n“Déjase establecido el uso obligatorio de elementos de protección que cubran boca y nariz, para todas las personas que circulen en el Partido de Alberti, para ingresar o permanecer en locales comerciales, en dependencias de acceso público, medios de transporte público, o en cualquier espacio de uso público”\n.-------\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y dese al registro Oficial de Decretos y archívese.---------------------------------------------------------------------------------\n\n[DOC 101]\nBoletines/Alberti\nDecreto Nº869\nDecreto Nº 869\nPublicado en versión extractada\nAlberti, 29/09/2020\nHabilitación\n\n[DOC 102]\nBoletines/Alberti\nDecreto Nº870\nDecreto Nº 870\nPublicado en versión extractada\nAlberti, 29/09/2020\nBecas\n\n[DOC 103]\nBoletines/Alberti\nDecreto Nº871\nDecreto Nº 871\nAlberti, 29/09/2020\nVisto y considerando\nVISTO\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2429 “Autorización al Departamento Ejecutivo Municipal a suscribir acuerdo con el Ministerio de Salud de la Provincia de Buenos Aires para la implementación de la Carrera de Tecnicatura Superior de Enfermería”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 28 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2429, que fuera aprobada en Sesión de  fecha 28 de septiembre de 2020.------------\nARTÍCULO 2º\n: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º\n:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 104]\nBoletines/Alberti\nDecreto Nº872\nDecreto Nº 872\nPublicado en versión extractada\nAlberti, 29/09/2020\nBecas\n\n[DOC 105]\nBoletines/Alberti\nDecreto Nº873\nDecreto Nº 873\nPublicado en versión extractada\nAlberti, 29/09/2020\nSubsidio\n\n[DOC 106]\nBoletines/Alberti\nDecreto Nº874\nDecreto Nº 874\nPublicado en versión extractada\nAlberti, 29/09/2020\nAfectación personal municipal\n\n[DOC 107]\nBoletines/Alberti\nDecreto Nº875\nDecreto Nº 875\nPublicado en versión extractada\nAlberti, 29/09/2020\nSubsidio\n\n[DOC 108]\nBoletines/Alberti\nDecreto Nº876\nDecreto Nº 876\nPublicado en versión extractada\nAlberti, 29/09/2020\nSubsidio\n\n[DOC 109]\nBoletines/Alberti\nDecreto Nº877\nDecreto Nº 877\nAlberti, 29/09/2020\nVisto y considerando\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2430 “Autorización de gastos derivados del Contrato de Prestación de Servicio de Internet por fibra óptica celebrado con TELMEX Argentina”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 28 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2430, que fuera aprobada en Sesión de  fecha 28 de septiembre de 2020.------------\nARTÍCULO 2º\n: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º\n:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 110]\nBoletines/Alberti\nDecreto Nº878\nDecreto Nº 878\nAlberti, 29/09/2020\nVisto y considerando\nVISTO\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2431 “Convalidación Decreto Nº801/2020 Prorrogar el estado de Emergencia Sanitario declarado en el ámbito del Partido de Alberti”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 28 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2431, que fuera aprobada en Sesión de  fecha 28 de septiembre de 2020.------------\nARTÍCULO 2º\n: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º\n:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 111]\nBoletines/Alberti\nDecreto Nº879\nDecreto Nº 879\nAlberti, 29/09/2020\nVisto y considerando\nVISTO\nLa comunicación cursada por el Honorable Concejo Deliberante poniendo en conocimiento de este Departamento Ejecutivo de la sanción de la\nOrdenanza Nº2432“Convalidación Decreto Nº768/2020”.\nCONSIDERANDO:\nQue, dicha Ordenanza fue aprobada en Sesión de fecha 28 de septiembre del corriente;\nQue, de conformidad con lo establecido en el Artículo 108º) Inc. 2 de la Ley Orgánica Municipal, es atribución del Departamento Ejecutivo la promulgación de las Ordenanzas,\nQue este Departamento hará uso de la aludida facultad,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE ALBERTI, EN USO DE SUS ATRIBUCIONES\nDECRETA\nARTÍCULO 1º:\nTéngase por Ordenanza del Partido de Alberti a la norma que con el Nº 2432, que fuera aprobada en Sesión de  fecha 28 de septiembre de 2020.------------\nARTÍCULO 2º\n: Tomen razón las dependencias  correspondientes a sus efectos.-----\nARTÍCULO 3º\n:\nComuníquese,  Publíquese,  dése  al  Registro Oficial de  Decretos y archívese.-----------------------------------------------------------------------------------------------------\n\n[DOC 112]\nBoletines/Alberti\nDecreto Nº880\nDecreto Nº 880\nPublicado en versión extractada\nAlberti, 29/09/2020\nContratación de obra\n\n[DOC 113]\nBoletines/Alberti\nDecreto Nº881\nDecreto Nº 881\nPublicado en versión extractada\nAlberti, 29/09/2020\nContratación de obra\n\n[DOC 114]\nBoletines/Alberti\nDecreto Nº882\nDecreto Nº 882\nPublicado en versión extractada\nAlberti, 29/09/2020\nAfectación personal municipal\n\n[DOC 115]\nBoletines/Alberti\nDecreto Nº883\nDecreto Nº 883\nPublicado en versión extractada\nAlberti, 30/09/2020\nAdjudicación de Concurso de Precios\n\n[DOC 116]\nBoletines/Alberti\nDecreto Nº884\nDecreto Nº 884\nPublicado en versión extractada\nAlberti, 30/09/2020\nAdjudicación de Concurso de Precios\n\n[DOC 117]\nBoletines/Alberti\nDecreto Nº885\nDecreto Nº 885\nPublicado en versión extractada\nAlberti, 30/09/2020\nAfectación personal municipal\n\n[DOC 118]\nBoletines/Alberti\nDecreto Nº886\nDecreto Nº 886\nPublicado en versión extractada\nAlberti, 30/09/2020\nHabilitación\n\n[DOC 119]\nBoletines/Alberti\nResolución Nº17\nResolución Nº 17\nAlberti, 28/09/2020\nVisto y considerando\nVISTO:\nEl proyecto de Aporte solidario y extraordinario para ayudar a morigerar los efectos de la pandemia, vinculado a los patrimonios de las personas humanas;\nCONSIDERANDO:\nQue la creación de este impuesto es con carácter de emergencia y por única vez, sobre los bienes existentes al 31 de diciembre de 2019.\nQue se encuentran alcanzadas por el aporte las personas humanas y sucesiones indivisas residentes en el país, por la totalidad de sus bienes en el país y en el exterior, igual o superior a $ 200.000.000 (pesos doscientos millones) al 31 de diciembre de 2019; y las personas humanas y sucesiones indivisas residentes en el exterior por la totalidad de sus bienes en el país comprendidos y valuados igual o superior a $ 200.000.000 (pesos doscientos millones) al 31 de diciembre de 2019.\nQue se considerará que son residentes en el país los agentes diplomáticos y consulares, el personal técnico y administrativo de las respectivas misiones y demás funcionarios públicos de la Nación y los que integran comisiones de las Provincias, da la Ciudad Autónoma de Buenos Aires y Municipalidades que, en ejercicio de sus funciones, se encontraren en el exterior, así como sus familiares que los acompañaren.\nQue el proyecto de Ley prevé un escalonamiento diferenciado de los aportes, para quienes tienen bienes situados en el país, y para quienes tienen bienes situados en el exterior; y, en ninguno de los casos, el impuesto supera el 6% del total de bienes sujetos al mismo.\nQue lo recaudado por el impuesto será destinado:\nUn 20% a la compra y/o elaboración de equipamiento médico, elementos de protección, medicamentos, vacunas y todo otro insumo crítico para la prevención y asistencia sanitaria.\nUn 20% a subsidios a las Micro, Pequeñas y Medianas Empresas en los términos del artículo 2° de la Ley N° 24.467 y sus modificatorias y normas complementarias, con el principal objetivo de sostener el empleo y las remuneraciones de sus trabajadores.\nUn 20% destinado al programa integral de becas Progresar, gestionado en el ámbito del Ministerio de Educación, que permitirá reforzar este programa que acompaña a las y los estudiantes con un incentivo económico y un importante estímulo personal en todos los niveles de formación durante su trayectoria educativa y/o académica.\nUn 15% a los habitantes de los barrios populares identificados en el registro Nacional de Barrios Populares en Proceso de Integración Urbana (RENABAP) para fortalecer dicho proceso, enfocado en la mejora de la salud y de las condiciones habitacionales de sus habitantes.\nUn 25% a programas de exploración, desarrollo y producción de gas natural, actividad que resulta de interés público nacional, a través de Integración Energética Argentina S.A. la cual viabilizará dichos proyectos proponiendo y acordando con YPF S.A. en forma exclusiva, las distintas modalidades de ejecución de los proyectos. Queda establecido que Integración Energética Argentina S.A. deberá reinvertir las utilidades provenientes de los mencionados proyectos, en nuevos proyectos de gas natural durante un plazo no inferior a diez años a contar desde el inicio de vigencia del presente régimen.\nQue el proyecto de Ley establece que el Estado Nacional estará obligado a realizar una aplicación federal de los fondos recaudados.\nQue la aplicación, percepción y fiscalización del presente aporte extraordinario estará a cargo de la Administración Federal de Ingresos Públicos.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nARTICULO 1°) El Honorable Concejo Deliberante del partido de Alberti adhiere al proyecto de Ley de Creación del  Aporte solidario y extraordinario para ayudar a morigerar los efectos de la pandemia\nARTÍCULO 2°) Elevar copia de la presente a la Honorable Cámara de Diputados de la Nación, y a la Honorable Cámara de Senadores de la Nación.\nARTÍCULO 3°) De forma.\n\n[DOC 120]\nBoletines/Alberti\nResolución Nº18\nResolución Nº 18\nAlberti, 28/09/2020\nVisto y considerando\nVISTO:\nEl proyecto de Ley de constitución de asociaciones cooperadoras y autoridad de\nAplicación; y,\nCONSIDERANDO:\nQue el mencionado proyecto representa una ley de la democracia, lo cual  constituye una reparación, habida cuenta de que  el actual Decreto en vigencia (Dto. 4767/72) es una normativa impuesta por la dictadura de la llamada “Revolución Argentina”, gobierno dictatorial que derroco de la Presidencia de la Nación al Dr. Arturo Illia.\nQue, en su artículo 3°, reconoce a las asociaciones cooperadoras ya existentes, las cuales deberán adaptar sus estatutos y funcionamiento a la reglamentación de la nueva Ley.\nQue, en su artículo 4°, señala que las asociaciones cooperadoras de establecimientos educativos de Gestión Privada, Comunitaria, municipales y/o no dependientes de la DGCyE, podrán solicitar su reconocimiento, adaptándose a la reglamentación de la nueva Ley.\nQue el actual proyecto de ley prevé ampliar la participación de la comunidad como miembros de las asociaciones cooperadoras, teniendo en cuenta que en la actualidad existen tres categorías de socios: Activos, Honorarios y Adherentes, de los cuales sólo participan de la asamblea anual con capacidad de voz y de voto, y pueden ser elegidos como autoridad, los socios activos (que hayan abonado todas las cuotas sociales establecidas); y que el presente proyecto, en su artículo 18°, propone la ampliación de estas categorías a Naturales, Benefactores, Honorarios y Adherentes, integrando esta última categoría, todos los alumnos y ex alumnos menores de 18 años y mayores de 12 años, que tendrán voz y voto pero no podrán ser elegidos como miembros de la comisión directiva.\nQue, en el artículo 19°, establece que los docente y auxiliares que desempeñan su tarea laboral en el establecimiento educativo, podrán ser elegidos para ocupar cargos en las comisiones, no pudiendo superar el 30% de la composición la misma, y siempre y cuando se hayan agotado las instancias previas de participación de los socios.\nQue el proyecto de Ley prevé que las asociaciones cooperadoras tengan participación en la elaboración del Proyecto Institucional del servicio educativo del que forman parte, sin que esto limite la provisión de recursos y financiación del mismo.\nPor ello\nEL HONORABLE CONCEJO DELIBERANTE DEL PARTIDO DE ALBERTI, EN USO DE LAS ATRIBUCIONES QUE LES SON PROPIAS, SANCIONA CON FUERZA DE:\nRESOLUCIÓN\nARTICULO 1°) El Honorable Concejo Deliberante del partido de Alberti adhiere al proyecto de Ley de constitución de Asociaciones Cooperadoras, expediente D-5059/18-19\nARTÍCULO 2°) Elevar copia de la presente a la Honorable Cámara de Diputados de la provincia de Buenos Aires.\nARTÍCULO 3°) De forma.\n"
}