{
  "number": "277º",
  "date": "26/12/2025",
  "description": "277º de Arrecifes",
  "link": "/bulletins/14155",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº657/25\nDecreto Nº 657/25\nArrecifes, 17/11/2025\nVisto\nLa presentación efectuada por el Director de Minoridad, Familia y Tercera Edad Ad-Honorem Sr. Jonathan F. GARCIA, mediante Expediente Administrativo N° 258.055/25, y;\nConsiderando\nQue, mediante la misma solicita se proceda a efectuar la baja de la Pensión Graciable Municipal, otorgada oportunamente a María Rosa ARELLANO, D.N.I. Nº 20.329.926, por fallecimiento acaecido el día 21 de agosto de 2025.\nQue, en un todo de acuerdo a lo solicitado corresponde el dictado del acto administrativo pertinente.\nPor Ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEfectúese la baja de la Pensión Graciable Municipal otorgada oportunamente a María Rosa ARELLANO, D.N.I. Nº 20.329.926, por fallecimiento acaecido el día 21 de agosto de 2025, en un todo de acuerdo a lo solicitado mediante nota presentada por el Director de Minoridad, Familia y Tercera Edad Ad-Honorem, Sr. Jonathan Fabián GARCIA, ingresada bajo Expediente Municipal Nro. 258.055/25.\nARTÍCULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº658/25\nDecreto Nº 658/25\nArrecifes, 17/11/2025\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.763/25,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 18° SesiónOrdinaria, celebrada el día 12 de noviembre de 2025, aprobada porunanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día13 de noviembre de 2025.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº659/25\nDecreto Nº 659/25\nArrecifes, 17/11/2025\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.765/25,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 18° SesiónOrdinaria, celebrada el día 12 de noviembre de 2025, aprobada porunanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día13 de noviembre de 2025.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº660/25\nDecreto Nº 660/25\nArrecifes, 17/11/2025\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.766/25,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 18° SesiónOrdinaria, celebrada el día 12 de noviembre de 2025, aprobada porunanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día13 de noviembre de 2025.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº661/25\nDecreto Nº 661/25\nArrecifes, 17/11/2025\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.769/25,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 12° SesiónExtraordinaria, celebrada el día 12 de noviembre de 2025, aprobada porunanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día13 de noviembre de 2025.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº662/25\nDecreto Nº 662/25\nArrecifes, 18/11/2025\nVisto\nEl Expediente AdministrativoNº250.777/2025, iniciado en fecha 11 de julio de 2025; y,\nConsiderando\nQue, a fs. 1 ingresa por mesa de entradas de la Municipalidad de Arrecifes, una nota informando la realización de un evento festivoque tendrá lugar el día sábado 22 de noviembre de 2025, en el Salón de Eventos “LA QUINTA DE JERES”, sito en calle Arostegui N° 1035, entre Batalla de San Lorenzo y Gral. Mosconi, de la ciudad de Arrecifesy solicitando la correspondiente autorización.\nQue, el evento consistirá en un festival al aire libre, con música en vivo, bebidas y comidas, con un horario de inicio previsto para las 19:30 hs. y una finalización estimada a las 02:00 hs. del día siguiente, con un periodo de 30 minutos para la desconcentración del público asistente.\nQue, en el evento participarán emprendimientos gastronómicos de la localidad mientras que la bebida, música y coordinación del evento estará a cargo del contribuyente Seis Grados, representado por los Sres. Santiago SUBIRÁ, D.N.I. 33.410.123 y Fernando E. CAMARASA, D.N.I. 33.133.683.\nQue, a fs. 2, esta Asesoría Letrada Municipal recibió las actuaciones en fecha 24 de septiembrede 2025, y estableció los requisitos mínimos que el solicitante debe acreditar para conseguir la autorización requerida.\nQue,a Fs. 3, comparece personalmente el Sr. Santiago SUBIRÁ, en su carácter de Organizador, quien allí mismo se notifica de los requisitos que deberá cumplimentar, constituye domicilio a los efectos legales ymanifiesta el valor de la entrada general del evento.\nQue, asimismo a Fs. 4/15 acompañaa las actuaciones,copia del contrato de locación temporario respecto del mencionado salón para la realización del evento que se pretende llevar adelante,copia de póliza de seguro de responsabilidad civil contratadas con la empresa COOPERACION SEGUROS cooperación mutual patronal smsg.,copia del contrato de prestación del servicio de seguridad (controlador de admisión y permanencia) y constancia de prestación del servicio de enfermería y primeros auxilios que intervendrá en el evento.\nQue, a fs.16/23, la Jefa del Departamento de Habilitación y Fiscalización, Sra. María Paula SIMONINI, aduna copiade la documental que obra en el legajo del contribuyente mediante la cual se constata que el Salón de Eventos “LA QUINTA DE JERES”, cuenta con: Certificado RAN y ReBA vigente, Habilitación Municipal vigente y Certificado de mantenimiento expedido por la Delegación de Bomberos de Pergamino, del Ministerio de Seguridad de la Provincia de Buenos Aires.\nQue, a Fs. 24, se aduna el pago del Derecho por Espectáculo Público, de conformidad con lo establecido por la Ordenanza 3671/2024, Libro Segundo, TITULO XI “DERECHO A LOS ESPECTACULOS PUBLICOS” arts. 140, siguientes y concordantes.\nQue, obra a fs. 25 y 26, dictamen emitido por el Asesor Letrado Municipal, Dr. Javier F. SAROMÉ.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nAutorícese a los Sres. Santiago SUBIRÁ, D.N.I. Nro. 33.410.123 y Fernando E. CAMARASA, D.N.I. Nro. 33.133.683, a la realización de un  evento festivo el que tendrá lugar el día 22 de noviembre de 2.025, a partir de las 19:30hs. y hasta las 02:00hs. (Con un lapso de media hora para la desconcentración de la gente),en el Salón de Eventos “LA QUINTA DE JERES”, sito en calle Arostegui N° 1035, entre Batalla de San Lorenzo y Gral. Mosconi, de la ciudad de Arrecifes\nARTÍCULO 2°:\nLos organizadores del evento han dado cumplimiento a las normativas que rigen en nuestro partido respecto de “Derechos de espectáculos públicos”, contratación de Póliza de Responsabilidad Civil, contratación de prestación del servicio de seguridad, constancia de prestación del serviciode Enfermería y primeros auxilios y Pago de la Licencia para el expendio de bebidas alcohólicas (ReBA), en el Expediente Administrativo 250.777/25.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SEC. HACIENDA AD-HONOREM\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº663/25\nDecreto Nº 663/25\nArrecifes, 18/11/2025\nVisto\nQue, el día 29 de Noviembre del corriente año se conmemora el 75° Aniversario de la creación del “Cuerpo de Bomberos Voluntarios de Arrecifes”, y;\nConsiderando\nQue, la Institución presta sus servicios en forma inagotable a la comunidad con gran esfuerzo personal, representado un papel de suma importancia para la seguridad arrecifeña.\nQue, es una de las Instituciones más respetadas en el seno de la comunidad.\nQue, más allá de su tarea específica,la que realizan en forma Ad Honorem, en la prevención y extinción de incendios, colaboran permanentemente en tareas de rescate y salvamento, evacuación en casos de inundaciones, asistencia en accidentes de tránsito, cursos de RCP para escuelas y vecinos en general, entre otras.\nQue,sus integrantes merecen el agradecimiento de toda nuestra comunidad y como representante de los arrecifeños, éste Municipio considera oportuno dejar testimonio de ese sentimiento compartido hacia la institución, expresándolo en algún gesto que permanezca en el tiempo.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nDeclárese de interés municipal el 75° Aniversario de la creación del\nCuerpo de Bomberos Voluntariosde Arrecifes”\n, a conmemorarse el 29 de noviembre del corriente año.\nARTÍCULO 2°:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondientes del presupuesto de Gastos y Cálculo de Recursos vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH  – SECRETARIA DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº664/25\nDecreto Nº 664/25\nArrecifes, 18/11/2025\nVisto\nLas disposiciones de las Ordenanzas Nros. 3593/24 y 3762/25, sancionadas en fechas 12/06/2024 y 12/11/2025 respectivamente, y;\nConsiderando\nQue, mediante las mismasse autoriza al DepartamentoEjecutivo Municipal a disponer de los rezagos resultantes de la baja a la que dichas normas refieren, en los términos de los artículos 158° y sig. Del Decreto Ley 6769/58, mediante pública subasta, al contado y al postor, a través del martillero público que resulte designado.\nQue, a los fines de realizar la subasta deben contratarse los servicios de un Martillero Público, debidamente colegiado.\nQue, siendo que la Municipalidad de Arrecifes no cuenta con profesionales en la materia, lo que ha sido debidamente informado por la Oficina de Personal y surge de la declaración de incompetencia de las áreas respectivas, debe procederse a la contratación de un martillero público en los términos del art. 45 de la Ley 14.656.\nQue, asimismo debe disponerse la forma y lugar en que la subasta se realizará, como así también procederse a la publicación de los edictos pertinentes.\nQue, a los fines de lo indicado en los considerandos que anteceden debe dictarse el acto administrativo pertinente en los términos delos arts. 107 sigs. y ccdtes. de la L.O.M.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C R  E  T A\nARTÍCULO 1º:\nDispónese la venta en pública subasta, al contado y al mejor postor, conforme lo autorizan las ordenanzas Nros. 3593/24 y 3762/25, de los bienes que se identifican en los Anexos de las mismas y en el artículo 3° de esta última.\nARTÍCULO 2°:\nLa subasta se llevará a cabo en el predio del corralón Municipal sito en calle Bolivia N° 1500 e/ México y Cuba (Detrás del predio de Vialidad Pcia. - Ruta Provincial 51), y en el predio de Vialidad Nacional, ubicado enAv. Luis Rubén Di Palma (Ruta Nacional N° 8 Km. 175 (Ex Predio Vialidad Nacional); en ambos casos de la ciudad de Arrecifes, a los 13 días del mes de diciembre de 2.025, excepto reprogramación por condiciones climáticas que impidan la realización de la misma.\nARTÍCULO 3°:\nA los efectos de la realización del acto subastario, desígnese al Martillero Luis Alberto RODRÍGUEZ, D.N.I. N° 7.684.425, en los términos del art. 45° de la Ley 14.656.\nARTÍCULO 4°:\nPublíquense edictos en conforme lo indica el art. 160° del Decreto Ley 6769/58.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH – SEC. DE HACIENDA AD-HONOREM\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº665/25\nDecreto Nº 665/25\nArrecifes, 18/11/2025\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, que dieron origen al Expediente Administrativo Nro. 258.367/25, y;\nConsiderando\nQue, en diversas dependencias municipales, desempeñan sus funciones agentes que operan unidades vehiculares,dando cumplimiento a las tareas asignadas por las respectivas jefaturas de área.\nQue, en virtud de las tareas desempeñadas por cada uno de ellos, corresponde se les abone la “Bonificación por premio conductor”, que se encuadra en el artículo 50°, Inc. c) de la Ordenanza Nro. 2.689/16.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAbónesecon retroactividad al 1 de noviembre de 2025,a los agentes municipales cuyos datos se detallan seguidamente, la\n“Bonificación por premio conductor”\n, establecida en el artículo 50, Inc. C, de la Ordenanza Nro. 2.689/16, según el siguiente detalle, en un todo de acuerdo a las disposiciones contenidas en el Expediente Administrativo Nro. 258.367/25:\nJorge Matías AREYANO, D.N.I. N° 33.880.877, Legajo N° 1376, Inspector de Transito, Planta Temporaria –\n17% s/ artículo 50°, Inc. C, Punto a) de la Ordenanza Nro. 2.689/16\n(Conductores de vehículos menores, el 17%…).\nOsvaldo León JORDAN, D.N.I. N° 40.869.699, Legajo N° 1350, Inspector de Transito, Planta Temporaria –\n17% s/ artículo 50°, Inc. C, Punto a) de la Ordenanza Nro. 2.689/16\n(Conductores de vehículos menores, el 17%…).\nPablo Gastón GEREZ, D.N.I. N° 26.947.028, Legajo N° 1327, Peón Obrador (Chofer), Planta Temporaria,\n20% s/ artículo 50°, Inc. C, Punto b) de la Ordenanza Nro. 2.689/16\n(Conductores de vehículos tractores, camiones o similares, el 20%...).\nManuel Ricardo ALTAMIRANDA, D.N.I. N° 32.538.820, Legajo N° 1248, Peón Obrador (Chofer), Planta Temporaria,\n20% s/ artículo 50°, Inc. C, Punto b) de la Ordenanza Nro. 2.689/16\n(Conductores de vehículos tractores, camiones o similares, el 20%...).\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº666/25\nDecreto Nº 666/25\nArrecifes, 19/11/2025\nVisto\nQue, el primer día hábil de enero de 2026, dará comienzo la “Colonia de Verano Municipal 2026”, con diferentes actividades educativas, deportivas, recreativas y culturales, organizadas por la Municipalidad de Arrecifes a través de lasDirecciones de: Deportes y Recreación; Educación; Cultura y Ceremonial, y;\nConsiderando\nQue, se trabajará con total dedicación en la formación educativa integral de los niños, con las herramientas y medios que brinda la educación física y el deporte para el desarrollo de las cualidades psicofísicas y del área: Motrices, recreativas, deportivas, vida en naturaleza, socio afectivas de acuerdo a las edades evolutivas de los niños/as, enriqueciendo la educación integral de la persona.\nQue, se llevarán a cabo en elEstadio Municipal “Pablo Zabaleta”, Microestadio Cubierto Alfredo “YUYI” Básquez” yen diferentes espacios municipales, distintas propuestas educativas, acuáticas, deportivas, recreativas y talleres.\nQue, se realizará el cierre de la actividad en dos días diferentes de acuerdo a las edades de los niños/as con variadas actividades como fogón, campamento, juegos, bailes, actividades nocturnas, etc., en ambos cierres se les brindará un desayuno, siendo la fecha estipulada el mes de enero de 2026 y por las tardes los talleres en el mes de febrero de 2026.\nQue, la Municipalidad de Arrecifes a través de sus respectivas áreas, deberá poner en condiciones los distintos espacios donde se llevarán a cabo las actividades, previo al comienzo de las mismas.\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárese de Interés Municipalla\n“COLONIA DE VERANO MUNICIPAL 2026”\n, que contará con diferentes actividades educativas, deportivas, recreativas y culturales (fogón, campamento, juegos, bailes, actividades nocturnas, talleres), a llevarse a cabo en el Estadio Municipal “Pablo Zabaleta”, Microestadio Cubierto Alfredo “YUYI” Básquez” y diferentes espacios municipales, durante los meses de enero y febrero de 2026, organizadas por la Municipalidad de Arrecifes, a través de a través de lasDirecciones de: Deportes y Recreación; Educación; Cultura y Ceremonial.\nARTÍCULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente y serán financiados con el Recurso Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH  – SECRETARIA DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº667/25\nDecreto Nº 667/25\nArrecifes, 19/11/2025\nVisto\nLa ordenanza Nº 3.757 sancionada por el Honorable Concejo Deliberante de Arrecifes en fecha 08 de octubre de 2.025, correspondiente al expediente Nº 12.118/25, y;\nConsiderando\nQue, mediante la misma se concede al Sr. Miguel Angel LUCERO un permiso, por el término de tres años, para la permanencia de la calesita ubicada en el cantero de la Plaza Almirante Brown de la ciudad de Arrecifes.\nQue, la norma no estable bajo qué régimen se concede el uso del predio, En efecto, solo el artículo 6º hace referencia al importe a tributar por el concesionario.\nQue, la ausencia de normativa aplicable impide emitir opinión respecto de la procedencia y/o aplicación de la concesión.\nQue, por otra parte, de ello depende la forma de concesión y el canon y/o tributo a aplicar.\nQue, en otro orden de cosas, es de mencionar que la calesita en cuestión no cumple con ninguna de las exigencias de los arts. 2, 3, y 4 de la Ordenanza en análisis.\nQue, la ordenanza 3.757/25 no indica el plazo en el que el concesionario debe cumplir con las exigencias que la norma contiene, ni contiene penalidades para el caso de incumplimiento, tales como la caducidad de la concesión.\nQue, conforme lo dispone el art. 108, inc. 2º, de la L.O.M., es facultad del departamento Ejecutivo Municipal reglamentar ordenanzas que sancione el Honorable Concejo Deliberante, mediante el acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nReglaméntase la Ordenanza Nº 3.757/2.025 en los siguientes términos que ilustran los artículos siguientes.\nARTÍCULO 2º:\nEstablécese que el concesionario deberá cumplir con lo dispuesto por los arts. 2°, 3° y 4° de la referida ordenanza dentro del término de 30 días desde la notificación del presente, bajo apercibimiento de dejarse sin efecto la concesión.\nARTÍCULO 3º:\nHasta tanto no se cumpla con las exigencias de los arts. 2°, 3° y 4°, la calesita no podrá funcionar.\nARTÍCULO 4º:\nUna vez cumplido con lo dispuesto en el artículo segundo del presente, el concesionario deberá poner en funcionamiento la calesita, contando para ello con un plazo de 40, contados desde la notificación del presente.\nARTÍCULO 5º:\nEl concesionario deberá contratar el servicio de provisión de energía eléctrica a su costo.\nARTÍCULO 6º:\nEn el caso en que se verificarse el incumplimiento de cualquiera de la condiciones fijadas por la Ordenanza 3.757/2.025 y/o por el presente, será casual de caducidad de la concesión.\nARTÍCULO 7°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nARQ. RUBÉN DARÍO OROZCO - SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº668/25\nDecreto Nº 668/25\nArrecifes, 20/11/2025\nVisto\nQue la Municipalidad de Arrecifes participará del 1° Encuentro Internacional de Hábitat Popular: “Nuevos enfoques desde el desarrollo y la planificación: Una mirada Federal y Regional, que tendrá lugar en la ciudad de Mar del Plata, el día 25 de noviembre de 2025, y;\nConsiderando\nQue, este encuentro reunirá a representantes de gobiernos, organizaciones sociales, universidades y especialistas internacionales para intercambiar experiencias y fortalecer estrategias de gestión territorial en hábitat, urbanización e integración socio-urbana.\nQue, luego de la apertura oficial, se continuará con el abordaje de los dos ejes principales del encuentro: “Los Organismos Multilateralesy su rol en la agenda del hábitat popular” y “Planificación y Ordenamiento Territorial” y que el cierre del encuentro estará encabezado por el Gobernador de la Provincia de Buenos Aires Axel Kicillof.\nQue, este encuentro brinda un espacio de\nintercambio, reflexión colectiva y construcción de políticas públicas integradoras, a la vez que potencia las tácticas de ordenamiento territorial aplicables al hábitat y la urbanización.\nQue, se hace necesario efectuar el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nDeclárese de Interés Municipal la participación de la Municipalidad de Arrecifes en el 1° Encuentro Internacional de Hábitat Popular: “Nuevos enfoques desde el desarrollo y la planificación: Una mirada Federal y Regional, que tendrá lugar en la ciudad de Mar del Plata, el día 25 de noviembre de 2025, donde se abordarán dos ejes principales como son “Los Organismos Multilaterales y su rol en la agenda del hábitat popular” y “Planificación y Ordenamiento Territorial”.\nARTÍCULO 2°:\nLos gastos que demandase el cumplimiento del presente decreto serán imputados a la partida de gastos pertinente del Presupuesto de Gastos Vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº669/25\nDecreto Nº 669/25\nArrecifes, 20/11/2025\nVisto\nLos Decretos Municipales Nros. 322/24 y 345/24, y;\nConsiderando\nQue, en las normativas que se indican en el VISTO del presente decreto, se determina la afectación para “Uso oficial”, de vehículos de “Uso particular”,en virtud de que nuestro Municipio no cuenta con automotores de uso oficial, para la realización de gestiones en la función pública.\nQue,se hace necesario proceder a la desafectación y posterior baja de las unidades identificadas con los dominios que se detallanseguidamente, toda vez que ha cesado su afectación al régimen de “Uso Oficial”: AC 027 JK - MUZ 371 - ONK 702 - MSD 578 - AA 011 SO.\nQue, de igual formacorresponde efectuar la modificación de la situación de revista de los vehículos identificados en el Decreto Municipal Nro. 322/24, utilizado oportunamente por la Secretaria de Salud y Acción Social, C.P. Nadia Vanina ZANZOTTERA -Dominio: AC 095 NY y por la Directora Asociada del Hospital, Dra. Carla Melina MARVEGGIO – Dominio AA 315 GX, dado que han sido reemplazados por otras unidades.\nQue,al mismo tiempo es necesario asignar la afectación para “Uso oficial”, de la unidad de uso particular, Dominio AF 849 YA, empleadapor el Sr. Marcelo Santiago Donato BYRNE, D.N.I. N° 17.298.534, actual Secretario de Seguridad Pública de la Municipalidad de Arrecifes, en las condiciones establecidas en el Decreto Municipal Nro. 322/24.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nProcédase a la desafectación y baja de la afectación de“Uso Oficial”, de las unidades identificadas con los dominios que se detallan seguidamente, toda vez que ha cesado su afectación al régimen de “Uso Oficial”: AC 027 JK - MUZ 371 - ONK 702 - MSD 578 - AA 011 SO - AC 095 NY y AA 315 GX.\nARTÍCULO 2º:\nDetermínese la afectación para “Uso oficial”, en los términos y condiciones del Decreto Nro. 322/24, delos vehículos de “Uso particular”,\nDominio: AF 849 YA\n,correspondiente al Secretario de Seguridad Pública de la Municipalidad de Arrecifes, Sr. Marcelo Santiago Donato BYRNE,\nDominio AB 932 EK -\nSecretaria de Salud y Acción Social, C.P. Nadia Vanina ZANZOTTERA y\nDominio AC 567 KY -\nDirectora Asociada del Hospital, Dra. Carla Melina MARVEGGIO.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº670/25\nDecreto Nº 670/25\nArrecifes, 25/11/2025\nVisto\nLa necesidad de realizar el llamado a concurso de preciosparala adquisición de una cámara de frio con instalación incluida para Planta de Faenamiento Porcino, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlámese a Concurso de Precios Nº 8/2025parala adquisición de una cámara de frio con instalación incluida para Planta de Faenamiento Porcino.\nARTÍCULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.\nARTÍCULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:30 horas del día de su apertura, la que se realizará el 4 de diciembrede 2025 las 11:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.\nARTÍCULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.\nARTÍCULO 5º:\nEl Presupuesto Oficial asciende a la suma de PesosVeinticinco millones($ 25.000.000,00.-)\nARTÍCULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.\nARTÍCULO 7º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nARQ. RUBÉN DARÍO OROZCO – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº671/25\nDecreto Nº 671/25\nArrecifes, 25/11/2025\nVisto\nEl Expediente Nro. 4010-257292/25, formado como consecuencia de la presentación efectuada por la Sra. María Inés SOTO, D.N.I. N° 26.202.621, referido a la afectación al régimen de bien de familia sobre el inmueble ubicado en calle Bolivia s/n Casa Nro. 20, Barrio “20 Viviendas” de nuestra ciudad, denominado catastralmente como: Circ.: II, Secc.: B, Chacra: 101, Mz.: 101 Y, Parc.: 21, Partida Inmobiliaria: 22489, del Partido de Arrecifes, y;\nConsiderando\nQue la afectación mencionada se caracteriza por su carácter de interés social, derivado de la situación socio económica de la familia afectada: María Inés SOTO, D.N.I. N° 26.202.621, Pablo Néstor ALVAREZ, D.N.I. N° 24.493.146, Fátima ALVAREZ SOTO, D.N.I. N° 46.818.657 y Maitena ALVAREZ SOTO, D.N.I. N° 52.005.730.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10.830, artículo 4°, inciso d).\nPor ello, en uso de las atribuciones que le son propias.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1°:\nDeclárase de interés social la afectación al régimen de bien de familia del inmueble designado catastralmente como: Circ.: II, Secc.: B, Chacra: 101, Mz.: 101 Y, Parc.: 21, Partida Inmobiliaria: 22489, ubicado en calle Bolivia s/n Casa Nro. 20, Barrio “20 Viviendas” de la ciudad de Arrecifes, partido del mismo nombre.\nARTÍCULO 2°:\nRequiérase la intervención de la Escritura General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Sra. María Inés SOTO, D.N.I. N° 26.202.621 y el Sr. Pablo Néstor ALVAREZ, D.N.I. N° 24.493.146, conforme con lo previsto por el artículo 4° inciso d) de la Ley 10830; resultando también beneficiarias las hijas de los antes nombrados, es decir, Fátima ALVAREZ SOTO, D.N.I. N° 46.818.657 y Maitena ALVAREZ SOTO, D.N.I. N° 52.005.730.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº672/25\nDecreto Nº 672/25\nArrecifes, 25/11/2025\nVisto\nEl Expediente Nro. 4010-257241/25, formado como consecuencia de la presentación efectuada por la Sra. Ana María LOSADA, D.N.I. N° 22.228.957, referido a la afectación al régimen de bien de familia sobre el inmueble ubicado en calle Guyana N° 21 de nuestra ciudad, denominado catastralmente como: Circ.: II, Secc.: B, Chacra: 101, Mz.: 101 X, Parc.: 2, Partida Inmobiliaria: 8666, del Partido de Arrecifes, y;\nConsiderando\nQue la afectación mencionada se caracteriza por su carácter de interés social, derivado de la situación socio económica de la familia afectada.\nQue en tal virtud, se halla encuadrada en las previsiones de la Ley 10.830, artículo 4°, inciso d).\nPor ello, en uso de las atribuciones que le son propias.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1°:\nDeclárase de interés social la afectación al régimen de bien de familia del inmueble designado catastralmente como: Circ.: II, Secc.: B, Chacra: 101, Mz.: 101 X, Parc.: 2, Partida Inmobiliaria: 8666, ubicado en calle Guyana N° 21 de la ciudad de Arrecifes, partido del mismo nombre.\nARTÍCULO 2°:\nRequiérase la intervención de la Escritura General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Sra. Ana María LOSADA, D.N.I. N° 22.228.957, conforme con lo previsto por el artículo 4° inciso d) de la Ley 10830.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº673/25\nDecreto Nº 673/25\nArrecifes, 25/11/2025\nVisto\nLas Jornadas Literarias de Primavera que organiza la Unión Hispanomundial de Escritores (UHE), y;\nConsiderando\nQue, estas jornadas tendrán lugar en la ciudad de Arrecifes los días 29 y 30 de noviembre del corriente año.\nQue, la Unión Hispanomundial de Escritores es una organización internacional fundada hace más de 30 años, con presencia en más de 140 países y cuenta con más de 150.000 miembros.\nQue, su misión principal es agrupar y ayudar a escritores para fomentar la cultura y las artes, bajo el lema \"La paz con justicia social\".\nQue, promueve obras de sus miembros a través de la entrega de libros, organización de eventos y concursos literarios.\nQue, la presencia de los integrantes de la Unión Hispanomundial de Escritores (UHE) en la ciudad de Arrecifes,no solo constituye un acontecimiento de total relevancia para nuestro Municipio, sino que también es un significativo aporte a la cultura local.\nQue, este acontecimiento subraya el invaluable aporte de nuestros escritores en el ámbito de la literatura mundial, elevando el perfil cultural de Arrecifes.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDecláranse de “Interés cultural” para el Municipio de Arrecifes, las\n“Jornadas Literarias de Primavera”\nque organiza la\nUnión Hispanomundial de Escritores (UHE)\n, a llevarse a cabo en nuestra ciudad, los días 29 y 30 de noviembre del corriente año.\nARTÍCULO 2°:\nLos gastos que pudieran surgir para el cumplimiento del presente decreto se imputarán a la partida de gastos pertinente del Presupuesto de Gastos Vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº674/25\nDecreto Nº 674/25\nArrecifes, 28/11/2025\nVisto\nLa finalización de la vigencia del Decreto Nº 627/25 de fecha 30 de octubre de 2025, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nReincorpórese con retroactividad al día\n1 denoviembre de 2025\n, a la Planta Temporaria - Personal Mensualizado, a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.\nARTÍCULO 2º:\nLa reincorporación dispuesta por el presente decreto tendrá vigencia hasta el 30 de noviembre de 2025, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.\nARTÍCULO 3º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.\nARTÍCULO 4º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº675/25\nDecreto Nº 675/25\nArrecifes, 28/11/2025\nVisto\nElDecreto 630/25 por el cual se prorroga la designación oportunamente efectuada a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal, hasta el día 30 de noviembrede 2025, y;\nConsiderando\nQue, a fin de no entorpecer el normal funcionamiento de la Tesorería Municipal, se hace necesario efectuar una nueva prórroga de dicha designación, hasta el día 31 de diciembrede 2025 inclusive.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nProrrógasea partir del día 1 diciembrede 2025, hasta el 31 de diciembrede 2025 inclusive, la designación oportunamente efectuadaa la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorera Municipal.\nARTÍCULO 2º:\nProcédase a abonar a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, el adicional por dedicación funcional al treinta por ciento (30%) del sueldo de la categoría (art. 8 de la Ordenanza N° 2633 y mod.), hasta tanto dure la designación efectuada por el artículo 1° del presente decreto.\nARTÍCULO 3°:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº676/25\nDecreto Nº 676/25\nArrecifes, 28/11/2025\nVisto\nEl Decreto Municipal Nro. 621/2, por el cual se designa a la Secretaria de Gobierno Sra. María Julia MARINCOVICH, en forma Ad-Honorem, en el cargo de Secretaria de Hacienda Municipal, a partir del día 28 de octubre de 2025 hasta el 31 de octubre de 2025 inclusive, y sus prorrogas efectuadas por Decretos Municipales Nros. 632/25, 641/25 y 654/25, y;\nConsiderando\nQue, se hace necesario efectuar una nueva prórroga de la designación antes indicada hasta el día 31 de diciembre de 2025 inclusive.\nQue, a los fines de la designación debe dictarse el acto administrativo pertinente en los términos de al art.  108 y sigs. de la L.O.M.\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProrrógase a partir del día 1 de diciembre de 2025 y hasta el día 31 de diciembre de 2025 inclusive, la designación efectuada por Decreto Municipal Nro. 621/25, prorrogada por Decretos Municipales Nros. .632/25, 641/25 y 654/25, a la Secretaria de Gobierno Sra. María Julia MARINCOVICH, en el cargo de Secretaria de Hacienda Municipal en forma Ad-Honorem.\nARTÍCULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º\n: Comuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nARQ. RUBÉN DARÍO OROZCO - SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n"
}