{
  "number": "221º",
  "date": "22/03/2024",
  "description": "221º de Arrecifes",
  "link": "/bulletins/10319",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº31/24\nDecreto Nº 31/24\nArrecifes, 08/01/2024\nVisto\nLas disposiciones de la Ordenanza Fiscal e Impositiva Vigente Nro. 3.548/24, y;\nConsiderando\nQue, la referida norma en su artículo 39º faculta al Departamento Ejecutivo a disponer para cada año fiscal, el cobro de anticipos que se establezcan en función al monto total devengado en el periodo fiscal anterior.-\nQue, en el artículo 45º establece que la Tasa por Conservación, Reparación y Mejorado de la Red Vial, podrá ser abonada por el contribuyente mediante un único pago anual.-\nQue, se hace necesario dictar la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del ejercicio 2024, de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, en un todo de acuerdo a lo establecidos en la Ordenanza Fiscal Vigente Nro. 3.548/24:\nVENCIMIENTOS:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n14/02/2024\n21/02/2024\n2º\n11/04/2024\n18/04/2024\n3º\n13/06/2024\n19/06/2024\n4º\n15/08/2024\n22/08/2024\n5º\n17/10/2024\n24/10/2024\n6º\n12/12/2024\n19/12/2024\nTasa Aplicable al 2do. Vencimiento es de 2,00 % mensual.-\nARTÍCULO 2º:\nAutorizar a efectuar un descuento del DIEZ POR CIENTO (10%), sobre el importe de los anticipos 2024, de la Tasa por Conservación, Reparación y Mejorado de la Red Vial, para los contribuyentes que el día de la fecha del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 218º de la Ordenanza Fiscal e Impositiva.-\nARTÍCULO 3º:\nDisponer la percepción del Pago Único Anual de las obligaciones fiscales del ejercicio 2024, de los contribuyentes de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, de acuerdo a las disposiciones contenidas en la Ordenanza Fiscal e Impositiva Nro. 3.548/24: Vencimiento: 22 DE FEBRERO DE 2024.-\nART\nÍ\nCULO 4º:\nAutorizar a efectuar un descuento del OCHO POR CIENTO (8 %) sobre el importe del Pago Único Anual de las obligaciones fiscales del Ejercicio 2024, para los contribuyentes que al día de la fecha del vencimiento del presente no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo la Ordenanza Fiscal vigente.-\nARTÍCULO 5º:\nEl descuento que autoriza en los artículos 2º y 4º del presente Decreto, será de aplicación automática, facultándose al Departamento de Rentas Municipal a realizar los ajustes en aquellos casos en que se demostrare no tener deuda  y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento del destino de fondos con los sellos de cobro.-\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NESTOR RUBEN CARDOSO  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº32/24\nDecreto Nº 32/24\nArrecifes, 08/01/2024\nVisto\nLas disposiciones de la Ordenanza Fiscal e Impositiva Vigente Nro. 3.548/24, y;\nConsiderando\nQue, la referida norma en su artículo 39º faculta al Departamento Ejecutivo a disponer, para cada año fiscal, el cobro de anticipos que se establecerán en función al monto total devengado en el periodo fiscal anterior.-\nQue, al mismo tiempo fija para los servicios de agua corriente y cloacas de todo inmueble habitado o habitable o lotes sin construcción comprendidos dentro del radio donde se encuentre habilitado el servicio una contribución fija mensual.-\nQue, corresponde el dictadodel acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2024, de la Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 220º y 221º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo alos valores establecidos en la Ordenanza Nro. 3.548/24.-\nVENCIMIENTOS:\nTasa de Alumbrado Público a través de la empresa prestadora: de acuerdo al vencimiento establecido por la empresa para su facturación.\nTasa de Alumbrado Público a través del Municipio y Resto de la Tasa Retributiva de Servicios Municipales:\nLa tasa aplicable en el 2º vencimiento es de 2,00 % mensual.\nARTÍCULO 2º:\nSe establecen los siguientes vencimientos para el Ejercicio Fiscal 2024, para la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 220º y 221º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores establecidos en la Ordenanza Nro. 3548/24:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n26/01/2024\n31/01/2024\n2º\n14/02/2024\n21/02/2024\n3º\n14/03/2024\n21/03/2024\n4º\n11/04/2024\n23/04/2024\n5º\n16/05/2024\n22/05/2024\n6º\n13/06/2024\n19/06/2024\n7º\n11/07/2024\n18/07/2024\n8º\n15/08/2024\n22/08/2024\n9º\n12/09/2024\n19/09/2024\n10º\n17/10/2024\n22/10/2024\n11º\n14/11/2024\n21/11/2024\n12º\n19/12/2024\n26/12/2024\nARTÍCULO 3º:\nAutorizar a efectuar un descuento del DIEZ POR CIENTO (10 %) sobre el importe de los anticipos de la Tasa de Barrido, Limpieza y Conservación de la Vía Pública y Servicios Sanitarios, para los contribuyentes que al día de la fecha del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 218º de la Ordenanza Fiscal vigente.\nARTÍCULO 4º:\nEl descuento que autoriza el artículo 3º del presente Decreto, será de aplicación automática, facultándose al Departamento Ejecutivo Municipal a realizar los ajustes, en aquellos casos en que se demostrare no tener deuda y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento de destino de fondos con los sellos de cobro.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NESTOR RUBÉN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº33/24\nDecreto Nº 33/24\nArrecifes, 08/01/2024\nVisto\nLas disposiciones de la Ordenanza Fiscal e Impositiva Vigente Nro. 3.548/24, y;\nConsiderando\nQue, en su artículo 45º establece que la Tasa por Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y la tasa por Servicios Sanitarios, podrán ser abonadas por el contribuyente mediante un único pago anual.-\nQue, por Decreto Municipal Nro.32/24 se dispuso la percepción del 1º anticipo a cuenta de las obligaciones fiscales del Ejercicio 2024, de la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 220º y 221º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”.-\nQue, por ende debe dictarse el acto administrativo pertinente a fin de llevar a cabo el cobro de un único pago anual de los servicios antes mencionados.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nDispónese la percepción del Pago Único Anual de las obligaciones fiscales del Ejercicio 2024, de los contribuyentes de las tasas de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por el artículo 45º y los artículos 220º y 221º de la Ordenanza Fiscal vigente, en lo referido  la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores que se establecen en la Ordenanza Nro.3.548/24.-\nVENCIMIENTOS:\nTasa de Alumbrado Público a través de la empresa prestadora: de acuerdo al vencimiento establecido por la empresa para su facturación.-\nTasa de Alumbrado Público a través del Municipio y Resto de la Tasa Retributiva de Servicios Municipales:\nVencimiento:   31/01/2024.-\nARTÍCULO 2º:\nAutorizar a efectuar un descuento del OCHO POR CIENTO (8 %) sobre el importe del Pago Único Anual de las obligaciones fiscales del Ejercicio 2024, para los contribuyentes que al día de la fecha del vencimiento no adeuden importe alguno en lanombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 45º de la Ordenanza Fiscal vigente.-\nARTÍCULO 3º:\nEl descuento que autoriza el artículo 2º del presente Decreto, será de aplicación automática, facultándose al área correspondiente a realizar los ajustes, en aquellos casos en que se demostrare no tener deuda y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento de destino de fondos con los sellos de cobro.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NESTOR RUBEN CARDOSO  – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº34/24\nDecreto Nº 34/24\nArrecifes, 08/01/2024\nVisto\nLas disposiciones de la Ordenanza Fiscal e Impositiva Vigente Nro. 3.548/24, y;\nConsiderando\nQue, la referida norma en su artículo 39º faculta al Departamento Ejecutivo a disponer el cobro de anticipos que se establecen en función al monto total devengado en el periodo fiscal anterior.\nQue, en el Título I - Artículo 3º, Inciso d) de la Ordenanza Impositiva se establece la tasa mensual diferencial y adicional en concepto “Grandes Generadores de Residuos”.\nQue, en el Titulo IV, artículo 8° de la Ordenanza Impositiva vigente,  se fija la escala para la Tasa por Inspección de Seguridad e Higiene.\nQue, por lo expuesto, y a los fines de lo indicado en los considerandos que anteceden, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2024, de la Tasa por Inspección de Seguridad e Higiene Incluyendo el concepto “Grandes Generadores de Residuos”, en un todo de acuerdo a lo detallado en la Ordenanza Fiscal vigente Nro. 3.548/24 y a los valores establecidos en la norma antes  mencionada; en función al monto total devengado en el periodo fiscal anterior.\nARTÍCULO 2º:\nLa tasa mensual diferencial y adicional en concepto “Grandes Generadores de Residuos” será incluido en la Tasa por Inspección de Seguridad e Higiene, de acuerdo a lo determinado en el TITULO I - Artículo 3º, Inciso d) de la Ordenanza Impositiva Nro. 3548/24, para las siguientes actividades económicas:\nSalones de Fiestas.\nCasas de Hospedaje.\nHoteles.\nSupermercados.\nRestaurantes, bares, pubs, confiterías, salones de té, pizzerías, despachos de bebidas y actividades similares.\nClubes, discotecas y todo tipo de locales de expansión nocturna.\nCasas de ventas de electrodomésticos.\nARTÍCULO 3\nº: Los vencimientos para la percepción del los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2024, de la Tasa por Inspección de Seguridad e Higiene serán los siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n26/01/2024\n31/01/2024\n2º\n22/02/2024\n29/02/2024\n3º\n21/03/2024\n28/03/2024\n4º\n18/04/2024\n25/04/2024\n5º\n23/05/2024\n30/05/2024\n6º\n19/06/2024\n26/06/2024\n7º\n25/07/2024\n31/07/2024\n8º\n22/08/2024\n29/08/2024\n9º\n19/09/2024\n26/09/2024\n10º\n24/10/2024\n31/10/2024\n11º\n21/11/2024\n28/11/2024\n12º\n12/12/2024\n19/12/2024\nARTÍCULO 4\nº: Autorizar a realizar un descuento del DIEZ POR CIENTO (10%) sobre el importe de los anticipos, de la Tasa por Seguridad e Higiene para los contribuyentes que al día del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le confiere al Departamento Ejecutivo Municipal él articulo Nº 218º de la Ordenanza Fiscal Vigente.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archivese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER- INTENDENTE MUNICIPAL\nC.P. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº35/24\nDecreto Nº 35/24\nArrecifes, 08/01/2024\nVisto\nLa presentación efectuada por la Agente Municipal Sra. Mariana Soledad CORDOBA, D.N.I. N° 30.308.341, Legajo N° 852, que diera origen al Expediente Administrativo Nro. 217.959/23, y;\nConsiderando\nQue, la Agente Municipal Sra. Mariana Soledad CORDOBA, Legajo N° 852, en su presentación de fecha 21 de diciembre de 2024, solicita al departamento Ejecutivo Municipal su reubicación laboral, como así también se deje sin efecto el Decreto Nro. 897/18.-\nQue, por Decreto 897/18 se dispuso el pase de la agente mencionada para prestar servicios a título de colaboración con tareas administrativas, en la sede del Área de Coordinación de Centros de Atención Previsional del Instituto de Previsión Social de la Provincia de Buenos Aires, bajo la dirección de las autoridades de ese organismo.-\nQue, este Departamento Ejecutivo Municipal considera oportuno acceder a lo solicitado.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDéjese sin efecto el Decreto Nro. 897/18 y efectúese el traslado en forma retroactiva al 1 de enero de 2024, de la Agente Municipal Sra. Mariana Soledad CORDOBA, D.N.I. N° 30.308.341, Legajo N° 852, para realizar sus tareas administrativas en el Centro de Monitoreo dependiente de la Secretaría de  Seguridad Pública.\nARTÍCULO 2°:\nTomen nota las oficinas municipales pertinentes, a sus efectos.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº36/24\nDecreto Nº 36/24\nArrecifes, 10/01/2024\nVisto\nEL Telegrama Colacionado ingresado bajo Expediente Administrativo Nro. 216.269/23 de fecha 8 de noviembre de 2023, enviado por el Sr. Ignacio Enzo RIGHETTI, D.N.I. Nº 34.408.749, y;\nConsiderando\nQue, mediante el mismo el Sr. Ignacio Enzo RIGHETTI, D.N.I. Nº 34.408.749, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 1 de noviembre de 2023.-\nQue, por razones ajenas a la actual administración, al día de la fecha, no se ha dictado el acto administrativo pertinente a los fines de la aceptación de la renuncia presentada por el Sr. Ignacio Enzo RIGHETTI.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAcéptese en forma retroactiva al 1 de noviembre de 2023, la renuncia presentada por el Sr. Ignacio Enzo RIGHETTI, D.N.I. Nº 34.408.749 (Legajo Nº 1107, Fun. Personal Ingresante 6°, Administrativo Hospital).\nARTÍCULO 2º:\nNotifíquese al interesado personalmente por cédula u otro medio fehaciente.-\nARTÍCULO 3°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº37/24\nDecreto Nº 37/24\nArrecifes, 10/01/2024\nVisto\nEl Memorándum del Jefe de Departamento de Personal, Sr. Luis I. BETHULAR, y el Decreto Nro. 2/24, y;\nConsiderando\nQue, por Decreto 2/24 se designa a la Agente Municipal Licenciada en Terapia Ocupacional, María Paula FERNANDEZ, D.N.I. N° 25.667.209, en el cargo político de Directora de Discapacidad.\nQue, de acuerdo al Memorándum de fecha 10 de enero de 2024, emanado del Departamento de Personal, corresponde la reserva del cargo de la Agente Municipal María Paula FERNANDEZ, D.N.I. N° 25.667.209, Legajo Nº 687, en virtud de pertenecer la misma, a la planta de personal municipal, Categoría 75 Terapista Ocupacional Titular (Medico Hospital C) s/Dtos. Municipales Nros. 591/2010 y 300/2023.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nLa Agente Municipal Licenciada en Terapia Ocupacional, María Paula FERNANDEZ, D.N.I. N° 25.667.209, Legajo Nº 687, designada por Decreto Nro. 2/24, en el cargo político de Directora de Discapacidad, retendrá su cargo en la planta de personal municipal: Categoría 75 Terapista Ocupacional Titular (Medico Hospital C) s/Dtos. Municipales Nros. 591/2010 y 300/2023.\nARTÍCULO 2°:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº38/24\nDecreto Nº 38/24\nArrecifes, 10/01/2024\nVisto\nLa presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Marcelo F. Herrera, que diera origen al Expediente Administrativo N° 218.197, de fecha 29 de diciembre de 2023, y a las disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, se estima oportuno designar al Bioquímico Marcelo Darío ZARANTONELLO, D.N.I. N° 23.693.364, Matricula N° 5076, a partir del 1 de enero de 2024, en el Servicio de Laboratorio del Hospital Municipal “Santa Francisca Romana”, en forma interina, con un régimen horario de 36 horas semanales.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2024, al Bioq. Marcelo Darío ZARANTONELLO, D.N.I. N° 23.693.364, Matrícula N° 5076, Legajo Nº 1308, como Bioquímico Interino en el Servicio de Laboratorio del Hospital Municipal “Santa Francisca Romana”, categoría 72, con un régimen horario de 36 horas semanales.-\nARTÍCULO 2°:\nTomen nota las Oficinas respectivas para su fiel cumplimiento del presente decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº39/24\nDecreto Nº 39/24\nArrecifes, 10/01/2024\nVisto\nLa Ordenanza N° 3.550/24, y;\nConsiderando\nQue, la Ordenanza N° 3.550/24, promulgada por Decreto N° 20/24 del 5 de enero de 2024, faculta al Departamento Ejecutivo a otorgar un plan especial de regularización y cancelación de deudas por tributos vencidos al 31 de Diciembre de 2023.\nQue, se hace necesario establecer el plazo de vigencia del citado plan.\nQue, debe dictarse el acto administrativo pertinente en ejercicio de las competencias atribuidas por los arts. 107, 108 y ccdtes. del  Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nFíjese como fecha de inicio para el Plan Especial de Regularización y cancelación de deudas correspondientes a los tributos vencidos al 31 de diciembre de 2023, la del día 10 de enero de 2024 con las modalidades términos y condiciones estipuladas en la Ordenanza 3.550/24.-\nARTÍCULO 2°:\nLos contribuyentes podrán adherirse al referido plan hasta el último día hábil del mes de junio de 2024.-\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P. NÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº40/24\nDecreto Nº 40/24\nArrecifes, 10/01/2024\nVisto\nLa presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Marcelo F. Herrera, en forma conjunta con la Directora Asociada Dra. Carla Melina Marveggio, que diera origen al Exte. Administrativo Nro. 218.124/23, de fecha 28 de diciembre de 2023, y;\nConsiderando\nQue, en la presentación a la que refiere el VISTO del presente decreto, se solicita la designación del Dr. Martin Diego MUÑOZ, D.N.I. N° 25.427.331, Matricula Provincial N° 64831, a partir del 1 de enero de 2024, en el Servicio de Ginecología del Hospital Municipal “Santa Francisca Romana”, en forma interina, con un régimen horario de 36 horas semanales.-\nQue, este Departamento Ejecutivo Municipal considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2024, al Dr.Martin Diego MUÑOZ, D.N.I. N° 25.427.331, Matrícula Provincial N° 64831, Legajo Nº 1309, como Ginecólogo interino en el Servicio de Ginecología del Hospital Municipal “Santa Francisca Romana”, Categoría 72, con un régimen horario de 36 horas semanales.-\nARTÍCULO 2°:\nTomen nota las Oficinas respectivas para su fiel cumplimiento del presente decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH- SECRETARIA DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº41/24\nDecreto Nº 41/24\nArrecifes, 10/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibe el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Marcelo Fabián HERRERA, D.N.I. Nº 17.579.954, estipulado en el artículo 2º del Decreto Nro. 840/23, pasará a ser del cien por ciento (100%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Marcelo Fabián HERRERA, D.N.I. Nº 17.579.954, estipulado en el artículo 2º del Decreto Nro. 840/23, el que pasa a ser del cien por ciento (100%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº42/24\nDecreto Nº 42/24\nArrecifes, 10/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibe la Directora Asociada del Hospital Municipal “Santa Francisca Romana”, Dra. Carla Melina MARVEGGIO, D.N.I. Nº 29.378.923, estipulado en el artículo 2º del Decreto Nro. 841/23, pasará a ser del cien por ciento (100%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe la Directora Asociada del Hospital Municipal “Santa Francisca Romana”, Dra. Carla Melina MARVEGGIO, D.N.I. Nº 29.378.923, estipulado en el artículo 2º del Decreto Nro. 841/23, el que pasa a ser del cien por ciento (100%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº43/24\nDecreto Nº 43/24\nArrecifes, 12/01/2024\nVisto\nLa presentación efectuada por el Sr. Julio Cesar DUARTE, D.N.I. N° 33.133.767, que diera origen al Expediente Administrativo Nro. 218.581/23, de fecha 12 de enero de 2024, por la cual solicita una ayuda económica para solventar el gasto que demande su participación en el Festival Nacional de Folklore de Cosquín, a desarrollarse el día 15 de enero de 2024, y;\nConsiderando\nQue, el vecino de Arrecifes, Julio Cesar DUARTE, D.N.I. N° 33.133.767, obtuvo la victoria en las instancias de semifinales en el Festival Nacional de Folklore de Cosquín, por lo que deberá competir en la final a desarrollarse el día 15 de enero de 2024, en la ciudad de Cosquín, Provincia de Córdoba.-\nQue, su reconocida trayectoria artística musical y su capacidad interpretativa le permitieron conseguir el “Premio al Mejor Solista Instrumental en el Festival Nacional de Música Popular de Baradero”.-\nQue, de las instancias finales del Festival Nacional de Folklore de Cosquín han participado artistas de renombre a nivel nacional como Abel Pintos, Soledad Pastorutti, el Chaqueño Palavecino, entre otros tantos laureados artistas nacionales.-\nQue, las grandes habilidades demostradas en escena facultan al artista local a aspirar a conseguir la victoria en el mencionado certamen, por lo que esta Municipalidad desea expresarle el mayor de los apoyos, por ser un vecino de nuestra localidad y por representar con orgullo al pueblo de Arrecifes ante todo el país.-\nQue, sería un hito histórico para nuestra ciudad contar con el primer ganador del Festival Nacional de Folklore de Cosquín.-\nQue, corresponde dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárese de Interés Municipal, Artístico y Cultural, la participación del Sr. Julio Cesar DUARTE, D.N.I. N° 33.133.767, en el Festival Nacional de Folklore de Cosquín, a desarrollarse el día 15 de enero de 2024, en la Provincia de Córdoba.-\nARTÍCULO 2°:\nOtórguese un subsidio de Pesos Cuarenta Mil ($40.000,00) con el fin de hacer frente a los gastos que demande su participación en el Festival Nacional de Folklore de Cosquín en la Provincia de Córdoba.-\nARTÍCULO 3°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.4.0 “Ayuda social a personas” Categoría Programática 01.00.00  Coordinación y Gestión Administrativa del Presupuesto de Gastos vigente.-\nARTÍCULO 4°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº44/24\nDecreto Nº 44/24\nArrecifes, 15/01/2024\nVisto\nLa ordenanza Nro. 3.127/19, y;\nConsiderando\nQue, el art. 42º de la Ordenanza Nro. 3.127/19, establece que “el pago del sistema de estacionamiento medido funcionará mediante un régimen de “tarjetas de estacionamiento” prepagas, cuyo valor será dispuesto por el Departamento Ejecutivo Municipal y convalidado previamente por el Honorable Concejo Deliberante”.\nQue, el Decreto Municipal Nº 60/23 determina el valor de las tarjetas de estacionamiento prepagas en la suma de Pesos Cuarenta ($ 40,00) la de treinta minutos y Pesos Ochenta ($ 80,00) la de una hora.\nQue, resulta necesario modificar los valores antes mencionados en virtud de incrementar el rédito obtenido por los agentes de venta de las tarjetas del sistema de estacionamiento medido y pago.\nQue, el valor de las de las tarjetas de estacionamiento prepagas se fijara en la suma de Pesos CIEN ($ 100,00) la de treinta minutos y de Pesos DOSCIENTOS la de una hora.\nQue, corresponde la convalidación de los valores dispuestos, por parte del Honorable Concejo Deliberante.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtÍculo 1º:\nEstablézcase el valor de las tarjetas de estacionamiento prepagas en la suma de Pesos CIEN ($ 100,00) la de treinta minutos y Pesos DOSCIENTOS ($ 200,00) la de una hora.\nArtÍculo 2º:\nRemítase al Departamento Deliberativo a los fines de la convalidación prevista en el artículo 42º de la Ordenanza N° 3.127/19.\nARTÍCULO 3º:\nLas disposiciones del presente Decreto entraran en vigencia a partir de la promulgación de la ordenanza respectiva.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº45/24\nDecreto Nº 45/24\nArrecifes, 15/01/2024\nVisto\nQue, la Municipalidad de Arrecifes participará de la 31ª Fiesta Nacional del Automovilismo que se llevara a cabo los días  2, 3 y 4 de febrero de 2024, en la ciudad de Balcarce, en un todo de acuerdo a la invitación cursada por el Subsecretario de Turismo de la Municipalidad de Balcarce, Sr. Sebastián VIDAL, ingresada bajo el Expediente Nro. 218.593/24, y;\nConsiderando\nQue, la fiesta de referencia es el faro de la actividad automovilística anual a la que asisten una enorme cantidad de visitantes de diferentes ciudades y Provincias Argentinas.\nQue, en virtud de lo expuesto, nuestro municipio ve con sumo agrado participar en la 31ª  Fiesta Nacional del Automovilismo, donde podrá presentar la oferta turística de la ciudad de Arrecifes, con un Stand Institucional, lo que permitirá mostrar a los visitantes, nuestros atractivos turísticos, estimulando de esta forma al incremento del turismo local.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárase de Interés Turístico y Municipal la participación de la Municipalidad de Arrecifes en la 31ª Fiesta Nacional del Automovilismo, a realizarse en la Ciudad de Balcarce durante los días 2, 3 y 4 de Febrero de 2024, donde nuestro municipio a través de un stand institucional, podrá presentar la oferta turística de nuestra ciudad, promoviendo nuestros atractivos turísticos y estimulando de esta forma al incremento del turismo, al desarrollo social y económico de nuestro Distrito.\nARTÍCULO 2°:\nLos gastos que demande la participación del Municipio en el evento antes mencionado serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº46/24\nDecreto Nº 46/24\nArrecifes, 15/01/2024\nVisto\nLos Expedientes Administrativos Nro.: 218.092/23, 218.147/23, 218.148/23 y;\nConsiderando\nQue, mediante los mismos se solicita la baja como contribuyentes del impuesto a los automotores, dado que los mismos fueron vendidos y luego transferidos a otras ciudades, por lo tanto desde la fecha de su transferencia han comenzado a tributar en otras localidades.-\nQue, se adjunta la documentación requerida por la Oficina de Descentralización Tributaria (Copia de informe de estado de dominio histórico, cédula de identidad, informe de deuda, Titulo, etc.).-\nQue, a partir de la fecha de su transferencia han comenzado a generar el impuesto pertinente, en las localidades a las que han sido transferidos, y teniendo en cuenta que no puede existir una doble imposición por un mismo hecho o acto imponible, deviene como lógica consecuencia que desde ese momento dejó de devengarse el impuesto en este municipio.-\nQue, como consecuencia de lo antes expresado corresponde dar de baja de los registros municipales la deuda que en concepto de impuesto a los automotores, pudieran haber devengado en la Municipalidad de Arrecifes desde su transferencia.-\nQue, al mismo tiempo, conforme lo manifestado por la Jefa de Departamento de Descentralización Tributaria, Sra. María Inés SOTO, en el Expediente Administrativo N° 218.147, iniciado por el Sr. Nazareno ROMERO, corresponde otorgar la baja de la deuda por los periodos 02/2013 a 01/2014 inclusive, por haber operado la prescripción de los mismos.-\nQue, a los fines de hacer lugar a lo solicitado en los expedientes mencionados y en un todo de acuerdo al informe de la Jefa de Departamento de Descentralización Tributaria, Sra. María Inés SOTO y a los dictámenes emitidos por el Asesor Letrado Municipal, Dr. Javier SAROMÉ, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requerido por el Sr. Mateo Rubén GIRART, D.N.I. Nº 12.460.627, en el Expediente Administrativo Nº 218.092/23, dándose de baja de los registros municipales como contribuyente y en forma retroactiva a febrero de 2020, la deuda que en concepto de Tasa por Patente Automotor registra el automotor Dominio: EUA 190, Cta. Nº 10626, atento a haber sido transferido el mismo a la localidad de Chovet, Pcia. de Santa Fe, en fecha 21/02/20.-\nARTÍCULO 2º:\nHágase lugar a lo requerido por el Sr. Nazareno ROMERO, D.N.I. Nº 32.579.471, en el Expediente Administrativo Nº 218.147/23, otorgándose la baja de la deuda por los periodos 02/2013 a 01/2014 inclusive, por encontrarse prescriptos. Asimismo, dese de baja de los registros municipales como contribuyente y en forma retroactiva al 06 de mayo de 2014, la deuda que en concepto Impuesto a los Automotores registra el vehículo Dominio: VAV 026, Cta. Nº 9120, atento a haber sido transferido el mismo a la localidad de Pergamino, Pcia. de Buenos Aires, en la fecha citada.-\nARTÍCULO 3º:\nHágase lugar a lo requerido por el Sr. Emilio Sergio GIRARD, D.N.I. N° 24.329.937, en el Expediente Administrativo Nº 218.148/23, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 27 de agosto de 2019, la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: LUC 097, Cta. 17174, atento a haber sido transferido el mismo a la localidad de Rosario, Pcia. de Santa Fe en la fecha citada.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nCP. NÉSTOR RUBÉN CARDOSO – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº47/24\nDecreto Nº 47/24\nArrecifes, 16/01/2024\nVisto\nEL Telegrama Colacionado ingresado bajo Expediente Administrativo Nro. 218.658/23 de fecha 15 de enero de 2024, enviado por el Sr. Carlos Matías DAVICO, y;\nConsiderando\nQue, mediante el mismo el Sr. Carlos Matías DAVICO, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 3 de enero de 2024.-\nQue, corresponde efectuar el dictado del acto administrativo pertinente a fin de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAcéptese en forma retroactiva al 3 de enero de 2024, la renuncia presentada por el Sr. Carlos Matías DAVICO, D.N.I. Nº 30.153.556, Legajo Nº 1193, al cargo de Médico de Guardia Interino en el Hospital Municipal “Santa Francisca Romana” de Arrecifes.-\nARTÍCULO 2º:\nNotifíquese al interesado personalmente por cédula u otro medio fehaciente.-\nARTÍCULO 3°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº48/24\nDecreto Nº 48/24\nArrecifes, 16/01/2024\nVisto\nEl Expediente Administrativo Nro. 218.780/24, de fecha 16 de enero de 2024, y las disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo al Expediente Administrativo 218.780/24, se dispone a partir del 20 de enero de 2024, el traslado del Agente Municipal, Sergio Javier BUSTO, D.N.I. N° 35.766.439, Legajo N° 6117, categoría 25, quien actualmente se desempeña como peón ingresante tareas varias en el Obrador Municipal, para desempeñar tareas en la Planta Depuradora de la Municipalidad de Arrecifes, manteniendo su régimen horario de 40 horas semanales.-\nQue, en virtud de las funciones desempeñadas en sectores considerados insalubres, de conformidad con lo establecido en el Decreto 640/04, se debe proceder a otorgar al Agente Sergio Javier BUSTO, D.N.I. N° 35.766.439, Legajo N° 6117, la correspondiente bonificación por insalubridad.\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el traslado, a partir del 20 de enero de 2024, del Agente Municipal Sergio Javier BUSTO, D.N.I. N° 35.766.439, Legajo N° 6117, categoría 25, para desempeñar tareas en Planta Depuradora de la Municipalidad de Arrecifes, manteniendo su régimen horario de 40 horas semanales.-\nARTÍCULO 2º:\nLiquídese a partir de la fecha indicada en el artículo 1° del presente decreto, la “Bonificación por tareas insalubres”, con el correspondiente aporte previsional, en virtud de las funciones desempeñadas en sectores considerados insalubres, de conformidad con lo establecido en el Decreto 640/04.-\nARTÍCULO 3°:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº49/24\nDecreto Nº 49/24\nArrecifes, 16/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal y a los fines del normal funcionamiento de las diferentes áreas municipales, el Agente Municipal Sr. Mauro Nahuel CABRAL, D.N.I. Nº 35.766.665, Legajo Nº 1131,  quien desempeña tareas como Peón Obrador en la Delegación Todd (Categoría 25), pasa a partir del día de la fecha, a realizar tareas de camillero en el Hospital Municipal “Santa Francisca Romana”, como así también las tareas que le sean indicadas por la Dirección del Nosocomio local, sujetas a las necesidades del servicio.-\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el traslado, a partir del 16 de enero de 2024, del Agente Municipal Sr. Mauro Nahuel CABRAL, D.N.I. Nº 35.766.665, Legajo Nº 1131, para realizar tareas de camillero en el Hospital Municipal “Santa Francisca Romana”, como así también las tareas que le sean indicadas por la Dirección del Nosocomio local, sujetas a las necesidades del servicio, manteniendo su régimen horario de 30 horas semanales.-\nARTÍCULO 2°:\nTomen nota las oficinas municipales respectivas, para fiel cumplimiento del presente decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº50/24\nDecreto Nº 50/24\nArrecifes, 16/01/2024\nVisto\nLa necesidad de adecuar los haberes de los agentes de la Municipalidad de Arrecifes, los que se han visto depreciados por efecto de los índices inflacionarios que se verifican en el país, y;\nConsiderando\nQue, se ha acordado con el Sindicato de Trabajadores Municipales y el Departamento Ejecutivo Municipal, una recomposición salarial sobre el sueldo básico de cada categoría de personal, del treinta y cinco por ciento (35%) aplicable a partir del mes de enero de 2024 y del cuarenta por ciento (40%) para las remuneraciones devengadas a partir del mes de febrero de 2024, en atención a los índices inflacionarios registrados en los últimos meses.\nQue, a los fines de efectivizar lo expresado en el considerando que antecede, corresponde el dictado del acto administrativo pertinente que permita aplicar el primero de los tramos del incremento, ello sin perjuicio de que deba dictarse oportunamente respecto del restante tramo.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese un incremento salarial para el personal municipal, aplicable sobre el salario básico de cada categoría (es decir, sueldo básico inferior con más el coeficiente respectivo),  del treinta y cinco por ciento (35%)  a partir de las remuneraciones devengadas en el mes de ENERO de 2024, con exclusión de los profesionales de la salud de la Municipalidad de Arrecifes; y establécese la nueva escala de haberes que se determina en el ANEXO I que forma parte del presente acto administrativo.\nARTÍCULO 2º:\nLa recomposición salarial establecida en el artículo que antecede no tiene efectos retroactivos, y por ende no se aplica a los haberes devengados durante el ejercicio 2.023.\nARTÍCULO 3º:\nEl gasto que ocasione la modificación precedente se imputara a las correspondientes partidas de sueldos del presupuesto vigente.\nArtÍculo 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER- INTENDENTE MUNICIPAL\nSR. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº51/24\nDecreto Nº 51/24\nArrecifes, 16/01/2024\nVisto\nLa necesidad de cubrir el cargo político de Jefe de Departamento Centros de Atención Primaria a la Salud, y;\nConsiderando\nQue, el Departamento Ejecutivo Municipal considera oportuno la designación de la Sra. Sabrina Soledad PACHECO, D.N.I. Nº 29.427.833, en el cargo antes mencionado.\nQue, corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2024, en el cargo político de Jefa de Departamento Centros de Atención Primaria a la Salud, a la Sra. Sabrina Soledad PACHECO, D.N.I. Nº 29.427.833.\nARTÍCULO 2°:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº52/24\nDecreto Nº 52/24\nArrecifes, 16/01/2024\nVisto\nLo solicitado por la Secretaría de Hacienda, referido a la colocación de excedentes transitorios de disponibilidades, en Fondos Comunes de Inversión, y;\nConsiderando\nLa necesidad de agilizar la colocación en inversiones financieras de excedentes transitorios de liquidez en cuentas que registra el Municipio.\nLa posibilidad de diversificar las inversiones y efectuar colocaciones en Fondos comunes de inversión a las que pueden acceder los municipios, de manera tal de atenuar el impacto de la inflación en el contexto actual del país.\nEl “Fondo 1822 Raíces Pesos FCD” (denominado F 4) que es administrado por Provincia Fondos y siendo el Banco Provincia el depositario de los Títulos. Que el citado fondo invierte en depósitos vista, cauciones y plazo fijos en bancos del sistema financiero argentino, posee un rendimiento diario anualizado similar a las inversiones en plazo fijo, y tiene la posibilidad de un rescate inmediato.\nQue, el Decreto Nº 2980/00, que incorporó la Reforma de la Administración Financiera en el Ámbito Municipal (RAFAM) pretende que la Tesorería de las municipalidades abandonen su tradicional rol de administradoras de una caja, en la cual se depositan los ingresos y realizan los pagos, y se constituyan en institutos que se ocupen de gerenciar los flujos de recursos y gastos de sus respectivas haciendas, procurando optimizar el rendimiento de las inversiones financieras que realicen.\nQue, el Tribunal de Cuentas se ha expedido en forma favorable (Doctrina UI 25.015 Exte 5300- 407-2014-0-1) respecto del Fondo común de inversión 1822-Raices-Pesos FCD” en fecha 16/6/2014 “se entiende factible que los municipios realicen las inversiones propuestas en estas actuaciones, aclarando que las autoridades municipales asumen la responsabilidad por el resultado de las mismas, dada la existencia de riesgo acotado en la composición de la cartera del Fondo, según detalla Provincia Fondos en su información.\nAtento ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nAutorízase a la Tesorería Municipal a disponer la implementación de inversiones temporarias mediante la suscripción del Fondo Común de Inversión 1822-Raices -Pesos FCD” con los excedentes transitorios de liquidez que se registren en las cuentas del Municipio.\nARTÍCULO 2º:\nAutorízase a la apertura de las Cuentas Cuotapartistas, mediante la plataforma BIP.\nARTÍCULO 3º:\nLa Tesorería Municipal ante la posibilidad de realizar una inversión, y evaluando las distintas alternativas, formalizará la suscripción mediante la firma conjunta del Tesorero Municipal y el Secretario de Hacienda o el Intendente Municipal.\nARTÍCULO 4º:\nRegístrese y a los fines procedentes, intervengan CONTADURÍA y TESORERIA. Comuníquese a las dependencias intervinientes.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº53/24\nDecreto Nº 53/24\nArrecifes, 16/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue,de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibe la Secretaria de Salud y Acción Social de la Municipalidad de Arrecifes, C.P. Nadia Vanina ZANZOTTERA, D.N.I. Nº 29.427.865, estipulado en el artículo 2º del Decreto Nro. 839/23, pasará a ser del noventa por ciento (90%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe la Secretaria de Salud y Acción Social de la Municipalidad de Arrecifes, C.P. Nadia Vanina ZANZOTTERA, D.N.I. Nº 29.427.865, estipulado en el artículo 2º del Decreto Nro. 839/23, el que pasa a ser del noventa por ciento (90%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº54/24\nDecreto Nº 54/24\nArrecifes, 16/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue,de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibeel Secretario de Obras y Servicios Públicos de la Municipalidad de Arrecifes, Arq. Rubén Darío OROZCO, D.N.I. N° 20.016.154, estipulado en el artículo 2º del Decreto Nro. 844/23, pasará a ser del noventa por ciento (90%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe el Secretario de Obras y Servicios Públicos de la Municipalidad de Arrecifes, Arq. Rubén Darío OROZCO, D.N.I. N° 20.016.154, estipulado en el artículo 2º del Decreto Nro. 844/23, el que pasa a ser del noventa por ciento (90%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº55/24\nDecreto Nº 55/24\nArrecifes, 16/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue,de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibeel Secretario de Hacienda C.P. Néstor Rubén CARDOSO, D.N.I. Nº 12.835.573, estipulado en el artículo 2º del Decreto Nro. 842/23, pasará a ser del noventa por ciento (90%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe el Secretario de Hacienda a de la Municipalidad de Arrecifes, C.P. Néstor Rubén CARDOSO, D.N.I. Nº 12.835.573, estipulado en el artículo 2º del Decreto Nro. 842/23, el que pasa a ser del noventa por ciento (90%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº56/24\nDecreto Nº 56/24\nArrecifes, 16/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue,de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, a partir del 1 de enero de 2024, el adicional en concepto de “Dedicación funcional” que percibeel Secretario de Seguridad Pública Dr. Omar Gerardo SECADES, D.N.I. N° 16.600.006, estipulado en el artículo 2º del Decreto Nro. 843/23, pasará a ser del noventa por ciento (90%), de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2024, el adicional por dedicación funcional, que percibe el Secretario de Seguridad Pública Dr.  Omar Gerardo SECADES, D.N.I. N° 16.600.006, estipulado en el artículo 2º del Decreto Nro. 843/23, el que pasa a ser del noventa por ciento (90%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº57/24\nDecreto Nº 57/24\nArrecifes, 16/01/2024\nVisto\nLa Ordenanza Municipal Nro.3.445/22, mediante la cual se autoriza al Departamento Ejecutivo Municipal a otorgar a la Sociedad de Bomberos Voluntarios de Arrecifes un subsidio equivalente al dos por ciento (2,00%) en función de lo exclusiva y efectivamente recaudado en las cuotas 1 a 6 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, del ejercicio económico financiero 2023, y;\nConsiderando\nQue, uno de los propósitos de este Departamento Ejecutivo es brindar apoyo a las instituciones que como la Sociedad de Bomberos Voluntarios de nuestra ciudad, prestan sus servicios en forma inagotable a la comunidad con gran esfuerzo personal.\nQue, se hace necesario el dictado de la norma respectiva que permita aportar el respaldo económico necesario para solventar los gastos de funcionamiento de dicha institución.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédese a la\nSociedad de Bomberos Voluntarios de Arrecifes\n, un subsidio de PesosSetecientos tres mil setecientos veintitrés c/95/100 ($ 703.723,95), correspondiente al porcentaje establecido mediante Ordenanza Nro. 3.445/22, de lo recaudado por la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, por el periodo comprendido entre el 01/07/2023 al 30/12/2023, para solventar gastos operativos propios de la actividad de la mencionada institución.\nARTÍULO 2º:\nLos gastos que se originen por el presente decreto serán imputados a Jurisdicción Secretaría de Gobierno, Categoría Programática 01-00-00 y a la partida presupuestaria 5.1.7.0 – Transferencias a Instituciones Culturales y sociales sin fines de lucro, Fuente de financiamiento110 Origen Municipal del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº58/24\nDecreto Nº 58/24\nArrecifes, 16/01/2024\nVisto\nQue, la Contadora Municipal C.P.N. María de los Ángeles Peralta,hará uso de su Licencia Anual Reglamentariadesde el día 22 de enero de 2024  al 9 de febrero de 2024, inclusive, y;\nConsiderando\nQue, a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal, se estima conveniente designar a la Sub Contadora Municipal, C.P.N. María Cecilia REDDY, en forma interina como Contadora Municipal, en reemplazo de su titular.-\nQue, debe dictarse el acto administrativo pertinente.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnase a partir del día22 de enero de 2024 al 9 de febrero de 2024, inclusive, a la Sub Contadora Municipal C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, en forma interina como Contadora Municipal.\nARTÍCULO 2º\n: Mientras ejerza la función a que se refiere el artículo 1º del presente decreto, la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, cesará momentáneamente en el cargo de Sub Contadora Municipal.\nARTÍCULO 3º\n:Dispónese liquidar a la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, el adicional por dedicación funcional al cien por ciento (100%) del sueldo de la categoría (art. 8 de la Ordenanza N° 2633) y el adicional por actividad exclusiva (art. 72, inc. d) de la ley 14.656) equivalente al cincuenta por ciento (50%) del sueldo de la categoría, mientras ejerza la función como Contadora Interina en reemplazo de la titular María de los Ángeles Peralta.\nARTÍCULO 4º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 5º\n: Comuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº59/24\nDecreto Nº 59/24\nArrecifes, 16/01/2024\nVisto\nEl Decreto Nro. 34/24 de fecha 8 de enero de 2024, y la presentación efectuada por la Jefa de Departamento de Habilitación y Comercio, de fecha 12 de enero de 2024, y;\nConsiderando\nQue, por Decreto 34/24 se dispone la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2024, de la Tasa por Inspección de Seguridad e Higiene Incluyendo el concepto “Grandes Generadores de Residuos”, en un todo de acuerdo a lo detallado en la Ordenanza Fiscal vigente Nro. 3.548/24, y a los valores establecidos en la norma antes  mencionada.\nQue, conforme la referida normativa,  dichos anticipos deben calcularse en función del monto total devengado en el periodo fiscal anterior.\nQue, la Ordenanza Fiscal e Impositiva en vigencia Nro. 3.548/24, en su TITULO IV “Tasa por Inspección de Seguridad e Higiene”, Articulo 8º, Apartado 4) “Actividades” segundo párrafo, faculta Departamento Ejecutivo a disponer un importe diferencial, a los contribuyentes incluidos en el artículo 8.4 inc. 1, 2, 3 y 4 de dicha normativa, y que su actividad comercial se desarrolle luego de la 01:30 hs., en concepto de “Nocturnidad”.\nQue,a través de la Secretaría de Seguridad Pública y del Departamento de Habilitación y Comercio se han individualizados los contribuyentes alcanzados por la mencionada normativa.\nQue, a los fines de lo expresado en los considerandos que anteceden se hace necesario el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónesela percepción de un importe diferencial a los contribuyentes que se detallan a continuación, los que se encuentran incluidos en el artículo 8.4 inc. 1, 2, 3 y 4 de la Ordenanza Impositiva vigente, en concepto de “Nocturnidad”, en un todo de acuerdo a lo detallado en el TITULO IV “Tasa por Inspección de Seguridad e Higiene”, Articulo 8º Apartado 4) “Actividades” segundo párrafo,y al valor establecido en la mencionada normativa:\nCONT.\nRAZON SOCIAL\nRUBRO\n3846\nCENTRO EMPLEADOS DE COMERCIO\nSALON DE FIESTAS\n3935\nEUSKALDUNAK DENAK BAT (SOCIEDAD VASCA)\nSALON DE FIESTAS\n6012\nQUINTERO MAURO ABEL (CRAZY NIGHT PARTY)\nSERV. DE ALQUILER Y EXPLOTAC.DE INMUEB.P/FIESTAS\n7607\nBIANCHINI MARIA CECILIA (ESPACIO 450)\nSERV. DE ALQUILER Y EXPLOTAC.DE INMUEB.P/FIESTAS\n7617\nGARCIA HERNAN (LUXURY NIGHT)\nSERV. DE ALQUILER Y EXPLOTAC.DE INMUEB.P/FIESTAS\n7464\nELEL EMIR (BERLIN BAR)\nSERV. EXPENDIO DE BEBIDAS EN BARES\n7827\nMONTENEGRO ALEXIS RUBEN (BLACK HOUSE)\nSERV. EXPENDIO DE BEBIDAS EN BARES\n7702\nGONZALEZ SEBASTIAN (IRLANDA)\nSERV. EXPENDIO DE BEBIDAS EN BARES\n7779\nELEL EMIR (KARMA CLUB)\nSERV. SALONES DE BAILE CON ESPECTACULOS\n7573\nLA ROSA AMADEO SOFIA BELEN (GARDEN BEER CLUB)\nSERV. EXPENDIO DE BEBIDAS EN BARES\n7695\nVERON DIEGO EZEQUIEL (INDIAN BAR)\nSERV. EXPENDIO DE BEBIDAS EN BARES\n7734\nJEREZ MARTIN (LA QUINTA)\nSERV. DE ALQUILER Y EXPLOTAC.DE INMUEB.P/FIESTAS\nARTÍCULO 2º:\ndichos anticipos deben calcularse en función del monto total devengado en el periodo fiscal anterior\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archivese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER- INTENDENTE MUNICIPAL\nC.P. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº60/24\nDecreto Nº 60/24\nArrecifes, 16/01/2024\nVisto\nLa Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22, y;\nConsiderando\nQue, en lasnormativasmencionadasen el visto del presente decreto, se regulan aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.\nQue, el artículo 1º de la Ordenanza 2.972/18, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital Municipal.\nQue, mediante nota ingresada al Departamento Ejecutivo Municipal,bajo Expediente Administrativo N° 218.584/24, de fecha 12 de enero de 2024,la Secretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, en forma conjunta con el Director del Hospital del Hospital Municipal “Santa Francisca Romana”, Dr. Marcelo HERRERA, solicitan modificar el valor vigente a partir del2 de enero de 2024, para el Servicio de Diagnóstico por Imagen del Hospital Municipal “Santa Francisca Romana” de Arrecifes.\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase en forma retroactiva al 2 de enero de 2024, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22:\nGuardias\nValor Guardia de Lunes a Viernes:\nValor Guardia Sábados, Domingos y Feriados:\nDiagnóstico por Imagen\n$ 50.000,00\n$ 57.000,00\nARTÍCULO 2º:\nDeróguese toda normativa que se oponga a la presente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº61/24\nDecreto Nº 61/24\nArrecifes, 19/01/2024\nVisto\nLa presentación efectuadaporel Presidente del Consejo Escolar de Arrecifes, Sr. Marcelo Luis PUENTE, en el Expediente Administrativo Nro. 218.875/24, de fecha 19 de enero de 2024, y;\nConsiderando\nQue, en dicha presentación el Presidente del Consejo Escolar de Arrecifes, Sr. Marcelo Luis PUENTE, solicita se gestione la adquisición de un (1) aire acondicionado destinado al edificio del Consejo Escolar.\nQue, la solicitud puesta de manifiesto por el Sr. Presidente del Consejo Escolar, en el Expediente Administrativo Nro. 218.875/24, obedece a que los aires acondicionados  existentes en el lugar se encuentran obsoletos, que el Consejo Escolar no cuenta con partidas autorizadas para su adquisición y que al mismo tiempo no cuentan con proveedores para la obtención del bien.\nQue, este Departamento Ejecutivo, en virtud de lo expuesto precedentemente,  considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nLa Municipalidad de Arrecifes se hará cargo del gasto que demande la adquisición de un (1) aire acondicionado Split frio calor  de 3500w, con destino al edificio del Consejo Escolar de nuestra ciudad, en un todo de acuerdo a la solicitud puesta de manifiesto en el Expediente Administrativo Nro. 218.875/24 por el Presidente del Consejo Escolar de Arrecifes, Sr. Marcelo Luis PUENTE.\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.2.2.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº62/24\nDecreto Nº 62/24\nArrecifes, 19/01/2024\nVisto\nLa Ordenanza Municipal 3.315/21, yel Expediente Administrativo Nro. 218.897/24, y;\nConsiderando\nQue, el Expediente Administrativo Nro. 218.897/24, se formó como consecuencia de la necesidad de contar con profesional idóneo, Profesional Médico Veterinario, para realizar las tareas atinentes al Centro Municipal de Zoonosis y Salud Animal, tal como se lo establece en la Ordenanza 3315/21.-\nQue, mediante nota de fecha 18 de enerodel corriente año,el Director de Producción, Empleo y Control Sanitario, Ing. Agr.Alfredo Ariel Manzotti, expresa la Declaración de Incompetencia de la Direccióna su cargo, fundamentadaen la inexistencia de personal profesional idóneo para realizar las tareasmencionadas en la Ordenanza de referencia.-\nQue, se tendrá como prioridad entre otras cosas, la concientización y prevención propiciando políticas de sanidad adecuadas, fomentando la tenencia responsable a través de propuestas educativas, coordinando la articulación con las instituciones educativas del Distritoy ONGs, fortaleciendo las tareas, como análisis de diferentes enfermedades, charlas, manipulación de alimentos, capacitaciones, control de plagas, vacunación, castraciones, cuidado del ambiente y otros.\nQue, el artículo 45° de la Ley Provincial 14.656, establece que podrá contratarse personal bajo la figura del contrato de locación de servicios para realizar los trabajos o servicios extraordinarios en el campo de las ciencias o las artes y detalla los requisitos que debe especificar el referido contrato.-\nQue, resulta necesario, dado los fundamentos esgrimidos, reconocer la Declaración de Incompetencia del área.-\nQue,por lo antes expuesto y de conformidad con lo dispuesto por el artículo 148º del Decreto-Ley 6769/58 Ley Orgánica de las Municipalidades, resulta pertinente el dictado del acto administrativo correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTICULO 1º:\nAceptar la Declaración de Incompetencia de la Dirección de Producción, Empleo y Control Sanitario,para realizar las tareas establecidas en la Ordenanza 3315/21, en materia Zoonosis y Salud Animal, dada la inexistencia de personal profesional idóneo en dicha área municipal y mientras no cuente el municipio con personal capacitado a tales fines.-\nARTICULO 2º:\nAutorícese la contratación de la Médica Veterinaria Sra. María Alejandra HANLEY, D.N.I. N° 17.650.632, Matrícula 6409 del Colegio de Veterinarios de la Provincia de Buenos Aires, para realizar las tareas inherentes al Centro Municipal de Zoonosis y Salud Animal (CE.M.Z.S.A), establecidas en la Ordenanza 3315/21, y/o cualquier otra actividad propuesta por la Dirección de Producción, Empleo y Control Sanitario, relacionadas con el área.-\nARTICULO 3°:\nLos honorarios que se deban pagar a fin de dar cumplimiento al presente decreto serán imputados a la partida presupuestaria correspondiente.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº63/24\nDecreto Nº 63/24\nArrecifes, 19/01/2024\nVisto\nEl Expediente Administrativo Nº 218.871/24, y;\nConsiderando\nQue, en el Expediente Administrativo Nro. 218.871/24, la sociedad ARGEAVE S.R.L. (CUIT 30-70986782-9), solicita a la Municipalidad que se otorgue una extensión del Decreto N° 736/23 por el término de 90 (noventa) días corridos.\nQue, por Decreto 363/23, de fecha 5 de mayo de 2023, se otorga un plazo de sesenta (60) días para el cumplimiento de las disposiciones contenidas en el artículo 2° de la normativa antes mencionada.\nQue, por Decretos 568/23 y 736/23, se amplía el plazo dispuesto por el Decreto Nro. 363/23, habiendo vencido este último plazo en fecha 9 de diciembre de 2023.\nQue, con la finalidad de evitar el cierre del establecimiento en el que trabajan una importante cantidad de vecinos, lo que indirectamente podría perjudicarles, y con la intención que el accionar de la Administración no ocasione mayores inconvenientes que los potenciales peligros que se busca evitar, se estima conveniente ampliar el plazo dispuesto hasta el 9 de febrero de 2024, dejándose aclarado que la inobservancia del condicionamiento hará caducar de pleno derecho la habilitación.\nQue, resulta pertinente el dictado del acto administrativo, de conformidad con lo dispuesto por los arts. 103 y sgtes. de la O.G. 267/80, en ejercicio de las competencias prescriptas por los arts. 107 y ccdtes del Decreto Ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAmplíese el plazo dispuesto en el Artículo 1° del Decreto N° 736/23hasta el día 9 de febrero de 2024, dejándose aclarado que la inobservancia del condicionamiento hará caducar de pleno derecho la habilitación.\nARTÍCULO 2º:\nNotifíquese a la peticionante personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSR. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº64/24\nDecreto Nº 64/24\nArrecifes, 19/01/2024\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.:218.900/24, 218.902/24,218.903/24, 218.904/24, 218.905/24 y 218.916/24, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Sr.Miguel ÁngelMENDOZA, D.N.I. N° 23.890.489, un subsidio por la suma de Doscientos cinco mil($ 205.000,00.-), que será destinado para parte del pago de servicio de sepelio de familiar fallecido,Ana María Melo,el día 12 de diciembre de 2023, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.900/24.-\nARTÍCULO 2º:\nConcédase al Sr. Guillermo Fabián LOPEZ, D.N.I. N° 20.329.536, un subsidio por la suma de Pesos Ciento cincuenta mil ($ 150.000,00.-),que será destinado paraparte del pago del servicio de sepelio de su conviviente fallecida,Carolina Noemí BENITEZ, el día 03 de enero de 2024,dada su angustiosa situación de indigencia,en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.902/24.-\nARTÍCULO 3º:\nConcédase a la Sra.Norma Rosa CHATELEIN, D.N.I. N° 13.193.302, un subsidio por la suma de Pesos Ciento cincuenta mil($ 150.000,00.-), que será destinado para parte del pago de servicio de sepelio de su esposo, Joaquín Ricardo MEDINA, el día 30 de diciembre de 2023, dada su angustiosa situación de indigencia,en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.903/24.-\nARTÍCULO 4º:\nConcédase al Sr. Luis Alejandro MOLINA, D.N.I. N° 17.958.222, un subsidio por la suma de Pesos Ciento veinticinco mil ($ 125.000,00.-), que será destinado para parte del pago de servicio de sepelio de su esposa fallecida,Verónica Susana MASDEU, el día 03 de noviembre de 2023, dada su angustiosa situación de indigencia,en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.904/24.-\nARTÍCULO 5º:\nConcédase al Sr. José María GARAY, D.N.I. N° 22.301.980, un subsidio por la suma de Pesos Ciento veinticinco mil ($ 125.000,00.-), que será destinado para parte de pago de servicio de sepelio de su madre fallecida, María Teresa ARGAÑARAZ, el día 24 de noviembre de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.905/24.-\nARTÍCULO 6º:\nConcédase a la Sra. Mónica Liliana SCALORA, D.N.I. N° 18.636.916, un subsidio por la suma de Pesos Ciento veinticinco mil ($ 125.000,00.-), que será destinado para parte de pago de servicio de sepelio de su ex pareja fallecido, Héctor Raúl TEJERA, el día 22 de diciembre de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 218.916/24.-\nARTÍCULO 7º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 8º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nCP. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº65/24\nDecreto Nº 65/24\nArrecifes, 19/01/2024\nVisto\nEl ExpedienteMunicipal Nro.218.615/24, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle25 de mayo e/ Juan XXIII y Marcelo T. de Alvear en la localidad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87y ha presentado ante la Secretaría de Obras y Servicios Públicos la documentación correspondiente.-\nQue, corresponde otorgar la autorización peticionada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorícese la realización de la obra de ampliación de Red de Gas Natural en calle 25 de mayo e/ Juan XXIII y Marcelo T. de Alvear en la localidad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 218.615/24, por INGAR URBANIZACIONES S.A.\nARTÍCULO 2º:\nAutorizar a INGAR URBANIZACIONESS.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en la arteria mencionada en el artículo 1º del presente Decreto.\nARTÍCULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado alExpediente Nro.218.615/24.\nARTÍULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.\nARTÍCULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nARQ. RUBÉN D. OROZCO - SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº66/24\nDecreto Nº 66/24\nArrecifes, 19/01/2024\nVisto\nLa sanción por parte del Gobierno de la Pcia. de Bs. As. de Ley 9403/79 por la cual faculta a las Municipalidades a autorizar la organización de rifas o bonos contribución y las Ordenanzas Municipales 376/87 y 512/89 que reglamenta las normas a seguir para dar curso a las mismas, y;\nConsiderando\nQue, laAsociación Cooperadora del Taller Protegido de Arrecifes, ha cumplido con los requisitos exigidos en las mismas.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la promoción, venta o circulación de la rifa a beneficio del Asociación Cooperadora del Taller Protegido de Arrecifes, en el ámbito del partido de Arrecifes, en las condiciones establecidas en las Ordenanzas 376/87 y 512/89.\nARTÍCULO 2º:\nLa misma consistirá en la emisión dedos mil (2000) bonoscon cinco (5) números de cuatro dígitos cada uno, lo que representa diez mil (10.000) números participantes (del 0000 al 9999), siendo el valor total de la misma de PesosVeinticuatro Mil($24.000,00.-), pudiendo abonarse de la siguiente forma: Al contado por la suma total de Pesos Veinticuatro Mil ($ 24.000,00.-) o en seis cuotas al contado por la suma de Pesos Doce Mil ($12.000,00.-) más seis (6) cuotas iguales y consecutivas de Pesos Dos Mil ($ 2.000,00.-); o en doce(12) cuotas iguales y consecutivas de Pesos Dos Mil ($ 2.000,00.-), a jugarse el último sábado de cada mes por Lotería Nocturna de la ciudad Autónoma de Buenos Aires.\nARTÍCULO 3º:\nLo recaudado, será destinado para el mantenimiento y funcionamiento de la mencionada institución, siendo el sorteo final: Última jugada del mes de diciembre 2024, por la Lotería Nocturna de la ciudad Autónoma de Buenos Aires.\nARTÍCULO 4º:\nLos premios del sorteo final serán:\n1º Premio:\nOrden de compra por la suma de PesosUn Millón Quinientos Mil ($1.500.000,00.-);\n2º Premio:\nOrden de compra por la suma de Pesos Trescientos Mil ($300.000.-);\n3º Premio:\nOrden de compra por la suma de Pesos Cien Mil ($100.000.-);\n4º Premio:\nOrden de compra por la suma de Pesos Cien Mil ($100.000.-);\n5° Premio:\nOrden de compra por la suma de Pesos Cien Mil ($100.000.-); además contará con sorteos mensuales,sorteo por pago al contado de la totalidad de bono y sorteo por pago al contado de seis (6) cuotas juntas.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº67/24\nDecreto Nº 67/24\nArrecifes, 19/01/2024\nVisto\nEl Decreto Nro. 17/24 de fecha 4 de enero de 2024, y;\nConsiderando\nQue, se ha advertido un error material involuntario en el artículo 1° del Decreto Municipal Nro. 17/24.-\nQue, debe subsanarse el error en el que se ha incurrido con el dictado del acto administrativo pertinente.-\nPor lo expuesto;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese el artículo 1° del Decreto Municipal Nro. 17/24, el que quedará redactado de la siguiente forma:\n“Artículo 1°: Desígnese en forma retroactiva al 1 de enero de 2024, al Agente Municipal Dr. Carlos Ariel CARPANZANO, D.N.I. 25.469.476, Legajo N° 898, como Jefe de Prevención, Diagnóstico y Tratamiento en forma Interina.\nARTÍCULO 2º:\nTomen nota las Oficinas respectivas para su fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH  – SECRETARIA DE GOBIERNO\n\n[DOC 38]\nBoletines/Arrecifes\nDecreto Nº68/24\nDecreto Nº 68/24\nArrecifes, 19/01/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal que dieron origen al Expediente Administrativo Nro. 218.908/24, y;\nConsiderando\nQue,en el Expediente Administrativo Nro. 218.908/24, y por reestructuración de las distintas áreas municipales para su mejor funcionamiento, se informa el traslado de los agentes municipales Sr. Ceferino Eduardo San Juan, D.N.I. Nº 17.379.206, Legajo Nº 454, Categoría 7  y Sr. Ignacio Leandro BILBAO, D.N.I. Nº 20.051.825, Legajo Nº 6086, Categoría 23, a partir del 11 de diciembre de 2024.-\nQue, el agente municipal Sr. Ceferino Eduardo San Juan, D.N.I. Nº 17.379.206, Legajo Nº 454, Categoría 7, quien se desempeñaba sus tareas en el Área de Cultura, ha pasado en la fecha antes citada, a desempeñar tareas administrativas en la Dirección de Transito, manteniendo su régimen horario de 30 horas semanales.-\nQue, el agente municipal Sr. Ignacio Leandro BILBAO, D.N.I. Nº 20.051.825, Legajo Nº 6086, Categoría 23, quien desempeñaba tareas administrativas en la Oficina de Prensa y Difusión, ha pasado a cumplir funciones en la Dirección de Cultura, manteniendo su “Jornada Prolongada” de 40 horas semanales.-\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el trasladoen forma retroactiva al 11 de diciembre de 2023, del Agente Municipal Sr. Ceferino Eduardo San Juan, D.N.I. Nº 17.379.206, Legajo Nº 454, Categoría 7, para desempeñar tareas administrativas en la Dirección de Transito de la Municipalidad de Arrecifes, manteniendo su régimen horario de 30 horas semanales.-\nARTÍCULO 2º:\nEfectúese el traslado en forma retroactiva al 11 de diciembre de 2023, del Agente Municipal Sr. Ignacio Leandro BILBAO, D.N.I. Nº 20.051.825, Legajo Nº 6086, Categoría 23, para cumplir funciones de igual índole, en la Dirección de Cultura de la Municipalidad de Arrecifes, manteniendo su “Jornada Prolongada” de 40 horas semanales.-\nARTÍCULO 3°:\nTomen nota las oficinas municipales respectivas, para fiel cumplimiento del presente decreto.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 39]\nBoletines/Arrecifes\nDecreto Nº69/24\nDecreto Nº 69/24\nArrecifes, 19/01/2024\nVisto\nLa presentación efectuada por la Secretaria de Salud y Acción Social, C.P. Nadia ZANZOTTERA, que diera origen al Expediente Administrativo Nro. 218.881/24, respecto del Decreto Nro. 733/22, modificado por Decretos Nros. 252/23 y 671/23, y;\nConsiderando\nQue, el referido Decreto 733/22, dispone un incremento en el precio de los contratos de locación celebrados con los profesionales médicos con domicilio real fuera del Partido de Arrecifes, en concepto de reconocimiento de un importe dinerario como paliativo para al gasto de combustible, por guardia,por rango de kilómetros.\nQue, de acuerdo a la presentación efectuada por la mencionada Secretaria de Salud y Acción Social, a los fines de evitar las disparidades que se generan en las cantidades cercanas a las fijadas para cada cambio de rango de kilómetros, se estima oportuno modificar la forma de cálculo del incremento en análisis y disponerlo en razón de la cantidad de kilómetros efectivamente recorridos por cada profesional, estableciéndose al efecto un valor de Pesos Ochenta ($ 80,00.-) por kilómetro, con monto máximo de Pesos Veinticuatro mil  ($ 24.000,00) en cada caso.-\nQue, a los fines de lo indicado en los considerandos que anteceden, corresponde dictar el acto administrativo pertinente, en ejercicio de las atribuciones dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/1958.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtículo 1º:\nDispónese en forma retroactiva al 01 de enero de 2024, unamodificación en el precio de los contratos de locación de servicios celebrados con los profesionales médicos con domicilio real fuera del Partido de Arrecifes, en concepto de reconocimiento de un importe dinerario a los fines de paliar al gasto de combustible del siguiente tenor por guardia: Pesos Ochenta ($ 80,00.-) por kilómetro recorrido desde sus domicilios hasta el de prestación del servicio, con monto máximo de Pesos Veinticuatro mil  ($ 24.000).\nArtículo 2º:\nReadecúense los contratos pertinentes a los fines de reflejar los nuevos importes que en concepto de precio corresponden en cada caso.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NADIA V. ZANZOTTERA - SECRETARIA DE SALUD Y ACCION SOCIAL\n\n[DOC 40]\nBoletines/Arrecifes\nDecreto Nº70/24\nDecreto Nº 70/24\nArrecifes, 19/01/2024\nVisto\nEl Decreto-Ley Nº 6.769/58 (Ley Orgánica de las Municipalidades);  la aplicación de las Disposiciones de Administración de los Recursos Reales y Financieros, aprobadas por el Decreto Provincial Nº 2.980/00 reglamentario de la Ley Orgánica de las Municipalidades y;\nConsiderando\nQue, el art. 5º de las Disposiciones de Administración de los Recursos Reales y Financieros, aprobadas mediante Decreto Provincial N° 2980/00 establece que: “la administración de los recursos de los Municipios comprende al conjunto de sistemas, órganos, normas y procedimientos administrativos que hacen a la obtención y aplicación de los recursos financieros, así como la adquisición, administración y utilización de los recursos reales. La administración financiera estará integrada por los Sistemas de Presupuesto, Contabilidad, Tesorería, Crédito Público y Administración de Ingresos Públicos, en tanto que la administración de los recursos reales estará conformada por los Sistemas de Contrataciones, Administración de Bienes Físicos, Inversión Pública y Administración de Personal, los que deberán operar interrelacionados entre sí, cualquiera sea su distribución orgánica y dependencias jerárquicas en el Departamento Ejecutivo. Cada uno de los sistemas citados estará a cargo de un agente que actuará en calidad de órgano rector, asumiendo la responsabilidad del dictado y la observancia del cumplimiento de las normas y procedimientos establecidos en las presentes Disposiciones, así como de la aplicación de los formularios cuyos modelos e instructivos se adjuntan como anexos”.\nQue, el Decreto Provincial N°2.980/00, reglamentario de la Ley Orgánica de las Municipalidades establece explícitamente las funciones y deberes que le compete a cada uno de los responsables de los Sistemas.\nQue, se hace necesario establecer y proceder a la delimitación de las competencias de distintas áreas del municipio, para su correcta aplicación de la legislación vigente, incluyéndose todo lo relativo a la aplicación de la Ley Orgánica de las Municipalidades.\nQue, las designaciones de los responsables de los Órganos Rectores corresponderán a la ejecución presupuestaria del ejercicio 2024.\nQue, de acuerdo a lo establecido en el artículo 11º de las Disposiciones de Administración de los Recursos Reales y Financieros, aprobadas mediante Decreto Provincial N° 2980/00, se hace necesario determinar los funcionarios responsables de cada Unidad Ejecutora y subsistemas a cargo de los diferentes Programas.\nQue, la Ordenanza N°3.552/24 “Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio Fiscal 2024- Formulario 3, establece la Estructura Programática de la Jurisdicción, los Programas/Actividades Centrales/ Partidas no asignables a Programas, Proyecto, Actividad, Obra, Denominación, Unidad Ejecutora, Código de Préstamo y Finalidad y Función.\nQue, como consecuencia de ello se debe proceder al dictado de un acto administrativo mediante el cual se efectivice lo señalado.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nDesígnese a partir del 1° de Enero de 2024 como responsables de los\nSistemas de Administración Financiera\na los agentes que ocupen los Cargos que a continuación se detallan y actuarán en calidad de Órganos Rectores:\nSistema\nÓrgano Rector\nPresupuesto\nDirector de Gestión Administrativay Control Presupuestario\nContabilidad\nContador Municipal\nTesorería\nTesorero Municipal\nCrédito Público\nSecretario de Hacienda\nAdministración de Ingresos Públicos\nDirector de Ingresos Públicos\nARTÍCULO2º\n:\nDesígnese a partir del 1° de Enero de 2024 como responsables de los\nSistemas de Administración de los Recursos Reales\na los agentes que ocupen los cargos que a continuación se detallan y actuarán en calidad de Órganos Rectores:\nSistema\nÓrgano Rector (Cargo)\nContrataciones\nJefe de Compras y Suministros\nAdministración de Bienes Físicos\nEncargado de Patrimonio\nInversión Pública\nSecretario de Obras y Servicios Públicos\nAdministración de Personal\nJefe Departamento de Personal\nARTÍCULO 3º\n:\nDesígnese a partir del 1° de Enero de 2024 como responsables de las Unidades Ejecutoras, a los agentes que ocupen los cargos que a continuación se detallan:\nUnidades Ejecutoras\nResponsable (Cargo)\nSecretaría Gobierno\nSecretario de Gobierno\nSecretaría de Hacienda\nSecretario de Hacienda\nSecretaría de Salud y Acción Social\nSecretario de Salud y Acción Social\nSecretaría de Obras y Servicios Públicos\nSecretario de Obras y Servicios Públicos\nSecretaría de Seguridad Pública\nSecretario de Seguridad Pública\nSecretaría de Producción\nSecretario de Producción\nJefatura de Gabinete\nJefe de Gabinete\nDirección de Asesoría Letrada\nDirector de Asesoría Letrada\nDirección de Cultura y Ceremonial\nDirector de Cultura y Ceremonial\nDirección de Educación\nDirector de Educación\nDirección de Deporte y Recreación\nDirector de Deporte y Recreación\nDirección de Turismo\nDirector de Turismo\nDirección de Recursos Humanos\nDirector de R.R.H.H.\nDirección de Ingresos Públicos\nDirector de Ingresos Públicos\nDirección del Hospital Municipal\nDirector del Hospital Municipal\nDirección del Hospital Asociado\nDirector Hospital Asociado\nDirección Contable y Técnica del Hospital\nDirector Contable y Técnico del Hospital\nDirección General de Administración del Hospital\nDirector General de Administración del Hospital\nDirección de Minoridad, Familia y 3º edad\nDirector de Minoridad, Familia y 3º edad\nDirección de Asilo de Ancianos\nDirector de Asilo de Ancianos\nDirección de Producción Empleo y Control Sanitario\nDirector de Producción Empleo y Cont. Sanitario\nDirección General de Servicios Públicos\nDirector General de Servicios Públicos\nDirección de Servicios Generales Obrador\nDirector de Servicios Generales Obrador\nDirección de Obras Públicas, Privadas y Planeamiento\nDirector de Obras Públicas, Priv. y Planeamiento\nDirección de Servicios Sanitarios\nDirector de Servicios Sanitarios\nDirección de Políticas Ambientales\nDirector de Políticas Ambientales\nDirección de Hábitat, Tierra y Vivienda Social\nDirector de Hábitat, Tierra y Vivienda Social\nDirección de Protección Ciudadana\nDirector de Protección Ciudadana\nDirección de Tránsito\nDirector de Tránsito\nDirección de Prensa y Difusión\nDirector de Prensa y Difusión\nAsesoría Letrada Municipal\nAsesor Letrado Municipal\nJuzgado de Faltas\nJuez de Faltas\nHonorable Concejo Deliberante\nPresidente del H.C.D\nDirección de Género y Diversidad\nDirector de Genero y Diversidad\nDirección General de Planificación y Coordinación de Gobierno\nDirector Gral. Planificación y Coord. de Gobierno\nDirección de Discapacidad\nDirector de Discapacidad\nARTÍCULO 4º\n:\nLas designaciones de los responsables de los Órganos Rectores y de las Unidades Ejecutoras serán de aplicación para la ejecución presupuestaria del ejercicio 2024.\nARTICULO 5°:\nNo encontrándose cubiertos los siguientes cargos: Jefe de Gabinete, Director de Asesoría Letrada, Director de Turismo, Director de R.R.H.H, Director Contable y Técnico del Hospital, Director General de Administración del Hospital, Director General de Servicios Públicos, Director de Hábitat, Tierra y Vivienda Social; las responsabilidades establecidas en los artículos que anteceden, les incumbirán a los superiores jerárquicos de los mismos.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 41]\nBoletines/Arrecifes\nDecreto Nº71/24\nDecreto Nº 71/24\nArrecifes, 22/01/2024\nVisto\nEl ExpedienteMunicipal Nro.218.619/24, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calleMoreno e/ Tucumán y La Rioja en la localidad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87y ha presentado ante la Secretaría de Obras y Servicios Públicos la documentación correspondiente.-\nQue, corresponde otorgar la autorización peticionada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorícesela realización de la obra de ampliación de Red de Gas Natural en calle Moreno e/ Tucumán y La Rioja en la localidad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 218.619/24, por INGAR URBANIZACIONES S.A.\nARTÍCULO 2º:\nAutorizar a INGAR URBANIZACIONESS.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en la arteria mencionada en el artículo 1º del presente Decreto.\nARTÍCULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado alExpediente Nro.218.619/24.\nARTÍULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.\nARTÍCULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nARQ. RUBÉN D. OROZCO - SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 42]\nBoletines/Arrecifes\nDecreto Nº72/24\nDecreto Nº 72/24\nArrecifes, 22/01/2024\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.554/24,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 2° SesiónExtraordinaria, celebrada el día 19 de enero de 2024, aprobada porUnanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día22 de enero de 2024.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P. NÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 43]\nBoletines/Arrecifes\nDecreto Nº73/24\nDecreto Nº 73/24\nArrecifes, 22/01/2024\nVisto\nLa presentación efectuada por la Secretaria de Salud y Acción Social, C.P. Nadia ZANZOTTERA, en forma conjunta con la Directora Asociada Dra. Carla Melina Marveggio, que diera origen al Expediente Administrativo Nro. 218.998/24, de fecha 22 de enero de 2024, y;\nConsiderando\nQue, en el Expediente Administrativo Nro. 218.998/24, la Secretaria de Salud y Acción Social, C.P. Nadia ZANZOTTERA, en forma conjunta con la Directora Asociada Dra. Carla Melina Marveggio, solicitan se dicte en forma retroactiva al 1 de enero de 2024, el cese del Dr. Marlon Antonio LEYTON MENDIETA, D.N.I. N° 18.708.130, Matricula Provincial N° 62104, Legajo N° 447, como Jefe de Servicio de Guardia General Adultos Hospital en forma Interina, designado por Decreto Nro. 424/23.\nQue, mediante el artículo 2° del Decreto Nro. 424/23, el Dr. Marlon Antonio LEYTON MENDIETA, D.N.I. N° 18.708.130, Matricula Provincial N° 62104, Legajo N° 447, retiene su categoría de revista, Medico Hospital “A”, Categoría 80, régimen horario de 36 horas semanales, hasta tanto dure la designación efectuada por la normativa mencionada precedentemente.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nCesa en forma retroactiva al 1 de enero de 2024, como Jefe de Servicio de Guardia General Adultos Hospital en forma Interina, el Dr. Marlon Antonio LEYTON MENDIETA, D.N.I. N° 18.708.130, Matricula Provincial N° 62104, Legajo N° 447, designado por Decreto Nro. 424/23.\nARTÍCULO 2°:\nEl Dr. Marlon Antonio LEYTON MENDIETA, D.N.I. N° 18.708.130, Matricula Provincial N° 62104, Legajo N° 447, a partir del 1 de enero de 2024, continuará prestando servicios de acuerdo a su situación de revista dentro de la planta municipal, conforme la reserva de cargo efectuada mediante artículo 2° del decreto 424/23, Medico Hospital “A”, Categoría 80, régimen horario de 36 horas semanales.\nARTÍCULO 3º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 4°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH  - SECRETARIA DE GOBIERNO\n"
}