{
  "number": "35º",
  "date": "25/10/2018",
  "description": "35º de Arrecifes",
  "link": "/bulletins/1538",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº294/18\nDecreto Nº 294/18\nArrecifes, 02/05/2018\nVisto\nLa necesidad de realizar el llamado a concurso para la adquisición de uniformes para el personal del Palacio Municipal, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 14/2018, para la adquisición de uniformes para el personal del Palacio Municipal.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el día 9 de mayo de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ciento quince mil              ($ 115.000,00.-).-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº295/18\nDecreto Nº 295/18\nArrecifes, 02/05/2018\nVisto\nLa necesidad de realizar el llamado a concurso para la adquisición de uniformes para el personal dependiente de la Secretaría de Salud, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 15/2018, para la adquisición de uniformes para el personal dependiente de la Secretaría de Salud.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:30 horas del día de su apertura, la que se realizará el día 9 de mayo de 2018 a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Doscientos sesenta y ocho mil setecientos ($ 268.700,00.-).-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº296/18\nDecreto Nº 296/18\nPublicado en versión extractada\nArrecifes, 02/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº297/18\nDecreto Nº 297/18\nArrecifes, 02/05/2018\nVisto\nEl expediente Nº 2416-1069/2015, por el cual se gestiona la incorporación al patrimonio de la Municipalidad de Arrecifes, por vía de usucapión  administrativa, el inmueble cuya nomenclatura catastral corresponde a: Circunscripción II, Sección B, Chacra 81, Parcela 7d aprobado por la Dirección de Geodesia de Plano    10-5-2015, donde se encuentra el Barrio “Solidaridad 60 viviendas, y;\nConsiderando\nQue se adjunta a fs. 3 el correspondiente plano de mensura a nombre de Municipalidad de Arrecifes aprobado por la Dirección de Geodesia de la Prov. de Bs. As. que individualiza y describe el lote en cuanto a su superficie, medidas y ubicación en forma exacta de lo poseído.\nQue a fs. 4/5 se acompaña ordenanza nº 1029 del año 1995, donde se desafecta el lote a prescribir, de la zona complementaria y pasa a formar parte de la zona urbana.\nQue a fs. 6/11 se agregan a las presentes actuaciones pruebas de todas noticias periodísticas publicadas en el año 1992/1993 sobre la entrega de 60 viviendas en el Barrio Solidaridad, construidas con sujeción al Programa II-Plan Solidaridad, de acuerdo al Convenio aprobado por Resolución 1524/92, recaída en el Expediente 2416-6536.\nQue a fs. 14/210 se agregan copias de la documentación de algunas viviendas elegidas al azar, donde se prueba la adjudicación de las viviendas en el año 1993 y distintos recibos de servicio que prueban la tenencia de las mismas desde hace veinte años por los vecinos adjudicatarios. De dicha documentación se desprende  que el Municipio tomó la  posesión del lote sobre el cual se encuentra la construcción del Barrio Solidaridad 60 viviendas, y actúo en todo momento con animus domini respecto del inmueble designado catastralmente: Circunscripción II, Sección B, Chacra 81, Parcela 7d aprobado por la Dirección de Geodesia de Plano 10-5-2015.\nQue conforme surge de autos la Municipalidad cuenta con la posesión pacifica, pública, continua e ininterrumpida del bien, de acuerdo a los datos aportados desde hace más de 25 años.\nQue se dan en el presente caso ampliamente los presupuestos para declarar la prescripción adquisitiva de acuerdo al Código Civil y Comercial y lo normado por la Ley 21477 modificada por su similar 24320.\nQue el Departamento Ejecutivo estima que corresponde el dictado del acto administrativo que declara operada la prescripción adquisitiva del inmueble sobre el cual se encuentra la construcción del Barrio Solidaridad 60 viviendas de Palermo,  a favor de la Municipalidad de Arrecifes, dando posterior intervención a la Escribanía General de Gobierno.\nPor ello, y en uso de sus atribuciones;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese operada la\nPrescripción adquisitiva de Dominio\na favor de la Municipalidad de Arrecifes sobre el inmueble que la Municipalidad detenta la posesión, cuya designación catastral corresponde a:\nCircunscripción II, Sección B, Chacra 81, Parcela 7d\naprobado por la Dirección de Geodesia de Plano 10-5-2015, donde se encuentra el Barrio Solidaridad 60 viviendas\n.\nARTICULO 2º:\nSolicitar la cancelación de la inscripción de la Matricula 2.558.\nARTICULO 3º:\nDése intervención a la Escribanía General de Gobierno a fin de realizar los actos notariales de rigor para obtener la inscripción dominial, por parte de la Dirección Provincial del Registro de la Propiedad cancelando consecuentemente toda inscripción de dominio que se oponga.\nARTICULO 4º:\nComuníquese, regístrese, publíquese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA-INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL-SECRETARIO DE GOBIERNO\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº298/18\nDecreto Nº 298/18\nArrecifes, 02/05/2018\nVisto\nLa necesidad de realizar el llamado a concurso para la contratación del servicio de asesoramiento técnico para obra Jardín Maternal de Barrio La Cumbre, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 16/2018, para la contratación del servicio de asesoramiento técnico para obra Jardín Maternal de Barrio La Cumbre.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el día 8 de mayo de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ciento ochenta mil ($ 180.000,00.-)\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Obras y Servicios Públicos.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº299/18\nDecreto Nº 299/18\nArrecifes, 02/05/2018\nVisto\nLa obra “Jardín Maternal de Barrio La Cumbre” y la nota presentada por el Secretario de Obras y Servicios Públicos Rubén BINIMELIS, y;\nConsiderando\nQue, el Secretario de Obras y Servicios Públicos expresa la Declaración de Incompetencia de la Secretaría, originada a raíz de la Declaración de Incompetencia de la Oficina Técnica a cargo del Director de Obras Públicas, Privadas y Planeamiento. La misma se fundamenta en el gran caudal de tareas que origina realizar la obra de ampliación de Jardín Maternal de Barrio La Cumbre.-\nQue, resulta necesario, dado los fundamentos esgrimidos por el Secretario de Obras y Servicios Públicos y el Director de Obras Públicas, Privadas y Planeamiento, reconocer la Declaración de Incompetencia.-\nQue, resulta procedente la Contratación del profesional Técnico Idóneo para la obra que se menciona en el VISTO del presente, a la Arquitecta Rosana TELLECHEA, Matricula P-15404.-\nQue, resulta pertinente el dictado del acto administrativo de conformidad con lo dispuesto por el artículo 148º del Decreto - Ley 6769/58 (Ley Orgánica de las Municipalidades).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nReconocer la Declaración de Incompetencia de la Secretaria de Obras y Servicios Públicos, para la obra “Jardín Maternal de Barrio La Cumbre”.-\nARTICULO 2º:\nContrátese al profesional Técnico Idóneo para la obra descripta en el artículo primero del presente, a la Arquitecta Rosana TELLECHEA, Matricula P-15404.-\nARTICULO 3º:\nLos honorarios que se deban pagar a fin de dar cumplimiento al presente decreto se adecuarán al arancel profesional y serán imputados a la partida presupuestaria fijada para abonar la obra.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº300/18\nDecreto Nº 300/18\nArrecifes, 02/05/2018\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante memorándum de fecha 27 de abril de 2018, informan que la Agente Municipal Rosa TRONCOSO, Legajo Nº 828, D.N.I. Nº 22.301.917, a partir del 2 de mayo de 2018, pasará a desempeñar tareas en la Oficina Municipal de Información al Consumidor (OMIC).-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nEfectúese el traslado de la Agente Municipal Rosa TRONCOSO, Legajo Nº 828, D.N.I. Nº 22.301.917, a partir del día de la fecha, a desempeñar tareas en la Oficina Municipal de Información al Consumidor (OMIC).-\nARTICULO 2º:\nComuníquese  a las dependencias municipales pertinentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº301/18\nDecreto Nº 301/18\nArrecifes, 02/05/2018\nVisto\nLa presentación efectuada por el Director de la Producción, Empleo y Control Sanitario, Ing. Jorge FILIGHERA, de fecha 24 de abril de 2018, respecto de la solicitud de la Firma “GENEPORK S.A.”, y;\nConsiderando\nLa disposición 2737/17 de la Dirección Provincial de Evaluación de Impacto Ambiental del Organismo Provincial para el Desarrollo Sostenible, por la que se dispone la categorización del Establecimiento Industrial, de la firma “GENEPORK S.A.”.-\nQue, el artículo 3º de la Ley 11.459 y el artículo 28º del Decreto Reglamentario Nº 1741/96 establecen que los Certificados de Aptitud Ambiental de los establecimientos de primera Categoría deben ser otorgados por el Municipio.\nQue, el artículo 11º de la Ley 11.459 dispone que los certificados de Aptitud Ambiental deben ser emitidos con una vigencia de dos años.\nQue, el artículo 13º de la Ley 11.459 prescribe que los Municipios deben llevar un registro especial de los Certificados de Aptitud Ambiental Emitidos.\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórguese al establecimiento industrial “GENEPORK S.A.”, Certificado de Aptitud Ambiental de Primera Categoría conforme lo establecido por la Disposición Nº 2737/17 de fecha 27 de diciembre de 2017 de la Dirección Provincial de Evaluación de Impacto Ambiental del Organismo Provincial para el Desarrollo Sostenible - Secretaria de Política Ambiental de la Provincia de Buenos Aires.\nARTICULO 2º:\nExtiéndase el certificado por el plazo de dos años contados a partir de la fecha del presente Decreto, conforme lo establecido por el artículo 11º de la Ley 11.459.\nARTICULO 3º:\nProcédase a registrar el presente Certificado de Aptitud Ambiental con el número 4 (4010-85393/17), según Expediente del OPDS.\nARTICULO 4º:\nLa Certificación otorgada por el presente no constituye la Habilitación Municipal que corresponde al Establecimiento, la que deberá tramitarse siguiendo el procedimiento previsto por el ordenamiento local.\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº302/18\nDecreto Nº 302/18\nArrecifes, 02/05/2018\nVisto\nEl Expediente Administrativo Nº 100.913/18, correspondiente a la Licitación Pública Nº 2/2018, para la “Explotación del local número 1 Bar-Confitería de la Estación Terminal de Ómnibus de la ciudad de Arrecifes”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 175/18, y la fecha para el acto de apertura de ofertas se dispuso para el día 24 de abril de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nQue, se concurrió un solo oferente, el Sr. Leandro Nicolás BUSTOS, quien ofrece un valor total de Pesos Nueve mil ($ 9.000,00.-) mensuales, presentando pagaré a la vista como garantía de oferta en la suma de Pesos Un mil ochenta ($ 1.080,00.-).-\nQue, dicha oferta cumple con los requisitos del pliego de bases y condiciones y resulta conveniente a los intereses municipales.-\nQue, existiendo un solo oferente y siendo que el mismo reúne los requisitos exigidos por el Pliego de Bases y Condiciones y resultar ser su propuesta conveniente a los intereses municipales, corresponde la previa autorización del Honorable Concejo Deliberante para la aceptación de la misma, tal lo dispone el artículo 155 del Decreto Ley 6769/58.-\nQue, obra en el expediente Nº 100.913/18, dictamen emitido por el Asesor Letrado Municipal, Dra. Mónica MOSSO, conjuntamente con la Jefa de Compras Interina, Sra. Silvia SANTISO.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nRemítanse las actuaciones relativas al Expediente Administrativo Nº 100.913/18, correspondiente a la Licitación Pública Nº 2/2018, para la “Explotación del local número 1 Bar-Confitería de la Estación Terminal de Ómnibus de la ciudad de Arrecifes”, al Honorable Concejo Deliberante de Arrecifes, a los fines que considere la autorización prevista en el artículo 155º del Decreto Ley 6769/58, para la aceptación de la oferta presentada por el Sr. Leandro Nicolás BUSTOS, quien resulta ser el único oferente presentado y que reúne los requisitos exigidos por el Pliego de Bases y Condiciones, en consecuencia su propuesta es conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº303/18\nDecreto Nº 303/18\nPublicado en versión extractada\nArrecifes, 03/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº304/18\nDecreto Nº 304/18\nArrecifes, 03/05/2018\nVisto\nEl telegrama colacionado del Agente Municipal, Dr. Octavio Oliverio Ceferino ZULUETA, D.N.I. Nº 22.536.773, Legajo Nº 1149, ingresado por Expediente Administrativo Nº 103.647/18, y;\nConsiderando\nQue, en el mismo eleva la renuncia a su cargo (Médico Cirujano Interino, Categoría 72), desde el día 30 de abril de 2018.-\nQue, se debe dictar el acto administrativo correspondiente, a los efectos de aceptar la misma.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase con retroactividad al 30 de abril de 2018, la renuncia presentada por el Agente Municipal, Dr. Octavio Oliverio Ceferino ZULUETA, D.N.I. Nº 22.536.773, Legajo Nº 1149, al cargo de Médico Cirujano Interino, Categoría 72.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº305/18\nDecreto Nº 305/18\nArrecifes, 03/05/2018\nVisto\nLa disolución de la Junta Vecinal del Barrio\n“Santa Teresita”,\nZONA 6\n,\ny;\nConsiderando\nEl pedido de los vecinos mediante Expediente Administrativo Nro. 101.997/18, para realizar una nueva conformación de dicha junta ya que la misma ha quedado acéfala.-\nQue, de conformidad con lo establecido en la Ordenanza Municipal Nº 62/84 y modificatorias, el Departamento Ejecutivo Municipal convoca a Asamblea General Ordinaria para la renovación de autoridades el día 8 de junio de 2.018, a las 19:00 horas en el Centro de Atención Primaria del citado barrio.-\nPor ello, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConvocase para la realización de la Asamblea General Ordinaria a efectos de la conformación de la Junta Vecinal del Barrio\n“Santa Teresita”,\nZona de influencia Nº 6.\n, el día 8 de junio del corriente año, a las 19:00 horas en el Centro de Atención Primaria del citado barrio.-\nARTICULO 2º:\nDesígnese Delegados del Poder Ejecutivo Municipal a la Dra. Mónica Mosso y Dra. Mariana Blanch.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº306/18\nDecreto Nº 306/18\nArrecifes, 03/05/2018\nVisto\nLa necesidad de realizar el llamado a concurso para la contratación de mano de obra de albañilería para etapa de cerramiento Microestadio, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 17/2018, para la contratación de mano de obra de albañilería para etapa de cerramiento Microestadio.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 11:00 horas del día de su apertura, la que se realizará el día 10 de mayo de 2018 a las 11:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Cuatrocientos trece mil trescientos veintiséis ($ 413.326,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Obras y Servicios Públicos.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº307/18\nDecreto Nº 307/18\nPublicado en versión extractada\nArrecifes, 04/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº308/18\nDecreto Nº 308/18\nArrecifes, 04/05/2018\nVisto\nQue, en el día de la fecha se prevee la visita a nuestra ciudad de la Gobernadora de la Provincia de Buenos Aires María Eugenia VIDAL, y;\nConsiderando\nQue, junto a autoridades municipales y vecinos de nuestra ciudad, visitarán el final de la obra de saneamiento, ensanchamiento y limpieza del río Arrecifes, que realizó la provincia a través de la Dirección de Saneamiento y Obras Hidráulicas.-\nQue, al mismo tiempo se hará presente en el lugar el Director de la mencionada obra Ing. Mario Gschaider, siendo el punto de encuentro la Colectora Illia y la costa del río.-\nQue, luego junto a vecinos de Arrecifes que muchas veces han sufrido inundaciones en su hogar, recorrerán la obra de hidráulica realizada, donde podrán comprobar los resultados logrados por la gestión y ejecución de la misma.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de interés municipal la visita de la Gobernadora de la Provincia de Buenos Aires María Eugenia VIDAL, el día 4 de mayo del corriente año, donde junto a autoridades municipales, provinciales y vecinos de nuestra ciudad, visitarán el final de la obra de saneamiento, ensanchamiento y limpieza del río Arrecifes, que realizó la provincia a través de la Dirección de Saneamiento y Obras Hidráulicas.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº309/18\nDecreto Nº 309/18\nArrecifes, 04/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.931/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº310/18\nDecreto Nº 310/18\nArrecifes, 04/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.936/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº311/18\nDecreto Nº 311/18\nArrecifes, 04/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.937/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº312/18\nDecreto Nº 312/18\nArrecifes, 04/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.938/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº313/18\nDecreto Nº 313/18\nPublicado en versión extractada\nArrecifes, 07/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº314/18\nDecreto Nº 314/18\nArrecifes, 07/05/2018\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 102.954/18, por la Presidenta de la Asociación Hogar Coraluz de nuestra ciudad, Sra. Diana CELLOTTO y su secretaria, Sra. Marta TESTATONDA, y;\nConsiderando\nQue, bajo la misma solicita una ayuda financiera a fin de solventar gastos de mantenimiento y funcionamiento de dicha institución.-\nQue, por lo expuesto precedentemente, este Departamento Ejecutivo ve con sumo agrado otorgar la ayuda económica solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Hogar Coraluz de nuestra ciudad, Personería Jurídica 8449, un subsidio por la suma de Pesos Tres mil ochocientos ($ 3.800.-) mensuales, por los meses de abril y mayo del corriente año, a fin de solventar gastos de funcionamiento y/o servicios para dar continuidad al funcionamiento de dicha institución.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro” – Categoría Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº315/18\nDecreto Nº 315/18\nArrecifes, 07/05/2018\nVisto\nQue, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, ha solicitado licencia por vacaciones a partir del 5 de mayo al 31 de mayo de 2018 inclusive, y;\nConsiderando\nQue, se hace necesario hacer lugar a lo solicitado y proceder a la designación de su reemplazante a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal.-\nQue, de acuerdo al informe suministrado por el Departamento de Personal, la licencia solicitada corresponde a los ejercicios 2.014 y 2.015.-\nQue, debe dictarse el acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nOtorgase la licencia por vacaciones solicitada por la Contadora Municipal C.P.N Graciela Margarita MELILLO, desde el día 5 de mayo al 31 de mayo de 2018 inclusive.-\nARTICULO 2º:\nDesígnese a partir del día 5 de mayo al 31 de mayo de 2018 inclusive, a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal.-\nARTICULO 3º\n: Mientras dure la designación a la que se refiere el artículo primero del presente, la Agente Municipal María de los Ángeles PERALTA, retendrá su cargo de Subcontadora Municipal, Categoría 28.-\nARTICULO 4º\n: Tomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 5º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº316/18\nDecreto Nº 316/18\nArrecifes, 07/05/2018\nVisto\nEl Decreto Municipal Nro. 66/18 y el Expediente Nro. 97.467/18, y;\nConsiderando\nQue, mediante dicha normativa se autoriza la realización de la obra de ampliación de la Red de Gas Natural en calle Brasil e/ Guyana y Australia.-\nQue, en el Expediente 97.467/18, las autoridades de INGAR URBANIZACIONES S.A. solicitaron la autorización para la ampliación de la red de gas natural en las siguientes arterias:\nBrasil e/ Guyana y Australia\nAlberdi e/ Rivadavia y Saavedra\nAv. Intendente Blanco e/ Ruta 51 y Juan Manuel de Rosas\nAv. Lavalle entre Alberdi y Pte. Juan Domingo Perón\nMalvinas Argentinas y Vuelta de Obligado\nParaguay e/ Australia y Costa Rica\nQue, por error involuntario, en el dictado del Decreto Nro. 66/18, se autorizó la realización de la obra solicitada solo en calle Brasil e/ Guyana y Australia.-\nQue, dado que la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87, corresponde subsanar el error en el que se ha incurrido.-\nQue, a tales fines debe dictarse el acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquense los artículos 1º y 2º del Decreto Municipal Nro. 66/18, los que quedarán redactados de la siguiente forma:\n“ARTICULO 1º: Autorízase la realización de la obra de ampliación de la Red de Gas Natural en las siguientes arterias, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 97.467/18, por INGAR URBANIZACIONES S.A.:\nBrasil e/ Guyana y Australia\nAlberdi e/ Rivadavia y Saavedra\nAv. Intendente Blanco e/ Ruta 51 y Juan Manuel de Rosas\nAv. Lavalle entre Alberdi y Pte. Juan Domingo Perón\nMalvinas Argentinas y Vuelta de Obligado\nParaguay e/ Australia y Costa Rica\nARTICULO 2º: Autorizar a INGAR URBANIZACIONES S.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en las arterias mencionadas en el artículo 1º del presente Decreto”.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº317/18\nDecreto Nº 317/18\nPublicado en versión extractada\nArrecifes, 08/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº318/18\nDecreto Nº 318/18\nArrecifes, 08/05/2018\nVisto\nLa situación del vecindario formado a partir del Plano de Mensura, División y Cesión de calles 10-001-2010, y;\nConsiderando\nQue, se ha constituido un núcleo poblacional en las parcelas divididas a partir del Plano de Mensura, División y Cesión de calles 10-001-2010, y sin perjuicio de la oportuna verificación por la Administración del cumplimiento de los propietarios a los recaudos establecidos por el ordenamiento para la venta de las parcelas resultantes de la división catastral, corresponde disponer la apertura de cuenta corriente municipal individual para la facturación a cada inmueble de las tasas municipales correspondientes a finca urbana.\nQue, a los fines de la ejecución de lo expresado, debe dictarse el acto administrativo pertinente en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispóngase la apertura de cuentas corrientes municipales de manera individual para cada una de las parcelas resultantes de la división catastral que deriva del Plano de Mensura, División y Cesión de calles 10-001-2010 registrado con fecha 01/07/2010, los fines de la facturación a cada inmueble de las tasas municipales correspondientes a finca urbana.\nARTÍCULO 2º:\nLa facturación indicada en el Artículo 1º será por los servicios prestados y a partir del mes de julio de 2018.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº319/18\nDecreto Nº 319/18\nPublicado en versión extractada\nArrecifes, 08/05/2018\nAlta y prorroga de pensiones graciables.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº320/18\nDecreto Nº 320/18\nPublicado en versión extractada\nArrecifes, 09/05/5018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº321/18\nDecreto Nº 321/18\nArrecifes, 09/05/2018\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 104.078/18, por la Sra. Silvina GEOGHEGAN, D.N.I. Nº 16.227.050, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande la compra de una silla de ruedas eléctrica motorizada.-\nQue, dicha solicitud obedece al accidente sufrido por una vereda rota, donde al caer rompe su silla de ruedas, y dado que del acuerdo entre el frentista y la damnificada, surge que no llega a cubrir el gasto necesario para efectuar la compra de la silla de ruedas.-\nQue, por lo expuesto solicita la suma de Pesos Dieciocho mil quinientos ($ 18.500,00.-).-\nQue, este Departamento Ejecutivo Municipal considera conveniente brindar el apoyo económico solicitado.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese a la Sra. Silvina GEOGHEGAN, D.N.I. Nº 16.227.050, un subsidio por la suma de Pesos Dieciocho mil quinientos ($ 18.500,00.-), a fin de solventar el gasto que demande la compra de una silla de ruedas eléctrica motorizada.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº322/18\nDecreto Nº 322/18\nPublicado en versión extractada\nArrecifes, 10/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº323/18\nDecreto Nº 323/18\nArrecifes, 11/05/2018\nVisto\nLas continuas precipitaciones acaecidas en el Distrito de Arrecifes y la zona que provocaron el desborde del Rio Arrecifes, causando el anegamiento de las viviendas ubicadas en las márgenes del mismo, y;\nConsiderando\nQue, aún habiendo llovido continua e intensamente durante más diez días en Arrecifes y toda la zona, se pudo observar que las obras de limpieza, saneamiento y ensanche del cauce del Río Arrecifes permitieron atenuar y mitigar en forma considerable, el impacto de las inclemencias climáticas, donde en anteriores ocasiones y con estos niveles de precipitaciones, cientos de familias debían atravesar una difícil y delicada situación, provocando graves daños y pérdidas en sus viviendas.-\nQue, en esta oportunidad, resultaron afectadas solamente las viviendas ubicadas en la zona de Quinchos del Balneario Municipal, emplazadas a pocos metros del Río, y se dispuso la evacuación preventiva de algunos vecinos, quienes fueron albergados temporalmente en un centro de asistencia.-\nQue, resulta imperioso proveer los medios adecuados para que las áreas municipales profundicen la asistencia a las zonas anegadas, reforzando los recursos humanos y materiales en la medida de las necesidades y posibilidades a su alcance.-\nQue, a tal fin se deben poner en marcha los distintos mecanismos con que cuenta el Municipio para situaciones de emergencias, con la colaboración de las instituciones que actúan en el ámbito local.-\nQue, no obstante el paliativo que significó la obra de limpieza del Río Arrecifes, es deber ineludible de este Departamento Ejecutivo disponer las asistencia necesaria para contribuir con las familias de los barrios afectados.-\nQue, por todo lo expuesto este Departamento Ejecutivo dicta el presente acto administrativo y declara el Estado de Emergencia Sanitaria y social para el Partido de Arrecifes.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese en Estado de Emergencia Sanitaria y Social para el Partido de Arrecifes, en relación al temporal de lluvias que ha causado inundaciones, daños y pérdidas materiales en viviendas, como así también un daño al sector rural, con el objeto de profundizar la asistencia a las zonas anegadas, reforzando los recursos humanos y materiales en la medida de las necesidades y posibilidades del municipio de Arrecifes.\nARTICULO 2º:\nInstruir a todas las áreas y dependencias para que dispongan la asistencia y cobertura de las familias damnificadas, como así también de la población afectada.\nARTICULO 3º:\nSolicitar la colaboración de autoridades nacionales y provinciales competentes, a los efectos de contribuir a una rápida, completa y eficiente solución a las familias del Distrito, victimas del temporal, en el marco de las medidas a tomar de acuerdo a lo establecido por las áreas competentes del orden Nacional y Provincial.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº324/18\nDecreto Nº 324/18\nPublicado en versión extractada\nArrecifes, 11/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº325/18\nDecreto Nº 325/18\nArrecifes, 11/05/2018\nVisto\nEl Expediente Administrativo 103.727/2.018, correspondiente al Concurso de Precios Nº 16/2018: “SERVICIO DE ASESORAMIENTO TECNICO PARA OBRA JARDIN MATERNAL DE BARRIO LA CUMBRE” en la ciudad de Arrecifes, y;\nConsiderando\nQue, dicho concurso ha sido efectuado por Decreto Nº 298/18, disponiendo la fecha del acto de apertura de ofertas para el día 8 de mayo de 2018 a las 10:00 hs. en la oficina de compras.-\nQue, el acto de apertura de ofertas se llevó a cabo el día estipulado, habiendo cotizado dos oferentes, a saber: TELLECHEA ROSANA, perteneciente al sobre N° 1 y  GARCIA PEREZ JOSE IGNACIO, correspondiente al sobre N° 2.-\nQue, el sobre N° 1 contiene oferta por un monto total de pesos CIENTO SETENTA Y CINCO MIL ($ 175.000,00). Presenta pagare como garantía de oferta por la suma de pesos UN MIL SETECIENTOS CINCUENTA ($ 1.750,00).-\nQue, el sobre N° 2, correspondiente a GARCIA PEREZ JOSE IGNACIO, contiene oferta por un monto total de pesos CIENTO SETENTA Y OCHO MIL ($ 178.000,00). Presenta Pagare a la vista como garantía de oferta por la suma de Pesos UN MIL SETECIENTOS OCHENTA ($ 1.780,00).-\nQue, el presupuesto oficial asciende a la suma de PESOS CIENTO OCHENTA MIL ($ 180.000,00).-\nQue, de acuerdo a las ofertas recibidas y de los elementos que surgen del presente Concurso de Precios, la oferta de Rosana Tellechea,  correspondiente al sobre nº 1, se ajusta a las exigencias del pliego de bases y condiciones, y resulta ser la más ventajosa desde el punto de vista económico, siendo en consecuencia la más conveniente a los intereses municipales.-\nQue, obra en el Expediente Administrativo Nº 103.727/2.018, dictamen emitido por la Asesora Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Sra. Jefa de Compras, Sra. Silvia SANTISO.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudicar a ROSANA TELLECHEA,  correspondiente al sobre Nº 1, por la suma de Pesos CIENTO SETENTA Y CINCO MIL ($ 175.000,00), el Concurso de Precios Nº 16/2018 denominado “SERVICIO DE ASESORAMIENTO TECNICO PARA OBRA JARDIN MATERNAL DE BARRIO LA CUMBRE”, por resultar la oferta más ventajosa desde el punto de vista económica y la mas conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº326/18\nDecreto Nº 326/18\nArrecifes, 11/05/2018\nVisto\nEl Expediente Administrativo Nº 103.685/2.018, correspondiente al Concurso de Precios Nº 15/2018 denominado: “ADQUISICION DE UNIFORMES PARA EL PERSONAL DEPENDIENTE DE LA SECRETARIA DE SALUD”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 295/18 y la fecha para el acto de apertura de sobres se dispuso para  el día  9 de Mayo de 2018, a las 11:00 hs. en la Oficina de Compras  de esta Municipalidad.-\nQue, la única oferta corresponde a “AMETLLER ENRIQUE”.-\nQue, dicho oferente propone la provisión de uniformes para personal de secretaria de salud por un valor de pesos DOSCIENTOS CINCUENTA Y CINCO MIL OCHOCIENTOS SESENTA Y CINCO ($ 255.865,00), sobre el cual propone una bonificación del diez por cientos (10%), dando una oferta por un valor total de PESOS DOSCIENTOS TREINTA MIL DOSCIENTOS SETENTA Y OCHO CON CINCUENTA CENTAVOS ($ 230.278,50). Presenta pagare a la vista como garantía de oferta por la suma de pesos DOS MIL QUINIENTOS CINCUENTA Y NUEVE ($ 2.559,00.-).-\nQue, el presupuesto oficial asciende a la suma de PESOS DOSCIENTOS SESENTA Y OCHO MIL SETECIENTOS ($ 268.700,00.-).-\nQue, la propuesta de Ametller Enrique, se ajusta a las exigencias del pliego de bases y condiciones, siendo la única y  resulta en consecuencia conveniente a los intereses municipales.-\nQue, obra en el Expediente Administrativo Nº 103.685/2.018, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Sra. Jefa de Compras Interina, Sra. Silvia SANTISO.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a AMETLLER ENRIQUE el Concurso Nº 15/2018, denominado: “ADQUISICION DE UNIFORMES PARA EL PERSONAL DEPENDIENTE DE LA SECRETARIA DE SALUD”, por un valor total de PESOS DOSCIENTOS TREINTA MIL DOSCIENTOS SETENTA Y OCHO CON CINCUENTA CENTAVOS ($ 230.278,50).-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº327/18\nDecreto Nº 327/18\nArrecifes, 11/05/2018\nVisto\nEl expediente administrativo 103.684/2.018, correspondiente al Concurso de Precios Nº 14/2018 denominado: “ADQUISICION DE UNIFORMES PARA EL PERSONAL DEL PALACIO MUNICIPAL”, y;\nConsiderando\nQue, el mismo se formó con el dictado del Decreto Nº 294/18 y la fecha del acto de apertura de sobres se dispuso para  el día  9 de Mayo de 2018,  a las 10:00 hs. en la Oficina de Compras  de esta Municipalidad.-\nQue, concurrió al mencionado concurso un solo oferente correspondiendo la única oferta a “AMETLLER ENRIQUE.-\nQue, dicho oferente propone la provisión de uniformes para el personal del Palacio Municipal por un valor de pesos CIENTO TRECE MIL QUINIENTOS ($ 113.500,00). Presenta pagare a la vista como garantía de oferta por la suma de pesos UN MIL CIENTO TREINTA Y CINCO ($ 1.135,00.-).-\nQue, el presupuesto oficial para la “ADQUISICION DE UNIFORMES PARA PERSONAL DEL PALACIO MUNICIPAL”, asciende a la suma de PESOS CIENTO QUINCE MIL ($ 115.000,00.-).-\nQue, la propuesta de Ametller Enrique, se ajusta a las exigencias del pliego de bases y condiciones, siendo la única y  resulta en consecuencia conveniente a los intereses municipales.-\nQue, obra en el Expediente Administrativo Nº 103.684/18, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Sra. Jefa de Compras Interina, Sra. Silvia SANTISO.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudíquese a AMETLLER ENRIQUE el Concurso Nº 14/2018, denominado: “ADQUISICION DE UNIFORMES PARA PERSONAL DEL PALACIO MUNICIPAL”, por un valor total de PESOS CIENTO TRECE MIL QUINIENTOS ($ 113.500,00), por resultar su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº328/18\nDecreto Nº 328/18\nArrecifes, 11/05/2018\nVisto\nLa necesidad de realizar una adecuación salarial a los profesionales de la Salud, y;\nConsiderando\nQue, se estima oportuno disponer un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes.\nQue, aparece conveniente que el aumento resulte del cero con veinte por ciento (0,20%) en concepto de recomposición salarial correspondiente al año 2017.\nQue, asimismo y a cuenta de la nueva pauta salarial para el año 2018 cabe disponer un incremento del cinco por ciento (5%) del salario básico.\nQue, igualmente cabe adecuar las bonificaciones correspondientes a los códigos de liquidación Nros. 76 y 77, según el detalle que se indica en el Anexo I que forma parte del presente.\nQue, considerando el tiempo transcurrido desde el inicio del ejercicio, es beneficioso hacer retroactivo los incrementos referidos al día 1 de marzo de 2018 y ratificar los pagos efectuados en concepto de remuneraciones salarias de los meses de marzo y abril de 2018, de acuerdo a las pautas precedentes.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtIculo 1º:\nDispóngase un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, del cero con veinte por ciento (0,20%) en concepto de recomposición salarial correspondiente al año 2017.\nARTICULO 2º:\nDispóngase un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, del cinco por ciento (5%) del salario básico, a cuenta de la nueva pauta salarial para el año 2018.\nARTICULO 3º:\nDispóngase la adecuación de las bonificaciones correspondientes a los códigos de liquidación Nros. 76 y 77, según el detalle que se indica en el Anexo I que forma parte del presente.\nARTICULO 4º:\nDe conformidad con lo dispuesto en los Artículos 1º, 2º y 3º, establézcase la nueva escala salarial  para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes con retroactividad al mes de marzo de 2018, según se indica en el ANEXO I que forma parte del presente acto administrativo.\nARTICULO 5º:\nRatifíquense los pagos efectuados en concepto de remuneraciones salarias de los meses de marzo y abril de 2018, de acuerdo a las pautas precedentes.\nARTICULO 6º:\nEl gasto que ocasione la modificación precedente se imputara a las correspondientes partidas de sueldos del presupuesto vigente.\nArtIculo 7º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº329/18\nDecreto Nº 329/18\nArrecifes, 11/05/2018\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes para el Ejercicio 2018, y;\nConsiderando\nQue, se hace necesario proceder a realizar la facturación de la tasa por Patente de Rodados.-\nQue, la Ordenanza Impositiva vigente Nº 2.894,  fija los valores a percibir por esta tasa.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de disponer su facturación en los términos de la mencionada normativa.-\nEL  INTENDENTE   MUNICIPAL  DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDisponer la facturación de las cuotas por la tasa de\n“Patente de Rodados”\n, para el presente Ejercicio 2018, de acuerdo a las disposiciones y a los valores establecidos en la Ordenanza Fiscal e Impositiva Nro. 2.894.-\nARTICULO 2º:\nSe fijan como vencimientos para el presente ejercicio 2018 los siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n8 de junio de 2018\n15 de junio de 2018\n2º\n11 de diciembre de 2018\n18 de diciembre de 2018\nARTICULO 3º:\nEl Departamento de Informática deberá ajustar el sistema de facturación en un todo de acuerdo a los artículos 28º, 29º  y 30º de la Ordenanza Impositiva vigente aplicando sobre el valor base los coeficientes según el año.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº330/18\nDecreto Nº 330/18\nArrecifes, 11/05/2018\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes para el Ejercicio 2018, y;\nConsiderando\nQue, se hace necesario proceder a realizar la facturación de la Tasa de “Derecho de Ocupación o Uso de los Espacios Públicos”.-\nQue, la ordenanza impositiva vigente Nº 2.894, fija los valores a percibir por esta tasa.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de disponer su facturación en los términos de la mencionada normativa.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDisponer la facturación de las cuotas por la tasa de\n“Derecho de Ocupación o Uso de los Espacios Públicos”\n, para el presente ejercicio 2018, en un todo de acuerdo a lo normado por la ordenanza Fiscal e Impositiva Vigente Nro. 2.894.-\nARTICULO 2º:\nEl Departamento de Informática deberá ajustar el sistema de facturación de acuerdo a las disposiciones contenidas en la normativa antes mencionada.-\nARTICULO 3º:\nSe fijan como vencimientos de las cuotas de Derecho de Ocupación o Uso de Espacios Públicos los siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n19 de junio de 2018\n26 de junio de 2018\n2º\n11 de diciembre de 2018\n18 de diciembre de 2018\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 38]\nBoletines/Arrecifes\nDecreto Nº331/18\nDecreto Nº 331/18\nArrecifes, 11/05/2018\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes para el Ejercicio 2018, y;\nConsiderando\nQue, se hace necesario proceder a realizar la facturación de la Tasa por “\nDerecho de Publicidad y Propaganda”\n.-\nQue, la Ordenanza Fiscal e Impositiva Nro. 2.894, fija los respectivos valores de las Tasas, Derechos y demás Contribuciones.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de disponer su facturación en los términos de la mencionada normativa.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDisponer la facturación de las cuotas por la Tasa de\n“Derecho de Publicidad y Propaganda”\n, para el presente ejercicio 2018, en un todo de acuerdo a los valores establecidos por la Ordenanza Fiscal Vigente Nro. 2.894.-\nARTICULO 2º:\nEl Departamento de Informática deberá ajustar el sistema de facturación de acuerdo a las disposiciones contenidas en la normativa antes mencionada.-\nARTICULO 3º:\nSe fijan como vencimientos de la tasa por\n“Derecho de Publicidad y Propaganda”\nlos siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n19 de junio de 2018\n26 de junio de 2018\n2º\n11 de diciembre de 2018\n18 de diciembre de 2018\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 39]\nBoletines/Arrecifes\nDecreto Nº332/18\nDecreto Nº 332/18\nArrecifes, 11/05/2018\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes para el Ejercicio 2018, y;\nConsiderando\nQue, se hace necesario proceder a realizar la facturación de la Tasa por\n“Derecho y Tasa de Prestación de  Servicios Comunes de Cementerio”\n.-\nQue, la Ordenanza Nro. 2.894, fija los respectivos valores de las Tasas, Derechos y demás Contribuciones.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de disponer su facturación en los términos de la mencionada normativa.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDisponer la facturación de las cuotas por\n“Derechos y Tasa de Prestación de  Servicios Comunes del Cementerio”\n, para el presente ejercicio 2018, en un todo de acuerdo a los valores fijados por la Ordenanza Fiscal Vigente Nro. 2.894.-\nARTICULO 2º:\nEl Departamento de Informática deberá ajustar el sistema de facturación en un todo de acuerdo a las disposiciones contenidas por la normativa antes mencionada.-\nARTICULO 3º:\nSe fijan como vencimientos de la tasa por “Derechos y Tasa de Prestación de  Servicios Comunes de Cementerio” los siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n8 de junio de 2018\n15 de junio de 2018\n2º\n11 de diciembre de 2018\n18 de diciembre de 2018\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 40]\nBoletines/Arrecifes\nDecreto Nº333/18\nDecreto Nº 333/18\nArrecifes, 14/05/2018\nVisto\nLas presentaciones efectuadas por las autoridades de las siguientes instituciones educativas, por medio de las cuales solicitan ayuda económica para solventar gastos de infraestructura y mantenimiento edilicio: Asociación Cooperadora del CEC Nº 802 “El Roble”; Asociación Cooperadora del CEC Nº 803 “Mariana LASAGA”; Asociación Cooperadora Jardín de Infantes Nº 908 “Atilio Santiago Giraudo” de la localidad de Viña;  Asociación Cooperadora del Jardín de Infantes Nº 901 “Gabriela Mistral”; Asociación Cooperadora de la Escuela de Educación Primaria Nº 16 “Dr. Ricardo Rojas”; Asociación Cooperadora de la Escuela de Educación Secundaria Técnica Nº 1; Asociación Cooperadora del Jardín de Infantes Nº 903 “Rosario Vera Peñaloza” y Asociación Cooperadora de la Escuela Nº 9 “Manuel Belgrano” de la localidad de Viña, y;\nConsiderando\nQue, es intención del Departamento Ejecutivo Municipal otorgar subsidios del “Fondo de Financiamiento Educativo” para obras de infraestructura y mantenimiento edilicio y proporcionar las herramientas necesarias para fortalecer la educación y brindar bienestar a los alumnos que concurren a los distintos centros educativos.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora del CEC Nº 802 “El Roble”, un subsidio por la suma de Pesos Cuarenta mil ($ 40.000,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada mediante Expediente Administrativo Nro. 103.761/18.-\nARTICULO 2º:\nConcédase a la Asociación Cooperadora del CEC Nº 803 “Mariana LASAGA”, un subsidio por la suma de Pesos Diecisiete mil trescientos ($ 17.300,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada en fecha 7 de mayo del corriente año.-\nARTICULO 3º:\nConcédase a la Asociación Cooperadora Jardín de Infantes Nº 908 “Atilio Santiago Giraudo” de la localidad de Viña, un subsidio por la suma de Pesos Veintisiete mil ($ 27.000,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada en fecha 7 de mayo del corriente año.-\nARTICULO 4º:\nConcédase a la Asociación Cooperadora del Jardín de Infantes Nº 901 “Gabriela Mistral”, un subsidio por la suma de Pesos Veinticinco mil trescientos treinta y uno ($ 25.331,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada en fecha 4 de mayo del corriente año.-\nARTICULO 5º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Primaria Nº 16 “Dr. Ricardo Rojas”, un subsidio por la suma de Pesos Veintiún mil quinientos ($ 21.500,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada en fecha 7 de mayo del corriente año.-\nARTICULO 6º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Secundaria Técnica Nº 1, un subsidio por la suma de Pesos Sesenta mil ($ 60.000,00), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada en fecha 26 de abril del corriente año.-\nARTICULO 7º:\nConcédase a la Asociación Cooperadora del Jardín de Infantes Nº 903 “Rosario Vera Peñaloza”, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación de fecha 25 de abril del corriente año.-\nARTICULO 8º:\nConcédase a la Asociación Cooperadora de la Escuela Nº 9 “Manuel Belgrano” de la localidad de Viña, un subsidio por la suma de Pesos Veintinueve mil doscientos ($ 29.200,00.-), destinados a solventar gastos de infraestructura y mantenimiento edilicio, en un todo de acuerdo a la presentación efectuada mediante Expediente Administrativo Nro. 103.760/18\nARTICULO 9º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0 Transferencias a instituciones de enseñanza, correspondiente a la Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 10º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 41]\nBoletines/Arrecifes\nDecreto Nº334/18\nDecreto Nº 334/18\nArrecifes, 14/05/2018\nVisto\nEl Expediente Administrativo 103.836/2.018, correspondiente al Concurso de Precios Nº 17/2018 para la contratación de “MANO DE OBRA DE ALBAÑILERIA PARA ETAPA DE CERRAMIENTO MICROESTADIO” en la ciudad de Arrecifes, y;\nConsiderando\nQue, dicho llamado se efectuó por Decreto Nº 306/18, por el cual se dispuso la fecha para el acto de apertura de ofertas, el día 10 de mayo de 2018, a las 11:30 hs., habiendo cotizado tres (3) oferentes, a saber: MENDOZA CARLOS, perteneciente al sobre N° 1, OROZCO RUBEN DARIO, correspondiente al sobre N° 2 y PENELA WALTER, correspondiente al sobre N° 3.-\nQue, el sobre N° 1, correspondiente a MENDOZA CARLOS contiene oferta por un monto total de pesos TRESCIENTOS CINCUENTA Y NUEVE MIL QUINIENTOS NOVENTA Y TRES ($ 359.593,00). Presenta pagare como garantía de oferta por la suma de pesos CUATRO MIL CIENTO TREINTA Y CUATRO ($ 4.134,00).-\nQue, el sobre N° 2, correspondiente a OROZCO RUBEN, contiene oferta por un monto total de pesos CUATROCIENTOS NUEVE MIL CIENTO NOVENTA Y TRES CON SETENTA Y CINCO CENTAVOS ($ 409.193,75). Presenta Pagare a la vista como garantía de oferta por la suma de Pesos CUATRO MIL NOVENTA Y UNO CON NOVENTA Y CUATRO CENTAVOS ($ 4.091,94).-\nQue, el sobre N° 3 correspondiente a PENELA WALTER contiene oferta por un monto total de pesos TRESCIENTOS SETENTA Y NUEVE MIL ($ 379.000,00). Presenta pagare como garantía de oferta por la suma de Pesos TRES MIL SETECIENTOS NOVENTA ($ 3.790,00).-\nQue, el presupuesto oficial asciende a la suma de PESOS CUATROCIENTOS TRECE MIL TRESCIENTOS VEINTISEIS ($ 413.326,00.-).-\nQue, de acuerdo a las ofertas recibidas y de los elementos que surgen del presente Concurso de Precios, la oferta de MENDOZA CARLOS,  correspondiente al sobre nº 1, se ajusta a las exigencias del pliego de bases y condiciones, y resulta ser la más ventajosa desde el punto de vista económico, siendo en consecuencia la más conveniente a los intereses municipales.-\nQue, obra en el Expediente Administrativo Nro. 103.836/18, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Jefa de Compras Interina, Sra. Silvia SANTISO.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a MENDOZA CARLOS,  SOBRE Nº 1, por la suma de Pesos TRESCIENTOS CINCUENTA Y NUEVE MIL QUINIENTOS NOVENTA Y TRES ($ 359.593,00), el Concurso de Precios Nº 17/2018 denominado: “MANO DE OBRA DE ALBAÑILERIA PARA ETAPA DE CERRAMIENTO MICROESTADIO” en la ciudad de Arrecifes, por resultar su propuesta la más conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 42]\nBoletines/Arrecifes\nDecreto Nº335/18\nDecreto Nº 335/18\nArrecifes, 14/05/2018\nVisto\nLa necesidad de realizar el llamado a concurso para la “Mano de obra y materiales para adquisición de muro de vidrio en Centro de Monitoreo”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 18/2018, para la “Mano de obra y materiales para adquisición de muro de vidrio en Centro de Monitoreo”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el día 23 de mayo de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Doscientos ochenta mil sesenta y cuatro ($ 280.064,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Obras y Servicios Públicos.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 43]\nBoletines/Arrecifes\nDecreto Nº336/18\nDecreto Nº 336/18\nArrecifes, 14/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.935/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por nueve (9) votos por la afirmativa y cuatro (4) votos por la negativa, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 44]\nBoletines/Arrecifes\nDecreto Nº337/18\nDecreto Nº 337/18\nArrecifes, 14/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.939/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 4º sesión ordinaria, celebrada el día 9 de mayo de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 11 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 45]\nBoletines/Arrecifes\nDecreto Nº338/18\nDecreto Nº 338/18\nArrecifes, 14/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.940/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 4º sesión ordinaria, celebrada el día 9 de mayo de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 11 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 46]\nBoletines/Arrecifes\nDecreto Nº339/18\nDecreto Nº 339/18\nArrecifes, 14/05/2018\nVisto\nLa Ordenanza Nro. 2.940/18, promulgada bajo Decreto Municipal Nro. 338/18, y;\nConsiderando\nQue, mediante la misma se autoriza al Departamento Ejecutivo Municipal a adjudicar la Licitación Pública Nro. 2/2018 para la “Explotación del local número 1 Bar-Confitería de la Estación Terminal de Ómnibus de la ciudad de Arrecifes”, al Sr. Leandro Nicolás BUSTOS, por resultar la única oferta presentada y su propuesta conveniente a los intereses municipales.-\nQue, el llamado a dicha licitación fue dispuesto por Decreto Nº 175/18, formándose en consecuencia el Expediente Administrativo Nro. 100.913/18.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudicase la Licitación Pública Nro. 2/2018 para la “Explotación del local número 1 Bar-Confitería de la Estación Terminal de Ómnibus de la ciudad de Arrecifes”, al Sr. Leandro Nicolás BUSTOS, por resultar la única oferta presentada y su propuesta conveniente a los intereses municipales, en un todo de acuerdo a la autorización conferida al Departamento Ejecutivo por Ordenanza Municipal Nro. 2.940/18.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 47]\nBoletines/Arrecifes\nDecreto Nº340/18\nDecreto Nº 340/18\nArrecifes, 14/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.943/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 4º sesión ordinaria, celebrada el día 9 de mayo de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 11 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 48]\nBoletines/Arrecifes\nDecreto Nº341/18\nDecreto Nº 341/18\nPublicado en versión extractada\nArrecifes, 14/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 49]\nBoletines/Arrecifes\nDecreto Nº342/18\nDecreto Nº 342/18\nPublicado en versión extractada\nArrecifes, 15/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 50]\nBoletines/Arrecifes\nDecreto Nº343/18\nDecreto Nº 343/18\nArrecifes, 15/05/2018\nVisto\nEl expediente administrativo 103.330, de fecha 24 de Abril de 2018 correspondiente al Concurso de Precios Nº 12/2018 denominado: “PROVISION DE MATERIALES Y MANO DE OBRA PARA AMPLIACIÓN DE RED CLOACAL EN BARRIO CAÑADA MARTA”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 281/2018 y la fecha para el acto de apertura del mencionado concurso, se dispuso para el día 10 de mayo de 2018, a las 10:00 hs. en la Oficina de Compras y Suministros de esta Municipalidad.\nQue, a dicha apertura concurrió un solo oferente: ROMERO PABLO.\nQue, dicho oferente propone la provisión de materiales y mano de obra en un valor total de PESOS TRESCIENTOS OCHENTA Y SEIS MIL CUATROCIENTOS ($ 386.400,00.-), presentando pagare a la vista para garantizar la oferta en la suma de PESOS CUATRO MIL CIENTO SESENTA Y CUATRO CON DOS CENTAVOS ($ 4.164,02.-).\nQue, el presupuesto oficial para la “PROVISION DE MATERIALES Y MANO DE OBRA RED CLOACAL EN BARRIO CAÑADA MARTA”, asciende a la suma de PESOS CUATROCIENTOS DIECISEIS MIL CUATROCIENTOS DOS ($ 416.402,00.-).\nQue, la propuesta de ROMERO PABLO, se ajusta a las exigencias del pliego de bases y condiciones, siendo la única y  resulta en consecuencia conveniente a los intereses municipales.\nQue, obra en el  Expediente Administrativo Nro. 103.330/18, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO.\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a ROMERO PABLO el Concurso Nº 12/2018, denominado: “PROVISION DE MATERIALES Y MANO DE OBRA PARA AMPLIACION DE RED CLOACAL EN BARRIO CAÑADA MARTA” de la ciudad de Arrecifes, por un valor total de PESOS TRESCIENTOS OCHENTA Y SEIS MIL CUATROCIENTOS                                   ($ 386.400,00.-).\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 51]\nBoletines/Arrecifes\nDecreto Nº344/18\nDecreto Nº 344/18\nArrecifes, 15/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.932/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 52]\nBoletines/Arrecifes\nDecreto Nº345/18\nDecreto Nº 345/18\nArrecifes, 15/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.933/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 53]\nBoletines/Arrecifes\nDecreto Nº346/18\nDecreto Nº 346/18\nArrecifes, 15/05/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.934/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 3º sesión ordinaria, celebrada el día 25 de abril de 2018, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 2 de mayo de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 54]\nBoletines/Arrecifes\nDecreto Nº347/18\nDecreto Nº 347/18\nArrecifes, 16/05/2018\nVisto\nEl Expediente Administrativo 103.549/2.018, correspondiente al Concurso de Precios Nº 13/2018 “PROVISION DE MANO DE OBRA PARA EXTENSION RED CLOACAL” en la ciudad de Arrecifes, y;\nConsiderando\nQue, el mencionado concurso se efectuó por Decreto Nº 289/18 y la fecha para el acto de apertura de las ofertas el día 11 de mayo de 2018 a las 10:00 hs, habiendo cotizado dos oferentes, a saber: ROMERO PABLO, perteneciente al sobre N° 1 y BULJUBACIC JULIO MARTIN, correspondiente al sobre N° 2.\nQue, el sobre N° 1 contiene oferta por un monto total de pesos TRESCIENTOS CINCUENTA Y UN MIL OCHOCIENTOS ($ 351.800,00). Presenta pagare como garantía de oferta por la suma de pesos TRES MIL SETECIENTOS NOVENTA Y UNO ($ 3.791,00).\nQue, el sobre N° 2 contiene oferta por un monto total de pesos DOSCIENTOS OCHENTA Y CUATRO MIL CUATROCIENTOS ($ 284.400,00). Presenta pagare a la vista como garantía de oferta por la suma de Pesos TRES MIL SETECIENTOS NOVENTA Y UNO ($ 3.791,00).\nQue, el presupuesto oficial para la “PROVISION DE MANO DE OBRA PARA EXTENSION RED CLOACAL”, asciende a la suma de PESOS TRESCIENTOS SETENTA Y NUEVE MIL CIEN ($ 379.100,00.-).\nQue, de acuerdo a las ofertas recibidas y de los elementos que surgen del presente Concurso de Precios, la empresa de BULJUBACIC JULIO MARTIN,  correspondiente al sobre Nº 2, se ajusta a las exigencias del pliego de bases y condiciones y resulta ser la más ventajosa desde el punto de vista económico, siendo en consecuencia la más conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 103.549/18, dictamen emitido por la Asesora Letrada Municipal Dra. Mónica MOSSO, conjuntamente con la Jefa de Compras Interina, Sra. Silvia SANTISO.\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a BULJUBACIC JULIO MARTIN,  correspondiente al sobre Nº 2, por la suma de Pesos DOSCIENTOS OCHENTA Y CUATRO MIL CUATROCIENTOS ($ 284.400,00), el Concurso de Precios Nº 13/2018 denominado “PROVISION DE MANO DE OBRA PARA EXTENSION RED CLOACAL”, por resultar la oferta más ventajosa desde el punto de vista económica y la mas conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 55]\nBoletines/Arrecifes\nDecreto Nº348/18\nDecreto Nº 348/18\nArrecifes, 16/05/2018\nVisto\nQue, el Tesorero Municipal Sr. Néstor René GUERZOLI, ha solicitado licencia anual reglamentaria a partir del día 21 de mayo al 11 de junio de 2018 inclusive, y;\nConsiderando\nQue, de acuerdo al informe suministrado por el Departamento de Personal,  corresponden a los ejercicios 2016 y 2017.-\nQue, debe dictarse al acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase a partir del día 21 de mayo de 2018 al 11 de junio de 2018 inclusive, a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal, en reemplazo de su titular Sr. Néstor René GUERZOLI, quien ha solicitado su licencia anual reglamentaria por el periodo antes descripto.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 56]\nBoletines/Arrecifes\nDecreto Nº349/18\nDecreto Nº 349/18\nPublicado en versión extractada\nArrecifes, 16/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\nAnexos\nAnexo\nDESCARGAR\n\n[DOC 57]\nBoletines/Arrecifes\nDecreto Nº350/18\nDecreto Nº 350/18\nPublicado en versión extractada\nArrecifes, 17/05/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 58]\nBoletines/Arrecifes\nDecreto Nº351/18\nDecreto Nº 351/18\nArrecifes, 17/05/2018\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 104.473/18, por las autoridades de la Unión Mutual de Jubilados y Pensionados de Arrecifes, sito en calle Lebenshon Nº 465, de Barrio Palermo, y; La presentación efectuada mediante Expediente Municipal Nro. 104.473/18, por las autoridades de la Unión Mutual de Jubilados y Pensionados de Arrecifes, sito en calle Lebenshon Nº 465, de Barrio Palermo, y;\nConsiderando\nQue, bajo la misma solicitan una ayuda económica a fin de afrontar los gastos  que demanden las tareas de pintura en las instalaciones de la mencionada institución.-\nQue, este Departamento Ejecutivo accede a lo solicitado por cuanto corresponde el dictado de la normativa pertinente.-\nPor todo lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Unión Mutual de Jubilados y Pensionados de Arrecifes, sito en calle Lebenshon Nº 465, de Barrio Palermo, un subsidio de Pesos Seis mil ($ 6.000,00.-), a fin de solventar el gasto que demanden las tareas de pintura en la mencionada institución.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, correspondiente a la Categoría Programática: 01-00-00 - Jurisdicción Secretaría de Gobierno del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 59]\nBoletines/Arrecifes\nDecreto Nº352/18\nDecreto Nº 352/18\nArrecifes, 17/05/2018\nVisto\nLa presentación efectuada por la Presidente del Consejo Escolar de la ciudad de Arrecifes, Sra. Alesi TOIMIL y su Tesorero, Sr. Alfredo MANZOTTI, y;\nConsiderando\nQue, mediante la misma ponen de manifiesto la necesidad de contar con una ayuda económica que les permita solventar el gasto que demande complementar el servicio alimentario escolar, fundamental para la nutrición y crecimiento de los niños y adolescentes.-\nQue, se trata de un beneficio que reciben alumnos de diferentes instituciones educativas de nuestro Distrito, para los diferentes niveles y modalidades de la educación, en pos de complementar una alimentación adecuada que contemple las necesidades básicas de nutrición.-\nQue, una correcta alimentación es un derecho imprescindible para el normal desarrollo y aprendizaje de los alumnos.-\nQue, es voluntad de este Departamento Ejecutivo acompañar toda gestión que tenga como finalidad velar por la salud de los niños y jóvenes.-\nQue, por lo antes expuesto corresponde el dictado del acto administrativo pertinente\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Consejo Escolar de nuestra ciudad, un subsidio por la suma de Pesos Doscientos cincuenta mil ($ 250.000,00.-), destinados a complementar el servicio alimentario escolar (SAE), fundamental para la nutrición y crecimiento de los niños y adolescentes, en los diferentes niveles y modalidades de las instituciones educativas de nuestro Distrito.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Categoría  Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}