{
  "number": "182º",
  "date": "21/06/2023",
  "description": "182º de Arrecifes",
  "link": "/bulletins/8924",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº251/23\nDecreto Nº 251/23\nArrecifes, 28/03/2023\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Patricia AMORES, D.N.I. N° 33.133.682 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 202.765/23, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Dirección de Minoridad, Familia y Tercera Edad, a cargo de la Sra. María Marta GATTELET GOÑI, se desprende que se trata de una familia monoparental con jefatura femenina, de escasos y limitados ingresos económicos, los que provienen de la AUH y Tarjeta Alimentar que percibe la solicitante, percibiendo un haber insuficiente para satisfacer las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia que se encuentra en regular estado de conservación.-\nQue, la Sra. Patricia AMORES, D.N.I. N° 33.133.682, solicita una ayuda económica que le permita afrontar el gasto de traslado al Hospital “San Roque” de la ciudad de La Plata.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Patricia AMORES, D.N.I. N° 33.133.682, un subsidio por la suma de Pesos Treinta mil ($30.000,00.-), que será destinado a afrontar el gasto de traslado al Hospital “San Roque” de la ciudad de La Plata, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 202.765/23.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº252/23\nDecreto Nº 252/23\nArrecifes, 28/03/2023\nVisto\nEl Decreto N° 733/22, y;\nConsiderando\nQue, es oportuno reconocer un incremento en el precio fijado en los contratos celebrados con profesionales médicos, a partir del 1 de abril de 2023.-\nQue, corresponde dictar el acto administrativo pertinente, en ejercicio de las atribuciones dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/1958.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtículo 1º:\nDispóngase a partir del 1 de abril de 2023, un incremento en el precio de los contratos de locación celebrados con los profesionales médicos con domicilio real fuera del Partido, en concepto de reconocimiento de un importe dinerario equivalente al gasto de combustible del siguiente tenor por guardia: de pesos un mil novecientos ($ 1.900) para los que tengan residencia real entre veinte y cincuenta kilómetros del Partido; de pesos tres mil ochocientos ($ 3.800) para los que tengan residencia real entre cincuenta y uno y ciento cincuenta kilómetros del Partido; de pesos Seis mil trescientos ($ 6.300) para los que tengan residencia real a más de ciento cincuenta kilómetros del Partido.\nArtículo 2º:\nReadecúense los contratos pertinentes a los fines de reflejar los nuevos importes que en concepto de precio corresponden en cada caso.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº253/23\nDecreto Nº 253/23\nArrecifes, 28/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.477/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº254/23\nDecreto Nº 254/23\nArrecifes, 28/03/2023\nVisto\nLa presentación efectuada por la Agente Municipal Tamara Laura Edith MEDINA,  D.N.I. Nº 39.147.043 Legajo Nº 1270, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 22 de marzo de 2023.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agente Municipal Tamara Laura Edith MEDINA,  D.N.I. Nº 39.147.043 Legajo Nº 1270, licencia por maternidad y posterior lactancia o alimentación, a partir del día 22 de marzo de 2023, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº255/23\nDecreto Nº 255/23\nArrecifes, 28/03/2023\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la adquisición de equipo para control y prevención del delito, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 2/2023 para la adquisición de equipo para control y prevención del delito.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el día 5 de abril de 2023, a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Seis millones doscientos ochenta mil ($ 6.280.000,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras del Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. EMILIO ORESTE PATTINI - SEC. DE SEGURIDAD PÚBLICA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº256/23\nDecreto Nº 256/23\nArrecifes, 28/03/2023\nVisto\nEL Telegrama Colacionado enviado por el Sr. Laureano GONZALEZ, D.N.I. N° 42.294.072, Legajo N° 6170, ingresado a este Departamento Ejecutivo Municipal mediante Expediente Administrativo Nro. 202.866/23 de fecha 27 de marzo de 2023, y;\nConsiderando\nQue, mediante el mismo el Sr. Laureano GONZALEZ, D.N.I. N° 42.294.072, Legajo N° 6170, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 23 de marzo de 2023.-\nQue, se debe dictar el acto administrativo correspondiente a los efectos de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase en forma retroactiva al 23 de marzo de 2023, la renuncia presentada por el Sr. Laureano GONZALEZ, D.N.I. N° 42.294.072, Legajo N° 6170.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº257/23\nDecreto Nº 257/23\nArrecifes, 28/03/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 200.655/23, por el Sr. Miguel TENORIO, D.N.I. N° 14.234.683, y;\nConsiderando\nQue, mediante la presentación efectuada en el Expediente Administrativo Nro. 200.655/23, el Sr. Miguel TENORIO, en representación de la “Asociación Veteranos de Malvinas de Arrecifes”, solicita una ayuda económica, destinada a solventar el gasto que demande la tramitación pertinente para obtener la personería jurídica.-\nQue, este Departamento Ejecutivo Municipal considera oportuno brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Miguel TENORIO, D.N.I. N° 14.234.683, un subsidio por la suma de Pesos Treinta y cinco mil ($ 35.000,00.-), que será destinado a solventar los gastos que demande la tramitación pertinente para obtener la personería jurídica, de la “Asociación Veteranos de Malvinas de Arrecifes”.\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 01.00.00, Partida Presupuestaria 5.1.4.0. Ayuda Social a Personas, Fuente de financiamiento 110 del Presupuesto de Gastos y Calculo de Recursos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº258/23\nDecreto Nº 258/23\nArrecifes, 28/03/2023\nVisto\nLa realización de la\n“III FIESTA PROVINCIAL DE LA DANZA FOLKLORICA Y DEL COSTILLAR AL ASADOR”\n, prevista para el día 30 de abril de 2023, en el predio del “Viejo Molino”, y;\nConsiderando\nQue, desde el área de Turismo, Cultura, Prensa y Deportes de la Municipalidad de Arrecifes se continúa, como en años anteriores, fortaleciendo el denominado “Turismo de Eventos”.-\nQue, dentro de las indelegables funciones de este Departamento Ejecutivo Municipal se encuentra el cuidado, mantenimiento y engrandecimiento de nuestras tradiciones.-\nQue, este tipo de realizaciones ha contribuido en gran medida en el sostenimiento del comercio local.-\nQue, en esta oportunidad el producto económico del evento será íntegramente destinado al fortalecimiento institucional de clubes deportivos de la ciudad.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárase de Interés Municipal la realización de la\n“III FIESTA PROVINCIAL DE LA DANZA FOLKLORICA Y DEL COSTILLAR AL ASADOR”\n, prevista para el día 30 de abril de 2023, en el predio del Viejo Molino.-\nARTÍCULO 2º:\nSu programación abarca la presencia de artesanos, manualistas, micro-emprendedores, shows artísticos, además de la posibilidad de adquirir un costillar a precios promocionales.-\nARTÍCULO 3º:\nEn supuesto que factores climáticos adversos y/o de fuerza mayor no permitan la realización del evento en la fecha señalada, el mismo podrá desarrollarse con posterioridad a la fecha fijada en el artículo primero del presente.-\nARTÍCULO 4º:\nLos gastos que demande la participación del municipio en la realización del evento serán imputados a la partida de gastos correspondientes del presupuesto de gastos vigente.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº259/23\nDecreto Nº 259/23\nArrecifes, 29/03/2023\nVisto\nEl expediente administrativo 202.160/23, correspondiente al Concurso de Precios Nº 10/2023 denominado: “ADQUISICION DE CAL HIDROFUGA PARA MANTENIMIENTO DE CAMINOS RURALES”, y;\nConsiderando\nQue, el mismo se formó con el llamado a Concurso de Precios  para la adquisición de cal hidrófuga para mantenimiento de caminos rurales.\nQue, dicho llamado fue dispuesto por Decreto Nº 221/23.\nQue, la fecha para el acto de apertura de sobres del presente Concurso, se dispuso para  el día 22 de marzo de 2023.\nQue, el acto de apertura se llevó a cabo  el día estipulado,  a las 10:00 hs. en la Oficina de Compras  de esta Municipalidad.\nQue, concurrieron al Concurso cuatro oferentes correspondiendo el primer sobre a la Firma “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.”, segundo sobre a la  empresa “ANDRES LUIS DE FRANCESCO S.A.”, el tercer sobre a la empresa ARREMAT MATERIALES Y EQUIPAMIENTOS S.A. y el cuatro sobre a la empresa PETRAMOL SAN NICOLAS S.A.\nQue, el sobre N°1 correspondiente a la firma MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L. contiene oferta por un valor total de pesos UN MILLON NOVECIENTOS OCHENTA Y NUEVE MIL ($ 1.989.000,00). Presenta pagaré a la vista como garantía de oferta por la suma de Pesos DIECINUEVE MIL OCHOCIENTOS NOVENTA ($ 19.890,00).\nQue, el sobre N° 2 correspondiente a la empresa “ANDRES LUIS DE FRANCESCO S.A.” contiene oferta por un valor total de pesos DOS MILLONES CUATROCIENTOS TREINTA Y OCHO MIL QUINIENTOS TREINTA Y SIETE CON NOVENTA CENTAVOS ($ 2.438.537,90). Presenta pagaré como garantía de oferta por la suma de Pesos VEINTICUATRO MIL TRESCIENTOS OCHENTA Y CINCO CON TREINTA Y SIETE CENTAVOS ($ 24.385,37.-).\nQue, el sobre N° 3 correspondiente a la empresa “ARREMAT MATERIALES Y EQUIPAMIENTOS S.A.” contiene oferta por un valor total de pesos DOS MILLONES OCHOCIENTOS SIETE MIL CIENTO NOVENTA ($ 2.807.190,00). Presenta pagaré como garantía de oferta que no cumple con los requisitos del Decreto ley 5.965, Artículo 101.\nQue, el sobre N° 4 correspondiente a la empresa “PETRAMOL SAN NICOLAS S.A.” contiene oferta por un valor total de pesos UN MILLON TRESCIENTOS NOVENTA Y CINCO MIL ($ 1.395.000,00). Presenta pagaré como garantía de oferta por la suma de Pesos TRECE MIL NOVECIENTOS CINCUENTA ($ 13.950,00.-).\nQue, el presupuesto oficial asciende a la suma de Pesos DOS MILLONES DOSCIENTOS CINCUENTA MIL ($ 2.250.000,00).\nQue, la propuesta de la empresa PETRAMOL SAN NICOLAS S.A. se ajusta a las exigencias del pliego de bases y condiciones y siendo la más ventajosa económicamente, resulta en consecuencia ser conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 202.160/23, dictamen emitido por la Dra. Mónica MOSSO, Titular de la Asesoría Letrada Municipal, en forma conjunta con la Jefa de Compras, Sra. Silvia SANTISO.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase a la empresa PETRAMOL SAN NICOLAS S.A., el Concurso de Precios Nº 10/2023 denominado: “ADQUISICION DE CAL HIDROFUGA PARA MANTENIMIENTO DE CAMINOS RURALES”, por un valor total de Pesos UN MILLON TRESCIENTOS NOVENTA Y CINCO MIL ($ 1.395.000,00), por resultar su propuesta conveniente a los intereses municipales.\nARTICULO 2°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº260/23\nDecreto Nº 260/23\nArrecifes, 29/03/2023\nVisto\nLa presentación efectuada por la Agente Municipal Aixa Gisele VISCIARELLI,  D.N.I. Nº 32.924.117, Legajo Nº 6044, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 1 de abril de 2023.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agente Municipal Aixa Gisele VISCIARELLI,  D.N.I. Nº 32.924.117, Legajo Nº 6044, licencia por maternidad y posterior lactancia o alimentación, a partir del día 1 de abril de 2023, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº261/23\nDecreto Nº 261/23\nArrecifes, 29/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.471/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por mayoría, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº262/23\nDecreto Nº 262/23\nArrecifes, 29/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.472/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº263/23\nDecreto Nº 263/23\nArrecifes, 29/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.473/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº264/23\nDecreto Nº 264/23\nArrecifes, 29/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.474/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº265/23\nDecreto Nº 265/23\nArrecifes, 29/03/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.475/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 3° Sesión ordinaria, celebrada el día 22 de marzo de 2023, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 23 de marzo de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº266/23\nDecreto Nº 266/23\nArrecifes, 30/03/2023\nVisto\nQue, el Tesorero Municipal Sr. Néstor René GUERZOLI, hará uso de su licencia anual reglamentaria correspondiente a los ejercicios 2021 y 2022, a partir del día 3 de abril de 2023 hasta el 2 de mayo de 2023, y;\nConsiderando\nQue, a fin de no entorpecer el normal funcionamiento de la Tesorería Municipal, se estima oportuno la designación de la Agente Municipal María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal por el periodo descripto.-\nQue, debe dictarse al acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase a partir del día 3 de abril de 2023 hasta el 2 de mayo de 2023 inclusive, a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal, en reemplazo de su titular Sr. Néstor René GUERZOLI, quien hará uso de su licencia anual reglamentaria por el período antes descrito.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº267/23\nDecreto Nº 267/23\nArrecifes, 31/03/2023\nVisto\nLa presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA y Directora Asociada, Dra. Andrea RUIZ, mediante Expediente Administrativo Nro. 202.989/23, y;\nConsiderando\nQue, en el Expediente Administrativo Nro. 202.989/23, el Director del Hospital Municipal, Dr. Santiago MONINA y Directora Asociada, Dra. Andrea RUIZ, solicitan la designación de la Dra. Yamila BAILO, D.N.I. N° 27.533.432, Matricula Provincial N° 65202, como Medica Interina en el Servicio de Clínica Médica del Hospital Municipal “Santa Francisca Romana” con un Régimen Horario de 36 horas semanales.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a partir del 1 de abril de 2023, a la Dra. Yamila BAILO, D.N.I. N° 27.533.432, Matricula Provincial N° 65202, como Medica Interina en el Servicio de Clínica Médica del Hospital Municipal “Santa Francisca Romana”, con un Régimen Horario de 36 horas semanales.-\nARTICULO 2º:\nTomen nota las Oficinas respectivas para su fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº268/23\nDecreto Nº 268/23\nArrecifes, 31/03/2023\nVisto\nLa presentación efectuada por el Sr. Diego GUARNERA, mediante Expediente Administrativo Nro. 202.584 de fecha 21 de marzo de 2023, por la cual solicita una ampliación del plazo para la terminación de la obra adjudicada por Decreto Nro. 717/22, en el marco de la Licitación Privada N° 4/22, denominada: “Adquisición de Mano de obra y materiales para ampliación de dos (2) aulas en E.E.S. N° 6 ANEXO 3061 – Paraje Cañada Marta”, y;\nConsiderando\nQue, el plazo de obra original pactado para la finalización fue de noventa (90) días, cuyo vencimiento operó en fecha 24 de enero de 2023.-\nQue, por Decreto Nro. 90/23 se prorrogó el plazo original por cuarenta y cinco (45) días, aprobándose como nueva fecha del plazo de obra la de 10 de marzo de 2023.-\nQue, luego de esa prórroga, la obra ha sido retrasada debido a la demora en la provisión de materiales e imprevistos que han demorado el rendimiento en las tareas.-\nQue, en virtud de estas circunstancias es necesario prorrogar nuevamente el vencimiento del plazo de obra de fecha 10 de marzo de 2023 en cuarenta y cinco (45) días, cuyo vencimiento operará en fecha 24 de abril de 2023.-\nQue, la Administración encuentra justificados los motivos para hacer lugar a la prórroga del plazo, y como razonables las razones expuestas.-\nQue, a los fines de hacer efectiva la decisión cabe el dictado del acto administrativo correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese una prórroga de cuarenta y cinco (45) días, contados a partir del vencimiento del plazo de obra del 10 de marzo de 2023, para la ejecución de la obra contratada en el marco de la Licitación Privada N° 4/22, denominada: “Adquisición de Mano de obra y materiales para ampliación de dos (2) aulas en E.E.S. N° 6 ANEXO 3061 – Paraje Cañada Marta”, hasta el día 24 de abril de 2023.\nARTÍCULO 2º:\nNotifíquese al  interesado en la forma de estilo.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº269/23\nDecreto Nº 269/23\nArrecifes, 31/03/2023\nVisto\nLa finalización de la vigencia del Decreto Nº 176/23 de fecha 28 de febrero de 2023, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de MARZO de 2023\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2° del presente decreto tendrán vigencia hasta el 31 de marzo de 2023, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº270/23\nDecreto Nº 270/23\nArrecifes, 31/03/2023\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, la Agente Miriam Araceli BACHES, D.N.I. N° 22.130.276, Legajo N° 1126, a partir del 1 de abril de 2023, pasará a percibir un adicional horario de 40 horas semanales, en virtud del aumento en las tareas que desempeña en la Oficina de Producción, Empleo y Control Sanitario.\nQue, corresponde dictar el acto administrativo pertinente a fin de acceder a lo solicitado.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nProcédase a partir del 1 de abril de 2023, a liquidar una bonificación remunerativa por jornada prolongada de 40 horas semanales, a la Agente Municipal Miriam Araceli BACHES, D.N.I. N° 22.130.276, Legajo N° 1126, quien se desempeña como Administrativa 6° en la Oficina de Producción, Empleo y Control Sanitario, en virtud del aumento en las tareas que realiza en el área mencionada.\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y  archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº271/23\nDecreto Nº 271/23\nArrecifes, 03/04/2023\nVisto\nQue, la Contadora Municipal C.P.N. María de los Ángeles Peralta, ha presentado certificado médico de fecha 1 de abril de 2023, por cuidado de familiar enfermo hasta el día 9 de abril de 2023, y;\nConsiderando\nQue, a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal, se estima conveniente designar a la Sub Contadora C.P.N. María Cecilia REDDY, en forma interina como Contadora Municipal, en reemplazo de su titular.-\nQue, debe dictarse el acto administrativo pertinente.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnase a partir del día 1 de abril de 2023, hasta el 9 de abril de 2023 inclusive, a la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, en forma interina como Contadora Municipal.-\nARTÍCULO 2º\n: Dispónese liquidar a la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, la Bonificación por función equivalente al diez por ciento (10%) del básico de la categoría de Contadora Municipal y el adicional en concepto de dedicación funcional al cien por ciento (100%), de acuerdo a lo establecido por los artículos 3 y 8 de la Ordenanza Nro. 2.633/14,  mientras ejerza la función como Contadora Interina en reemplazo de la titular María de los Ángeles Peralta.-\nARTÍCULO 3º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 4º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº272/23\nDecreto Nº 272/23\nArrecifes, 03/04/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 202.589/23, por el Sr. Vicente Horacio MONZON, D.N.I. N° 4.691.374, en representación del Club Social y Deportivo “Santa Lina”, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica de Pesos Cincuenta mil ($ 50.000,00.-), que serán destinados a solventar los gastos que demande la participación de dicha entidad en los campeonatos que organiza la Liga Deportiva de Arrecifes.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Vicente Horacio MONZON, D.N.I. N° 4.691.374, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que serán destinados a solventar los gastos que demande la participación de dicha entidad en los campeonatos que organiza la Liga Deportiva de Arrecifes.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 28.03.00 Fondo Municipal Deporte Amateur – Ord. 2789/16. Fuente de financiamiento131del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº273/23\nDecreto Nº 273/23\nArrecifes, 03/04/2023\nVisto\nLa Edición de los “Juegos Bonaerenses 2023” en sus diferentes etapas: Local, regional y final, destinados a niños, jóvenes y adultos mayores, a llevarse a cabo a través de la Dirección de Deportes y Recreación y Dirección de Cultura, Educación y Ceremonial, y;\nConsiderando\nQue, la etapa final provincial de los “Juegos Bonaerenses 2023”, se lleva a cabo en la ciudad de Mar del Plata.\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de Interés Municipal.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese de Interés Municipal la “Edición de los Juegos Bonaerenses 2023”, en sus diferentes etapas: Local, Regional y la Final Provincial en la ciudad de Mar del Plata, para las áreas de Deportes y Cultura, organizadas por la Municipalidad de Arrecifes, destinados a niños, jóvenes y adultos mayores.\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº274/23\nDecreto Nº 274/23\nArrecifes, 03/04/2023\nVisto\nLas “Olimpiadas Virgen de Lujan 2023”, y;\nConsiderando\nQue, este evento se encuentra programado para los meses de abril y mayo de 2023, organizado por la Municipalidad de Arrecifes a través de su Dirección de Deportes, en su etapa competitiva local, la cual se llevará a cabo en el Polideportivo Municipal.-\nQue, la etapa final será en la ciudad de Lujan.-\nQue, se trata de actividades recreativas y deportivas destinadas a adultos mayores (Más de 60 años), con competencias eliminatorias a nivel local para luego participar en las instancias finales a disputarse en la ciudad de Lujan.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDecláranse de interés municipal las  “Olimpiadas Virgen de Lujan 2023”, a llevarse a cabo entre los meses de abril y mayo de 2023, organizadas por la Municipalidad de Arrecifes a través de su Dirección de Deportes, en su etapa competitiva local, en el Polideportivo Municipal y su etapa final en la ciudad de Lujan.-\nARTÍCULO 2º:\nLos gastos ocasionados a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº275/23\nDecreto Nº 275/23\nArrecifes, 03/04/2023\nVisto\nEl Torneo de Futbol de 1° División “Copa ciudad de Arrecifes 2023”, y;\nConsiderando\nQue, el mismo tendrá lugar durante los meses de abril a noviembre de 2023, en el Estadio Municipal, organizado por la Liga de Futbol, con el auspicio de la Municipalidad de Arrecifes.-\nQue, se trata de un torneo oficial de futbol 11 de 1° División y Sub-23 con la participación de los clubes: Villa Sanguinetti, Obras Sanitarias, Santa Lina, Almirante Brown, Deportivo Millonario, Huracán y Deportivo Palermo.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de Interés Municipal.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese de Interés Municipal el Torneo de Futbol de 1° División “Copa ciudad de Arrecifes 2023”, que se llevará a cabo durante los meses de abril a noviembre de 2023, en el Estadio Municipal, organizado por la Liga de Futbol, con el auspicio de la Municipalidad de Arrecifes, donde participarán los clubes: Villa Sanguinetti, Obras Sanitarias, Santa Lina, Almirante Brown, Deportivo Millonario, Huracán y Deportivo Palermo.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº276/23\nDecreto Nº 276/23\nArrecifes, 04/04/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 203.411/23, 203.412/23 y 203.532/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Sra. María Elena GOMEZ, D.N.I. N° 32.345.221, un subsidio por la suma de Pesos Cien mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su padre, Haroldo Alberto Gómez, fallecido el día 30 de marzo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 203.411/23.-\nARTÍCULO 2º:\nConcédase a la Sra. Belén Rosario ACUÑA, D.N.I. N° 41.311.183, un subsidio por la suma de Pesos Cuarenta mil ($ 40.000,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar gastos de hospedaje en CABA por tratamiento oncológico de la menor Isabella Vera en el Hospital Ricardo Gutiérrez, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 203.412/23.-\nARTÍCULO 3º:\nConcédase a la Sra. Tania Belén ZABALA, D.N.I. N° 38.103.826, un subsidio por la suma de Pesos Noventa mil quinientos ($ 90.500,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su hija, Alfonsina Medina, fallecida el día 18 de marzo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 203.532/23.-\nARTÍCULO 4º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nResolución Nº13/23\nResolución Nº 13/23\nArrecifes, 20/03/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 781 y 782 que corresponden al recupero de deuda llevado a cabo por este los días 4 y 18 de abril de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Treinta y siete mil sesenta c/62/100 ($ 37.060,62.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 4 y 18 de abril de 2023, correspondiente a los partes diarios Nros. 781 y 782.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}