{
  "number": "200º",
  "date": "01/11/2023",
  "description": "200º de Arrecifes",
  "link": "/bulletins/9627",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº485/23\nDecreto Nº 485/23\nArrecifes, 30/06/2023\nVisto\nLa necesidad de contar con profesional idóneo para realizar tareas de Arquitectura en obras con financiamiento municipal y/o provincial y/o nacional, y;\nConsiderando\nLa presentación de fecha 14 de junio del corriente año, efectuada por el Secretario de Obras y Servicios Públicos, Sr. Rubén BINIMELIS y la Directora de Obras Públicas, Privadas y Planeamiento Arquitecta Rosana Silvia TELLECHEA, por la cual expresan la Declaración de Incompetencia de la Secretaría de Obras y Servicios Públicos, fundamentada en la inexistencia de personal profesional idóneo para realizar tareas de Arquitectura.\nQue, el artículo 45° de la Ley Provincial 14.656, establece que podrá contratarse personal bajo la figura del contrato de locación de servicios para realizar los trabajos o servicios extraordinarios en el campo de las ciencias o las artes y detalla los requisitos que debe especificar el referido contrato.\nQue, resulta necesario, dado los fundamentos esgrimidos, reconocer la Declaración de Incompetencia.\nQue, por lo antes expuesto y de conformidad con lo dispuesto por el artículo 148º del Decreto - Ley 6769/58 (Ley Orgánica de las Municipalidades), resulta pertinente el dictado del acto administrativo correspondiente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAceptar la Declaración de Incompetencia de la Secretaria de Obras y Servicios Públicos, para realizar tareas de arquitectura en obras con financiamiento municipal y/o provincial y/o nacional, dada la inexistencia de personal profesional idóneo en dicha área municipal y mientras no cuente el municipio con personal a tales fines.\nARTICULO 2º:\nAutorízase la contratación del Arquitecto Marcos E. OVIEDO QUIROGA, Mat. CAPBA. 033816, para realizar tareas de arquitectura en obras con financiamiento municipal y/o provincial y/o nacional.\nARTICULO 3°:\nLos honorarios que se deban pagar a fin de dar cumplimiento al presente decreto se adecuarán al arancel profesional y serán imputados a la partida presupuestaria fijada para abonar la obra.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº486/23\nDecreto Nº 486/23\nArrecifes, 03/07/2023\nVisto\nLa celebración del 207º Aniversario de la “Declaración de la Independencia”, y;\nConsiderando\nQue, el acto oficial tendrá lugar frente al Palacio Municipal, el día 9 de julio de 2023, a partir de las 10:00 hs.-\nQue, a las 11:00 hs. se realizará el Solemne Tedeum en el Templo Parroquial, para luego dar inicio al acto oficial, con interpretación de los himnos y desplazamiento por las calles de la ciudad de instituciones educativas, deportivas y eclesiásticas, Bomberos Voluntarios, Policía y Parque Automotor Municipal, finalizando con los Centros Tradicionalistas que harán su paso rumbo al Campo de Doma “Guitarras y Lanzas”.-\nQue, las instituciones participaran con Stands de Comidas.-\nQue, corresponde dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal la programación de actividades previstas en el marco del 207º Aniversario de la “Declaración de la Independencia”, a llevarse a cabo el día 9 de julio de 2023, en Plaza Mitre y calles de nuestra ciudad.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº487/23\nDecreto Nº 487/23\nArrecifes, 03/07/2023\nVisto\nEl Memorándum de fecha 3 de julio de 2023 y las disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 3 de julio de 2023 y por disposición del Departamento Ejecutivo Municipal, la Agente Municipal Lorena Elizabet RIOS, D.N.I. N° 23.664.136, Legajo N| 1145, Categoría 23, quien se desempeña como enfermera en el Hospital Municipal “Santa Francisca Romana”, pasará a desempeñar sus funciones como enfermera comunitaria en CAPS, manteniendo su régimen horario de 48 horas semanales.-\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el traslado a partir del día 3 de julio de 2023, de la Agente Municipal Lorena Elizabet RIOS, D.N.I. N° 23.664.136, Legajo N| 1145, Categoría 23, para  desempeñar sus funciones como enfermera comunitaria en CAPS, manteniendo su régimen horario de 48 horas semanales.-\nARTÍCULO 2º:\nTomen nota las oficinas municipales pertinentes.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº488/23\nDecreto Nº 488/23\nArrecifes, 03/07/2023\nVisto\nLa necesidad de realizar la obra de “2da. Etapa Jardín de Infantes Maternal N° 3”, que diera inicio al Expediente Administrativo Nro. 207.997/23, y;\nConsiderando\nQue, la obra a ejecutar fue aprobada por la Dirección Provincial de Infraestructura Escolar, con ID Nº 00144/23.\nQue, se agrega al Expediente N° 207.997/23 la Memoria Técnica Descriptiva, en la cual consta la obra que se llevará a cabo.\nQue, la misma se ejecutará en los términos del artículo 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Trece millones novecientos treinta y cuatro mil trescientos nueve ($ 13.934.309,00.-).-\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la ejecución y dirección de la Obra: “2da. Etapa Jardín de Infantes Maternal N° 3”, en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 48.51.00 Jardín Maternal N° 3 – Construcción de Jardín Maternal N° 3 Segunda Etapa, Partida Presupuestaria 4.2.1.0. Construcción en bienes de dominio privado, Fuente de Financiamiento 132 del Presupuesto de Gastos Vigentes y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº489/23\nDecreto Nº 489/23\nArrecifes, 03/07/2023\nVisto\nLa necesidad de realizar la obra de “Refacción de cocina Escuela de Educación Primaria N° 18”, que diera inicio al Expediente Administrativo Nro. 200.657/23, y;\nConsiderando\nQue, la obra a ejecutar fue aprobada por la Dirección Provincial de Infraestructura Escolar, con ID Nº 00038/23.\nQue, se agrega al expediente la Memoria Técnica Descriptiva, en la cual consta la obra que se llevará a cabo.\nQue, la misma se ejecutará en los términos del artículo 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Un millón ochocientos ochenta y ocho mil ochocientos setenta y siete c/08/100 ($ 1.888.877,08).\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la ejecución y dirección de la Obra: “Refacción de cocina Escuela de Educación Primaria N° 18”, en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.03.00 Escuela Primaria N° 18 Refacción de Cocina, Partida Presupuestaria 5.2.2.0., Fuente de Financiamiento 132 del Presupuesto de Gastos Vigentes y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº490/23\nDecreto Nº 490/23\nArrecifes, 03/07/2023\nVisto\nLa necesidad de llevar a cabo tareas de mantenimiento en diferentes establecimientos educativos del Distrito de Arrecifes, y;\nConsiderando\nQue, se ha dado inicio al Expediente Administrativo Nros. 206.145/23, 205.614/23 y 206.058/23.\nQue, las tareas a ejecutar para las “Mantenimiento en Escuela de Educación Especial N° 501” – Expediente 206.145/23, fueron aprobadas por la Dirección Provincial de Infraestructura Escolar con ID Nº 00167/23, Presupuesto Oficial: Pesos Trescientos cincuenta mil ($ 350.000,00.-).\nQue, las tareas a ejecutar para las “Mantenimiento en Escuela de Educación Primaria N° 15” – Expediente 205.614/23, fueron aprobadas por la Dirección Provincial de Infraestructura Escolar con ID Nº 00148/23, Presupuesto Oficial: Pesos Cuatrocientos Ochenta mil ($ 480.000,00.-).\nQue, las tareas a ejecutar para las “Mantenimiento en Jardín de Infantes N° 909” – Expediente 206.058/23, fueron aprobadas por la Dirección Provincial de Infraestructura Escolar con ID Nº 00165/23, Presupuesto Oficial: Pesos Trescientos cincuenta mil ($ 350.000,00.-).\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento al presente.\nQue, por lo expuesto, corresponde dictar acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase a la Secretaría de Obras y Servicios Públicos a llevar a cabo las tareas de “Mantenimiento en Escuela de Educación Especial N° 501” – Expediente 206.145/23, de acuerdo a la memoria descriptiva, imputando el gasto a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.04.00 Escuela Educación Especial N° 501 – Tareas de Mantenimiento, Partida Presupuestaria 5.1.5.0, Transferencias a Instituciones de Enseñanzas,  Fuente de Financiamiento 132 de Origen Provincial y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología del Presupuesto de Gastos Vigentes.\nARTÍCULO 2º:\nAutorízase a la Secretaría de Obras y Servicios Públicos a llevar a cabo las tareas de “Mantenimiento en Escuela de Educación Primaria N° 15” – Expediente 205.614/23, de acuerdo a la memoria descriptiva, imputando el gasto a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.33.00 Escuela Educación Primaria N° 15 – Tareas de Mantenimiento, Partida Presupuestaria 5.1.5.0, Transferencias a Instituciones de Enseñanzas,  Fuente de Financiamiento 132 de Origen Provincial y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología del Presupuesto de Gastos Vigentes.\nARTÍCULO 3º:\nAutorízase a la Secretaría de Obras y Servicios Públicos a llevar a cabo las tareas de “Mantenimiento en Jardín de Infantes N° 909” – Expediente 206.058/23, de acuerdo a la memoria descriptiva, imputando el gasto a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.17.00 Jardín de Infantes N° 909 – Tareas de Mantenimiento, Partida Presupuestaria 5.1.5.0, Transferencias a Instituciones de Enseñanzas, Fuente de Financiamiento 132 de Origen Provincial y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología del Presupuesto de Gastos Vigentes.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº491/23\nDecreto Nº 491/23\nArrecifes, 04/07/2023\nVisto\nLas diferentes actividades que se llevarán a cabo en nuestra ciudad con motivo del “Receso escolar de invierno”, organizadas por la Municipalidad de Arrecifes a través de sus diferentes áreas municipales, y;\nConsiderando\nQue, las mismas tendrán lugar en plazas y diferentes espacios públicos de nuestra ciudad y de las localidades de Todd y Viña, como así también en el Centro Cultural y Micro Estadio Municipal.-\nQue, entre su programación se preveen actividades itinerantes, shows, juegos, meriendas y actividades recreativas, deportivas y culturales a cargo de profesores especializados en cada área.-\nQue, corresponde dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárense de Interés Municipal las diferentes actividades que se llevarán a cabo en nuestra ciudad con motivo del “Receso escolar de invierno”, organizadas por la Municipalidad de Arrecifes a través de sus diferentes áreas municipales, en diferentes espacios públicos de nuestra ciudad y de las localidades de Todd y Viña, como así también en el Centro Cultural y Micro Estadio Municipal, entre las que se preveen actividades itinerantes, shows, juegos, meriendas y actividades recreativas, deportivas y culturales a cargo de profesores especializados en cada área.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº492/23\nDecreto Nº 492/23\nArrecifes, 05/07/2023\nVisto\nLa Ordenanza Nro. 2.943/18 y sus modificatorias Nros. 3.031/18 y 3.483/23 y el Decreto Nro. 415/20, y;\nConsiderando\nQue, mediante la Ordenanza 2.943/18, se crea el  Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, cuyo objeto principal es permitir el afianzamiento del aprendizaje y adquirir experiencia práctica para facilitar la etapa de transición entre lo educacional y lo laboral.\nQue, el Director de la Producción, Empleo y Control Sanitario, Sr. Jorge FILIGHERA,  mediante nota de fecha 5 de julio de 2023, ha presentado los datos de los beneficiarios incluidos en el Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, correspondientes al mes de JUNIO de 2023, que han dado cumplimiento a los lineamientos establecidos en las normativas mencionadas en el VISTO del presente decreto.\nQue, las personas beneficiarias percibirán una beca de acuerdo al monto establecido por el artículo 4º de la Ord. 2.943/18, modificado por Ordenanza 3.483/23, o el monto que resulte de acuerdo al Decreto Reglamentario Nº 415/20.\nQue, por lo expuesto debe dictarse la norma administrativa pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nOtórgase por el mes de JUNIO de 2023, una beca a cada una de las personas que se detallan a continuación, en un todo de acuerdo a los lineamientos establecidos por la Ordenanza Municipal Nro. 2.943/18, sus modificatorias Nros. 3.031/18 y Nro. 3.483/23 y Decreto Reglamentario Nº 415/20:\nAPELLIDO Y NOMBRE\nD.N.I.\nIMPORTE\n1\nAcosta Marraiso Constanza\n41.689.568\n30.000,00\n2\nAcosta Sergio Ezequiel Yamil\n30.646.526\n30.000,00\n3\nBarrera Gérez Marianela A.\n42.950.016\n30.000,00\n4\nBarreto Nahuel\n44.931.964\n30.000,00\n5\nBerón Daniela Marisel\n40.501.277\n30.000,00\n6\nBonaudo Valentina Micaela\n42.454.947\n30.000,00\n7\nBrescovich María Lujan\n22.444.175\n30.000,00\n8\nBurgueño Agustina Soledad\n43.596.023\n30.000,00\n9\nCaggianese Yamila Nadia\n33.522.307\n8.180,00\n10\nCanale Morena\n46.622.853\n19.090,00\n11\nCarrera Mirko José\n44.931.959\n30.000,00\n12\nCastillo Barrozo María Belén\n44.931.908\n30.000,00\n13\nCattaneo Ivana Gisela\n27.491.219\n30.000,00\n14\nChazarreta Natalia Verónica\n24.206.948\n30.000,00\n15\nCiutto Páez Wendy\n39.287.135\n30.000,00\n16\nCorrales Enzo Rubén\n44.044.588\n30.000,00\n17\nCostantino María Victoria\n34.554.899\n30.000,00\n19\nCruseño Débora Ivana\n30.308.317\n8.180,00\n19\nCuebas Camila Nerea\n42.454.964\n30.000,00\n20\nDiaz Julieta\n42.950.063\n30.000,00\n21\nErbes Delfina\n45.494.125\n30.000,00\n22\nEsteve Victoria\n35.156.761\n30.000,00\n23\nFernández Milone Patricia\n39.146.985\n30.000,00\n24\nGamietea Rubén Alexis\n33.410.145\n30.000,00\n25\nGiraldes María Lucila\n34.240.304\n30.000,00\n26\nGirard Bordoy Sol\n40.903.000\n30.000,00\n27\nGirard María Paola\n21.601.111\n30.000,00\n28\nGodoy Juan Lucas\n43.698.425\n30.000,00\n29\nGonzález Celeste\n44.241.832.\n30.000,00\n30\nGra Magalí\n40.869.636\n20.455,00\n31\nGratarola Rocío\n41.311.091\n30.000,00\n32\nGutiérrez Giuliana\n42.138.864\n30.000,00\n33\nJulián López Nadia Soledad\n29.888.528\n30.000,00\n34\nKastelan Alan\n42.391.507\n30.000,00\n35\nLamperti María Paula\n36.647.591\n30.000,00\n36\nLeguizamón Carolina Rosario\n36.647.480\n30.000,00\n37\nLópez Luisina\n34.512.371\n30.000,00\n38\nManassero Nataly\n45.890.595\n30.000,00\n39\nMarino Verona Candelaria\n43.907.069\n30.000,00\n40\nMarraiso Rocío\n44.461.741\n30.000,00\n41\nMartínez Adrover Agustín\n45.520.200\n30.000,00\n42\nMartínez Lucrecia\n39.287.277\n30.000,00\n43\nMendoza Romina Daniela\n28.161.219\n30.000,00\n44\nMolle Leila Tamara\n43.305.509\n17.730,00\n45\nMonico Rosario Yasmin\n45.677.561\n30.000,00\n46\nMontenegro Dolores\n38.405.640\n30.000,00\n47\nMontenegro Sharon\n46.186.912\n30.000,00\n48\nMoreno Griselda María Cecilia\n39.961.555\n30.000,00\n49\nMravicic Valentina\n37.365.859\n30.000,00\n50\nNagel Karina Soledad\n33.780.761\n30.000,00\n51\nNovell Julieta\n27.240.957\n30.000,00\n52\nOlivares Paula Andrea\n36.637.469\n13.640,00\n53\nOrsi Julieta Delfina\n42.540.245\n30.000,00\n54\nOrtiz Juan Ignacio\n38.864.997\n30.000,00\n55\nPacheco Rosario\n40.670.223\n30.000,00\n56\nPereyra O. Daiana del Rosario\n43.305.520\n16.365,00\n57\nPérez Ayelén Aldana\n43.590.986\n30.000,00\n58\nPérez Morales Romina\n43.305.505\n19.090,00\n59\nPerono Garoffo Lucio\n40.670.232\n30.000,00\n60\nPonce Gabriela\n34.554.955\n30.000,00\n61\nRamírez Lucila Jaqueline\n39.551.766\n2.730,00\n62\nRingler Valentina\n39.146.941\n16.365,00\n63\nRíos Andrea Fabiana\n34.980.366\n30.000,00\n64\nRivero Gonzalo Agustín\n45.890.517\n30.000,00\n65\nRivero Maira Alejandra\n41.689.600\n30.000,00\n66\nRobles Ayelén\n40.670.283\n30.000,00\n67\nRodríguez Andrea Paola\n26.202.507\n30.000,00\n68\nRodríguez Celeste Magali\n45.890.526\n30.000,00\n69\nRodríguez Eliana Antonella\n36.647.495\n20.455,00\n70\nRomero Cecilia\n29.746.811\n30.000,00\n71\nRomero Rocío Maribel\n42.540.181\n30.000,00\n72\nRuiz Diaz Aldana Nahir\n39.961.744\n30.000,00\n73\nRutte Sofia Delia\n41.689.536\n30.000,00\n74\nRoux Florencia Valeria\n35.791.630\n30.000,00\n75\nSaldaña Florencia\n36.536.606\n30.000,00\n76\nSaldaña Ulises\n43.042.086\n30.000,00\n77\nSilva Gerez Maiten Abigail\n44.378.580\n30.000,00\n78\nSosa Mariana Elizabeth\n34.240.429\n30.000,00\n79\nSosa Selene Xiomara Belén\n43.983.654\n30.000,00\n80\nSuarez Lucia\n40.869.622\n16.365,00\n81\nSullivan Silva Florencia\n38.864.840\n30.000,00\n82\nTapia Luis Aaron\n43.455.729\n30.000,00\n83\nTamassi Milagros\n39.551.793\n30.000,00\n84\nTurco Stefanía\n43.455.708\n30.000,00\n85\nTroncaro Carla Viviana\n27.140.833\n15.000,00\n86\nVargas García Martina\n43.186.224\n27.270,00\n87\nVillarroel Micaela Delfina\n44.241.852\n30.000,00\n88\nVitelli Bianca María\n41.689.579\n30.000,00\n89\nZazo Yamila Margarita\n39.146.931\n30.000,00\n90\nZuvilivia Anabela\n37.121.452\n30.000,00\nARTÍCULO 2°:\nA fin de dar cumplimiento al presente decreto, las personas cuyos datos se detallan en el artículo 1º del presente, deberán seguir los lineamientos de las Ordenanzas Nros. 2.943/18 y modificatorias y Decreto Reglamentario Nº 415/20.\nARTÍCULO 3º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Producción, Categoría programática 34-01-00 – Plan Estimulo – Ord. 2.943/18, Partida Presupuestaria 5.1.3.0. Becas, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTÍCULO 4º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.\nARTÍCULO 5º:\nComuníquese, publíquense, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HAIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº493/23\nDecreto Nº 493/23\nArrecifes, 05/07/2023\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, el Agente Municipal Daniel Alejandro ACEVEDO, D.N.I. N° 22.444.113, Legajo N° 1109, pasará a percibir un adicional horario de 40 horas semanales, en virtud del aumento en las tareas que desempeña a través de la Dirección de Cultura, Educación y Ceremonial.\nQue, corresponde dictar el acto administrativo pertinente a fin de acceder a lo solicitado.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nProcédase a partir del 1 de agosto de 2023, a liquidar una bonificación remunerativa por jornada prolongada de 40 horas semanales, al Agente Municipal Daniel Alejandro ACEVEDO, D.N.I. N° 22.444.113, Legajo N° 1109, en virtud del aumento en las tareas que desempeña a través de la Dirección de Cultura, Educación y Ceremonial.\nARTÍCULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y  archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº494/23\nDecreto Nº 494/23\nArrecifes, 05/07/2023\nVisto\nEl presente Expediente Nº 208.093, y;\nConsiderando\nQue, el Decreto Nro. 869 del Honorable Concejo Deliberante dispuso tener por promulgada tácitamente en su totalidad la Ordenanza Nro. 3.425/22 aprobada en la 15° Sesión Ordinaria, celebrada el día 28 de septiembre de 2022 y notificada el día 30 de septiembre de 2022 al Departamento Ejecutivo Municipal.\nQue, el Decreto Nro. 869 del Honorable Concejo Deliberante asimismo dispuso requerir al Departamento Ejecutivo Municipal el dictado del acto administrativo correspondiente y su publicación, dejando sin efecto el Decreto Nro. 683/22, observando los artículos 1° (observado en forma parcial), 4 y 5 de la Ordenanza Nro. 3.425/22; por cuanto su notificación a ese Honorable Cuerpo, se realiza una vez vencido el plazo de diez días hábiles previstos en el artículo 108, inciso 2° del Decreto Ley 6769/58.\nQue, los antecedentes del caso pueden, en prieta síntesis, resumirse de la siguiente manera:\nEl Departamento Deliberativo sancionó la Ordenanza Nro. 3.425/22 el día 28 de septiembre de 2022, la que fue notificada al Departamento Ejecutivo Municipal el día 30 de septiembre de 2022.\nEl Departamento Ejecutivo observó en forma parcial la Ordenanza Nro. 3.425/22, mediante la emisión del Decreto Nro. 683/22 el día 11 de octubre de 2022, que fue notificado al Departamento Deliberativo el día 20 de octubre de 2022.\nAl momento del tratamiento por el Honorable Concejo Deliberante de la observación del Departamento Ejecutivo a la Ordenanza Nro. 3.425/22, en la 17 Sesión Ordinaria celebrada por el cuerpo colegiado, nacieron mociones distintas: una que postuló el rechazo del Decreto N° 683/22 del Departamento Ejecutivo por entender que la notificación al Departamento Deliberativo fue extemporánea lo que acarreó la ineficacia de la observación por haberse realizado luego de vencido el plazo del art. 108, inc. 2 del Decreto Ley 6769/58; la otra que planteó la aprobación del Decreto N° 683/22 por cuanto la validez del acto de la observación depende de la fecha de emisión más allá de la de notificación el Departamento Deliberativo.\nA partir de tal situación, el Honorable Concejo Deliberante realizó una consulta a la Asesoría General de Gobierno, organismo que concluyó que habiéndose notificado el veto instrumentado por el Decreto N° 683/22 una vez vencido el plazo de diez días hábiles previsto art. 108, inc. 2 del Decreto Ley 6769/58, la observación no se habría realizado en debida forma, por lo que no resulta válida.\nCon sustento en la opinión de la Asesoría General de Gobierno, el Departamento Deliberativo emitió el Decreto Nro. 869.\nQue, la reseña precedente permite adelantar que el Decreto Nro. 869 del Departamento Deliberativo y la opinión de la Asesoría General de Gobierno que le da sustento, son contrarios a derecho; y van en lo que sigue las razones de tal aseveración.\nQue, el art. 108 del Decreto Ley 6769/58 prescribe que constituyen atribuciones y deberes en general del Departamento Ejecutivo, entre otras\n“2.- Promulgar las Ordenanzas o en su caso vetarlas dentro de los diez (10) días hábiles, contados desde su notificación.\nQue, el modo empleado para el ejercicio del veto, es de elección exclusiva y excluyente del Departamento Ejecutivo, de acuerdo al procedimiento de producción de sus propios actos.\nQue, si el Departamento Ejecutivo eligió como modo de expresión de la voluntad del veto, la emisión del Decreto N° 683/22, la eficacia ese acto depende del cumplimiento de los requisitos de validez que le son exigibles y de su incolumidad dentro del plazo previsto para su impugnación.\nQue, en el caso, el Decreto Nro. 683/22 cumple in totum los recaudos previstos por el art. 103, sgtes. y ccdtes. de la Ordenanza General 267/80 que regula el procedimiento para obtener una decisión o una prestación de la administración municipal y el de producción de sus actos administrativos (art. 1 de la O.G. 267/80).\nQue, desde ese marco conceptual, el Decreto Nro. 683/22, es un acto administrativo que tiene un objeto lícito, reconoce causa en la facultad prevista en el art. 108, inc. 2 del Decreto Ley 6769/58, fue emitido por el órgano competente, está motivado, se ajusta a lo dispuesto en el ordenamiento jurídico y es adecuado a los fines.\nQue, en tal orden de ideas, los actos administrativos tienen la eficacia obligatoria propia de su ejecutividad y producen efectos desde la fecha en que se dicten, salvo que en ellos se disponga otra cosa (conf. art. 110 de la O.G. 267/80), por lo que la notificación del Decreto Nro. 683/22 no es un requisito de validez del acto, sino de su conocimiento\nerga omnes\n, y de la posibilidad de su impugnación por los interesados.\nQue, siguiendo esa perspectiva, el Decreto Nro. 683/22 en cuanto a su validez y eficacia, no está sujeto a la opinión del Departamento Deliberativo, ni mucho menos a la del órgano consultivo Asesoría General de Gobierno, razón por la cual produjo el efecto al que estaba destinado, es decir la observación de la Ordenanza Nro. 3.425/22 conforme a derecho.\nQue, sentado lo que antecede, y atento a que el Decreto del Honorable Concejo Deliberante Nro. 869 se apoya en el dictamen de la Asesoría General de Gobierno, cabe aquí exponer respecto de esa opinión, a modo\nobiter dictum\n, los desaciertos que trae.\nQue, el sustento argumental de la Asesoría General de Gobierno es que el Departamento Ejecutivo debe devolver el proyecto de ordenanza con las observaciones dentro del plazo de diez días hábiles previstos en el referido artículo 108, inciso 2° del Decreto Ley 6769/58, a semejanza de lo dispuesto en el artículo 108 de la Constitución Provincial respecto de los proyectos de leyes.\nQue, va de suyo entonces, que el argumento del órgano consultivo es una construcción intelectual de índole meramente analógico, porque a diferencia del art. 108 de la Constitución de la Provincia que impone al Poder Ejecutivo devolver las observaciones a los proyectos de ley dentro del plazo de diez días, el art. 108 inc. 2 del Decreto Ley 6769/58 tiene una redacción diferente ya que refiere que constituyen atribuciones y deberes en general del Departamento Ejecutivo:\n… Promulgar las Ordenanzas o en su caso vetarlas dentro de los diez (10) días hábiles, contados desde su notificación\nsin prescribir que debe devolverlas al Departamento Deliberativo dentro de ese plazo.\nQue, tal interpretación analógica, no pasa de una opinión técnica, sin idoneidad para modificar las atribuciones que el orden constitucional de la Provincia, le confiere al titular del Departamento Ejecutivo Municipal (arts. 190 y 191 de la Constitución de la Provincia, y Decreto Ley 6769/58).\nQue, muy por el contrario, y pese a que no cabe interpretar algo diferente de lo que en forma clara expresa el art. 108, inc. 2 del Decreto Ley 6769/58 – como hace la Asesoría General de Gobierno –, si el legislador hubiera querido poner en cabeza del Departamento Ejecutivo Municipal el deber de devolver la observación al Honorable Concejo Deliberante dentro del plazo de diez días, así lo hubiere expresado el aludido art. 108, inc. 2 del Decreto Ley 6769/58, tal como lo hace el art. 108 de la Constitución de la Provincia; pero sin embargo no lo hace.\nQue, ergo, la interpretación de la Asesoría General de Gobierno es impropia, porque tiene dicho de forma inveterada el más alto tribunal de la Nación que la primera fuente de interpretación es la propia letra de la ley (CSJN,\nFallos\n316:1247;\nFallos\n314:1018;\nFallos\n324:2780) y también que en la interpretación de las leyes se debe dar pleno efecto a la intención del legislador (CSJN,\nFallos\n302:973); y a partir de allí no puede admitirse una interpretación diferente a lo que surge del propio texto de la ley, tal como previó el legislador de manera diferente entre el proceso de sanción de las leyes y de las ordenanzas municipales.\nQue, por lo demás, ha sostenido la Procuración del Tesoro de la Nación, que no es procedente modificar o suprimir una disposición por medio de la interpretación cuando su lectura no presenta oscuridades ni genera incertidumbres, ni es  viable subsanar por vía de la hermenéutica el resultado de una norma cuando su literalidad es categórica y precisa y revela en forma directa un significado unívoco, como que no es admisible hacerle decir a la ley lo que la ley no dice o dejar de cumplir lo que inequívocamente ordena (\nDictámenes:\n177-117)\nQue, por último, el Decreto Nro. 869 del Honorable Concejo Deliberante es nulo, porque presenta vicios que afectan su validez.\nQue, en primer lugar, tiene vicio de competencia, desde que no forma parte de las potestades del Departamento Deliberativo la de decidir acerca de la promulgación de las ordenanzas, tal como se deriva del Artículo 1° del Decreto Nro. 869 (conf. arts. 24 a 67 del Decreto Ley 6769/58).\nQue, en segundo lugar, presenta vicio en el objeto porque la forma elegida, Decreto, tiene por esencia el rechazo de solicitudes particulares, la adopción de medidas relativas a la composición u organización interna del Concejo y en general, toda disposición de carácter imperativo, que no requiera promulgación del Departamento Ejecutivo (conf. art. 77 del Decreto Ley 6769/58), pero carece de aptitud para requerir al Departamento Ejecutivo el dictado de cualquier acto administrativo para dejar sin efecto un acto anterior de ese órgano.\nQue, en tercer lugar, igualmente presenta vicio en el objeto porque el modo previsto por el ordenamiento para rechazar el veto es el dictado de una Ordenanza de insistencia (conf. art. 69 del Decreto Ley 6769/58).\nQue, en cuarto lugar, la refutación del Decreto Nro. 683/22 importaba un conflicto (art. 196 de la Constitución de la Provincia) de los que estaba llamada a resolver y en su caso suspender la ejecución del acto cuestionado, la Suprema Corte de Justicia (art. 261 del Decreto Ley 6769/58).\nQue, aquí y ahora el Decreto Nro. 683/22 ha adquirido firmeza por falta de impugnación oportuna, conforme la doctrina legal vigente en la Provincia que sostiene la imposibilidad de demandar judicialmente la revisión de actos que han adquirido firmeza en sede administrativa por falta de impugnación oportuna (SCBA, causas B. 67.336, \"Lespade\", resol. de 11-IV-2007; B. 60.951, \"García, Ana\", sent. de 29-VIII-2007; B. 56.618, \"Oviedo\", sent. de 4-X-2006; B. 60.510, \"Sciutto\", sent. de 8-II-2006; B. 59.885, \"Ciglia\", sent. de 23-II-2005 y B. 63.237, \"Domínguez\", resol. de 4-VIII-2004).\nQue, consecuentemente, los vicios que porta el Decreto Nro. 869 del Honorable Concejo Deliberante, le convierten en un acto sin valor (conf. art. 195 de la Constitución de la Provincia y art. 240 del Decreto Ley 6769/58).\nQue, por lo expuesto y citas, debe rechazarse el Decreto Nro. 869 del Honorable Concejo Deliberante por presentar vicios que le privan de validez.\nQue, obra en autos dictamen legal del que no existe mérito para apartarse.\nQue, cabe dictar el acto administrativo pertinente de conformidad con lo dispuesto por el 107 y ccdtes. del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nRechazar el Decreto N° 869 del Honorable Concejo Deliberante por ostentar vicios que afectan su validez.\nARTICULO 2°:\nRemítase al Departamento Deliberativo para su conocimiento y efectos que estime corresponder.\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº495/23\nDecreto Nº 495/23\nArrecifes, 05/07/2023\nVisto\nEl Expediente Administrativo 206.949/2.023, correspondiente a la Licitación Privada Nº 4/2023 Segundo llamado para la “ADQUISICIÓN DE MEZCLA ASFÁLTICA EN CALIENTE PARA PAVIMENTO ASFALTICO” en la ciudad de Arrecifes, y;\nConsiderando\nQue, por Decreto Nº 420/23 de fecha 1 de junio de 2023 se llamó a Licitación Privada para la adquisición de mezcla asfáltica en caliente para pavimento asfáltico.\nQue, la fecha del acto de apertura de ofertas se llevó a cabo  el día  9 de junio de 2023 a las 10:30 hs., habiendo cotizado dos oferentes, a saber: BETHEL SERVICIOS INTEGRALES S.R.L., correspondiente al sobre N° 1 y la empresa SANIFER PERGAMINO S.A. correspondiente al sobre N° 2.\nQue, el sobre  N° 1 correspondiente a la empresa BETHEL SERVICIOS INTEGRALES S.R.L. contiene oferta por un monto total de pesos VEINTITRES MILLONES ($ 23.000.000,00). Presenta pagaré como garantía de oferta por la suma de pesos CIENTO DIECISEIS MIL OCHOCIENTOS ($ 116.800,00.-).\nQue, en fecha 04 de julio del 2023 la empresa BETHEL SERVICIOS INTEGRALES S.R.L. presenta nota en el expediente mediante la cual informa que la oferta realizada en la planilla de cotización presentaba un error involuntario en la suma de los importes detallados, manifestando que su propuesta para la obra de la Licitación Privada N° 4/23 es por el valor total de Pesos QUINCE MILLONES OCHOCIENTOS MIL CON 00/100 ($ 15.800,00).\nQue, el sobre N° 2 correspondiente a la empresa SANIFER PERGAMINO S.A. contiene oferta  por un monto total de pesos CATORCE MILLONES SEISCIENTOS SETENTA MIL  ($ 14.670.000,00). Presenta pagaré como garantía de oferta por la suma de pesos CIENTO DIECISEIS MIL OCHOCIENTOS  ($ 116.800,00).\nQue, el presupuesto oficial contemplado en la presente licitación privada asciende a la suma total de PESOS ONCE MILLONES SEISCIENTOS OCHENTA MIL ($ 11.680.000,00).\nQue, en tarea de realizar el dictamen debe aclararse que luego de abiertos los sobres que contienen la oferta económica, los oferentes podrán hacer aclaraciones que no alteren la propuesta original o modifiquen las bases de la licitación ni el principio de igualdad entre todas las propuestas.\nQue, de acuerdo a las ofertas recibidas, las mismas superan ampliamente el presupuesto oficial, por lo que no se ajustan a las exigencias del pliego de bases y condiciones, resultando de esta forma  antieconómicos  a los intereses municipales.\nQue, obra en el expediente administrativo Nro. 206.949/23, dictamen emitido por la Titular de la Asesoría Letrada Municipal, Sra. Mónica MOSSO, en forma conjunta con la Jefa de Compras, Sra. Silvia SANTISO.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárase fracasada la Licitación Privada Nº 4/2023 Segundo llamado para la “Adquisición de mezcla asfáltica en caliente para pavimento asfaltico”, en virtud de los considerandos del presente decreto, dado que  las ofertas recibidas no resultan convenientes a los intereses municipales desde el punto de vista económico.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº496/23\nDecreto Nº 496/23\nArrecifes, 05/07/2023\nVisto\nEl Decreto Municipal Nº 74/23, y;\nConsiderando\nQue, mediante el mismo se dispone la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2023, de la Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 220º y 221º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores establecidos en la Ordenanza Nro. 3.462/23.-\nQue, el artículo 2° del Decreto N° 74/23 establece como vencimiento para la cuota 7° de la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, el siguiente: 1° vencimiento: 11/07/2023 y 2° vencimiento 18/07/2023.-\nQue, por cuestiones administrativas y de transición en la liquidación de tasas, se hace necesario contar con un plazo mayor de tiempo para la liquidación correspondiente.-\nQue, el art. 38° de la Ordenanza Fiscal N° 3.462/23 faculta al Departamento Ejecutivo Municipal a prorrogar los vencimientos cuando lo considere  oportuno.-\nQue, es necesario dictar el acto administrativo pertinente a fin de establecer un nuevo vencimiento para dicho pago.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProrróguense los vencimientos de la percepción de la cuota 7° de la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, que se establece por Decreto Municipal Nro. 74/23, estableciéndose las siguientes fechas:\nPrimer vencimiento: 18 de julio de 2023.-\nSegundo Vencimiento: 25 de julio de 2023.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº497/23\nDecreto Nº 497/23\nArrecifes, 06/07/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 208.860/23, 209.027/23, 209.029/23, 209.148/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Sra. Cintia CASTILLO, D.N.I. N° 33.410.085, un subsidio por la suma de Pesos Cincuenta y cinco mil ($ 55.000,00), dada su angustiosa situación de indigencia, destinado a afrontar el pago que demande la compra de Valva articulada termoplástica acolchada izquierda en tobillo, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 208.860/23.-\nARTÍCULO 2º:\nConcédase al Sr. Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871, un subsidio por la suma de Pesos Veintiocho mil ($ 28.000,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar gastos de asistencia geriátrica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.027/23.-\nARTÍCULO 3º:\nConcédase a la Sra. María Lujan ESCOBAR, D.N.I. N° 28.044.454, un subsidio por la suma de Pesos Cien mil ($ 100.000,00), dada su angustiosa situación de indigencia, que será destinado a afrontar parte de pago de servicio de sepelio de su suegro Juan Carlos Araujo, quien falleciera el día 29 de junio de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.029/23.-\nARTÍCULO 4º:\nConcédase al Sr. Francisco Damián SANCHEZ, D.N.I. N° 35.766.685, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), que será destinado a afrontar gastos de la vida diaria, dado la angustiosa situación de indigencia en la que se encentra, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.148/23.-\nARTÍCULO 5º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº498/23\nDecreto Nº 498/23\nArrecifes, 06/07/2023\nVisto\nEl Telegrama Colacionado ingresado por Expediente Administrativo Nro. 208.694/23 de fecha 3 de julio de 2023, enviado por la Sra. Betiana Alejandra TEMUDIO, D.N.I. N° 37.907.819, y;\nConsiderando\nQue, mediante el mismo la Sra. Betiana Alejandra TEMUDIO, D.N.I. N° 37.907.819, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, desde el 26 de julio de 2023.-\nQue, se debe dictar el acto administrativo correspondiente a los efectos de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase a partir del día 26 de julio de 2023, la renuncia presentada por la Sra. Betiana Alejandra TEMUDIO, D.N.I. N° 37.907.819, Legajo N° 6102, Fun: Enfermera 6° Hospital, Categoría 23.-\nARTICULO 2º:\nNotifíquese a la interesada personalmente por cédula u otro medio fehaciente.-\nARTICULO 3°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº499/23\nDecreto Nº 499/23\nArrecifes, 06/07/2023\nVisto\nEl Decreto N° 53/23 de fecha 17 de enero de 2023, y;\nConsiderando\nQue, mediante la normativa mencionada en el visto del presente decreto se concede a la Agrupación Atlética de Arrecifes, un subsidio por la suma de Pesos Sesenta mil ($ 60.000,00.-), para ser destinado a la afiliación anual a la Confederación Argentina de Atletismo de la Agrupación Atlética de Arrecifes y de los atletas integrantes de dicha agrupación, a saber: Bautista BLANCO, D.N.I. 47.681.051; Morena FRANCO, D.N.I. 48.937.576; Ignacio BLANCO, D.N.I. 49.931.909; Ricardo Javier MEDINA, D.N.I. N° 52.117.368 y Iara Jazmín CASAS, D.N.I. N° 51.046.580.\nQue, la Agrupación Atlética Arrecifes ha dado cumplimiento al destino de los fondos concedidos, y expresa mediante nota de fecha 15 de junio del corriente año, la necesidad de la adquisición de medallas para los participantes de la tradicional competencia atlética “La Carrera de Fito”.-\nQue, este Departamento Ejecutivo Municipal apoya las actividades deportivas de los vecinos de nuestra ciudad y destaca la gran labor desarrollada por la mencionada entidad deportiva año tras año.-\nQue, corresponde el dictado del acto administrativo pertinente, a los fines de su modificación.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese el Decreto Municipal N° 53/23, por el cual se concede a la Agrupación Atlética de Arrecifes, un subsidio por la suma de Pesos Sesenta mil ($ 60.000,00.-), y en consecuencia autorizase a destinar dicho beneficio a la afiliación anual a la Confederación Argentina de Atletismo de la Agrupación Atlética de Arrecifes y de los atletas integrantes de dicha agrupación, a saber: Bautista BLANCO, D.N.I. 47.681.051; Morena FRANCO, D.N.I. 48.937.576; Ignacio BLANCO, D.N.I. 49.931.909; Ricardo Javier MEDINA, D.N.I. N° 52.117.368 y Iara Jazmín CASAS, D.N.I. N° 51.046.580 y a la adquisición de medallas para los participantes de la tradicional competencia atlética “La Carrera de Fito”.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº500/23\nDecreto Nº 500/23\nArrecifes, 06/07/2023\nVisto\nLa Ordenanza Municipal Nro. 3.445/22, mediante la cual se autoriza al Departamento Ejecutivo Municipal a otorgar a la Sociedad de Bomberos Voluntarios de Arrecifes un subsidio equivalente al dos por ciento (2,00%) en función de lo exclusiva y efectivamente recaudado en las cuotas 1 a 6 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, del ejercicio económico financiero 2023, y;\nConsiderando\nQue, uno de los propósitos de este Departamento Ejecutivo es brindar apoyo a las instituciones que como la Sociedad de Bomberos de nuestra ciudad, prestan sus servicios en forma inagotable a la comunidad con gran esfuerzo personal.-\nQue, se hace necesario el dictado de la norma respectiva que permita aportar el respaldo económico necesario para solventar los gastos de funcionamiento de dicha institución.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese a la\nSociedad de Bomberos Voluntarios de Arrecifes\n, un subsidio de Pesos Ochocientos treinta y un mil ciento noventa y cinco c/37/100 ($ 831.195,37.-), correspondiente al porcentaje establecido mediante Ordenanza Nro. 3.445/22, de lo recaudado por la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, por el periodo comprendido entre el 02/01/23 al 30/06/23, para solventar gastos operativos propios de la actividad de la mencionada institución.-\nARTICULO 2º:\nLos gastos que se originen por el presente decreto serán imputados a Jurisdicción Secretaría de Gobierno, Categoría Programática 01-00-00 y a la partida presupuestaria 5.1.7.0 – Transferencias a Instituciones Culturales y sociales sin fines de lucro, Fuente de financiamiento110 Origen Municipal del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº501/23\nDecreto Nº 501/23\nArrecifes, 06/07/2023\nVisto\nEl “Convenio de prestación de servicios”, firmado oportunamente entre los médicos especialistas en anestesiología: Sergio Daniel CASADO, D.N.I. Nº 32.610.081; Augusto TORSIGLIERI, D.N.I. Nº 33.443.143 y Natalia DIAZ, D.N.I. Nº 23.588.718, todos asociados a la Asociación de Anestesiología del Norte de la Provincia de Buenos Aires y la Municipalidad de Arrecifes, convalidado por Ordenanza Nro. 3.500/23, y;\nConsiderando\nQue, es necesario arbitrar los procedimientos administrativos tendientes a la implementación del marco regulatorio establecido en el convenio de prestación de servicios antes mencionado.\nQue, por lo expuesto corresponde autorizar a las oficinas municipales de Compras y Suministros y de Contaduría, a formalizar la contratación de los profesionales cuyos datos se detallan en el VISTO del presente decreto, por los meses de mayo, junio y julio de 2023.\nPor ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase a las oficinas de Compras y Suministros y de Contaduría de esta Municipalidad de Arrecifes, al cierre de una Orden de Compra y su devenir administrativo de Pesos Once millones quinientos mil ($ 11.500.000,00.-), por los meses de  mayo, junio y julio de 2023, por las prestaciones derivadas de la implementación del convenio de prestación de servicios.-\nARTÍCULO 2º:\nAutorízase a la Oficina de Compras y Suministros a emitir una orden de compra complementaria, en caso de surgir diferencias en más de lo establecido en el artículo 1º del presente decreto, a favor de la Asociación de Anestesiología del Norte de la Provincia de Buenos Aires.-\nARTÍCULO 3º:\nAutorizase a las oficinas de Compras y Suministros y Contaduría de esta municipalidad de Arrecifes, a desafectar de existir diferencias de saldos sobre la orden mencionada en el Artículo 1º, al cierre del ejercicio fiscal en curso.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº502/23\nDecreto Nº 502/23\nArrecifes, 06/07/2023\nVisto\nLa solicitud realizada por la Directora Contable y Técnico del Hospital Municipal, María Natalia ALVAREZ, de pedido de pago a la médica anestesista Dra. Cecilia Valle correspondiente a guardias retroactivas al mes de mayo de 2023 y de establecer en forma retroactiva el precio de la guardia, por los meses de mayo a julio de 2023, y;\nConsiderando\nQue, la Directora Contable y Técnico del Hospital Municipal solicita liquidación de guardias a la médica anestesista Dra. Cecilia Valle, por las realizadas de acuerdo al siguiente detalle: Sábado 27/05/23 por Pesos Treinta y nueve mil novecientos sesenta ($ 39.960) y domingo 28 de mayo de 2023 por Pesos Treinta y nueve mil novecientos sesenta ($ 39.960).\nQue, los importes solicitados corresponden a diferencias de valor del precio de las guardias abonadas a la médica anestesista Dra. Cecilia Valle que integra la Planta municipal, respecto del precio convenido entre la Municipalidad y profesionales externos de la especialidad anestesiología que prestan servicios en el marco de contrataciones especiales.\nQue, se  estima razonable abonar a la profesional que integra la Planta, el mismo precio por guardia que el acordado con otros profesionales de la misma especialidad ajenos a la Municipalidad.\nQue, en consecuencia cabe disponer el precio por guardia del servicio de anestesiología, en consonancia con lo dispuesto por los convenios de prestación de servicios celebrados entre la Municipalidad y profesionales externos, que fueron aprobados por Ordenanza Nº 3.500/23 para el período de mayo a julio de 2023.\nQue, por ello, debe establecerse en forma retroactiva el precio de la guardia en la suma de Pesos Ciento cuarenta mil dieciséis ($ 140.016.-) por día regular y Pesos Ciento cincuenta mil ($ 150.000.-) por días sábados, domingos y feriados por el período mayo a julio de 2023.\nQue,  corresponde el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase de manera retroactiva el precio de la guardia de veinticuatro (24) horas que realicen profesionales pertenecientes a la Planta de la Municipalidad en el servicio de anestesiología, en los siguientes importes: Pesos Ciento cuarenta mil dieciséis ($ 140.016.-) por día regular y Pesos Ciento cincuenta mil ($ 150.000.-) por días sábados, domingos y feriados por el período mayo a julio de 2023.\nARTÍCULO 2º:\nAbónese a la profesional anestesista Cecilia Cristina VALLE, D.N.I. 14.877.788, la suma de Pesos Setenta y nueve mil novecientos doce ($ 79.912.-), en concepto de diferencias de precio por los importes abonados por guardia realizada en el mes de mayo de 2023, de acuerdo a la solicitud realizada por la Directora Contable y Técnico del Hospital Municipal.\nArtículo 3º:\nNotifíquese a la interesada personalmente o por cédula.\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº503/23\nDecreto Nº 503/23\nArrecifes, 07/07/2023\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la “Adquisición de materiales para cambio de solados en E.E.S. N° 2”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 5/2023, para la “Adquisición de materiales para cambio de solados en E.E.S. N° 2”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el día 17 de julio de 2023, a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas.\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Quince millones doscientos veintiún mil cuatrocientos ($ 15.221.400,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras del Palacio Municipal.\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº504/23\nDecreto Nº 504/23\nArrecifes, 10/07/2023\nVisto\nEl Acta Acuerdo de fecha 20 de marzo de 2023, entre el Sindicato de Trabajadores Municipales y el Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, en el acta acuerdo de fecha 20 de marzo de 2023, entre el Sindicato de Trabajadores Municipales y el Departamento Ejecutivo Municipal, se convino otorgar un incremento salarial al personal municipal del diez por ciento (10%) sobre el salario básico, para las remuneraciones devengadas a partir del mes de julio de 2023.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispóngase un incremento salarial al personal municipal del diez por ciento (10%), sobre el salario básico, para las remuneraciones devengadas a partir del mes de julio de 2023, con exclusión de los profesionales de la salud de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nEstablézcase la nueva escala de sueldos a partir del mes de julio de 2023, que se determina en el ANEXO I y forma parte del presente acto administrativo.-\nARTICULO 3º:\nEl gasto que ocasione la modificación precedente se imputara a las correspondientes partidas de sueldos del presupuesto vigente.-\nArtIculo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº505/23\nDecreto Nº 505/23\nArrecifes, 10/07/2023\nVisto\nEl acta acuerdo celebrada a los 15 días del mes de marzo de 2023, entre el Departamento Ejecutivo Municipal y la Asociación de Profesionales del Hospital de Arrecifes (A.P.H.A.), y;\nConsiderando\nQue, en el acta acuerdo celebrada el 15 de marzo de 2023 entre el Departamento Ejecutivo Municipal y la Asociación de Profesionales del Hospital de Arrecifes (A.P.H.A.), se convino, establecer un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes del veinte por ciento (20 %) sobre el salario básico vigente al mes de marzo de 2023; seis por ciento (6%) a partir del mes de mayo de 2023 y catorce por ciento (14%) desde el mes de julio de 2023.-\nQue, al mismo tiempo en la cláusula segunda del acuerdo celebrado, se acordó una actualización de las bonificaciones BR D 1427/09 (CODIGO 76) y BR D 2188/08 (CODIGO 77), relativo a los meses antes descriptos.-\nQue, a tales fines corresponde el dictado del acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por los arts. 107 y ccdtes. del Decreto Ley 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispóngase un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, del catorce por ciento (14%) sobre el salario básico, a partir del mes de JULIO de 2023.\nARTICULO 2°:\nDispóngase una actualización de las bonificaciones BR D 1427/09 (CODIGO 76) y BR D 2188/08 (CODIGO 77), a partir del mes de JULIO de 2023, para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, de acuerdo al detalle que se consigna en el ANEXO que forma parte del presente.\nARTICULO 3º:\nEstablézcase la nueva escala salarial  para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, según se indica en el ANEXO que forma parte del presente acto administrativo, con vigencia a partir del mes de JULIO de 2023.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº506/23\nDecreto Nº 506/23\nArrecifes, 07/07/2023\nVisto\nLa programación de actividades previstas en el marco de los festejos por el “Día del niño”, a llevarse a cabo en el Predio del “Viejo Molino” de Arrecifes, organizados por la Municipalidad de Arrecifes, y;\nConsiderando\nQue, los festejos por el “Día del niño” se encuentran previstos para el día 6 de agosto del corriente año y contará con diferentes espectáculos infantiles y de entretenimientos, juegos, paseos en autobomba, golosinas, chocolate, regalos, música, payasos, inflables, toro mecánico, samba, shows infantiles y mucho más con entrada libre y gratuita.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de la declaración de interés municipal de dicho acontecimiento.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese de “Interés Municipal”, la programación de actividades previstas para el día 6 de agosto del corriente año,  en el marco de los festejos por el “Día del niño”, organizadas por la Municipalidad de Arrecifes, en el Predio del “Viejo Molino” de Arrecifes, que contará con diferentes espectáculos infantiles y de entretenimientos, juegos, paseos en autobomba, golosinas, chocolate, regalos, música, payasos, inflables, toro mecánico, samba, shows infantiles y mucho más con entrada libre y gratuita.-\nARTICULO 2º:\nEn el supuesto que factores climáticos adversos no permitan la realización del evento descripto en el artículo primero del presente, el mismo podrá desarrollarse con posterioridad a la fecha fijada.-\nARTICULO 3º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº507/23\nDecreto Nº 507/23\nArrecifes, 10/07/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 209.287/23, 209.296/23 y 209.477/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Sra.  Ornela GIOVANNONI FISCHER, D.N.I. N° 32.156.555, un subsidio por la suma de Pesos Cien mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su hermana Antonella Giovannoni Fischer, quien falleciera el día 15 de junio de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.287/23.-\nARTÍCULO 2º:\nConcédase al Sr. Juan José GALIANO, D.N.I. N° 33.561.956, un subsidio por la suma de Pesos Veintidós mil doscientos ($ 22.200,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar gastos en laboratorio de análisis clínicos, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.296/23.-\nARTÍCULO 3º:\nConcédase al Sr. Luis Alberto MORALES, D.N.I. N° 13.489.218, un subsidio por la suma de Pesos Cien mil ($ 100.000,00), dada su angustiosa situación de indigencia, que será destinado a afrontar parte de pago de servicio de sepelio de su madre Amelia Pacheco, fallecida el día 10 de junio de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 209.477/23.-\nARTÍCULO 4º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA - SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº508/23\nDecreto Nº 508/23\nArrecifes, 10/07/2023\nVisto\nLa nota ingresada bajo Expediente Administrativo N° 209.125/23, por el Director General de Administración del Hospital Municipal “Santa Francisca Romana”, Dr. Darío  Izquierdo, y;\nConsiderando\nQue, mediante la misma solicita la designación de la Agente Municipal Lorena Mariel GALLEGO, D.N.I. N° 25.035.556, Legajo N° 6067, por el mes de julio de 2023, para realizar las tareas inherentes al cargo ocupado por la Agente Municipal Sra. Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436, dado que la agente Ana Lía DUPRAT, se encuentra de licencia médica.-\nQue, a fin de no entorpecer el normal funcionamiento del área y de acuerdo a las disposiciones vigentes, corresponde el dictado del acto administrativo pertinente, a fin de abonar a la mencionada agente la diferencia de haberes por mayor jerarquía y bonificaciones que hacen al cargo.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProcédase a abonar a la Agente Municipal Lorena Mariel GALLEGO, D.N.I. N° 25.035.556, Legajo N° 6067, la diferencia de haberes por mayor jerarquía y demás bonificaciones que hacen al cargo, en forma retroactiva al 1 de julio de 2023 y hasta el 31 de julio de 2023, en un todo de acuerdo las disposiciones vigentes, en virtud de encontrarse realizando las tareas inherentes al cargo de Jefe de División Servicios y Maestranza Hospital, por encontrarse la Agente Municipal Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436 de licencia médica.-\nARTÍCULO 2º:\nElévese copia del presente a las dependencias municipales pertinentes, a los efectos de su cumplimiento.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº509/23\nDecreto Nº 509/23\nArrecifes, 10/07/2023\nVisto\nLos Decretos Nros. 452/22 y 37/23, y;\nConsiderando\nQue, por Decreto Nro. 452/22 se dispone la contratación de los estudiantes de la carrera de Tecnicatura Superior en Enfermería, en carácter de locación de servicios y para cumplir tareas de auxiliar de enfermería, con los siguientes estudiantes: BALBI, Melina Vanesa, D.N.I. 34.980.381; CAPDEVILA, Daniela Soledad, D.N.I. 31.414.499; DASENCHICH, Marianela, D.N.I. 31.696.876; DÍAZ, Camila Antonella, D.N.I. 43.542.353; GONZALEZ, Micaela, D.N.I. 37.907.843; GONZALEZ, Nara Yael; D.N.I. 35.766.629.\nQue, el Decreto N° 37/23, prorroga la contratación de los estudiantes de la carrera de Tecnicatura Superior en Enfermería, que se indican en el Decreto Nro. 452/22, por el plazo de seis (6) meses y al mismo tiempo dispone la contratación de los estudiantes de la carrera de Tecnicatura Superior en Enfermería, de ECHENIQUE, Viviana, D.N.I. 28.806.241; MILONE, Andrea, D.N.I. 31.426.913 y STANKAUSKA, Erica, D.N.I. N° 35.088.900, por el término de seis (6) meses.\nQue, mediante nota ingresada al Departamento Ejecutivo Municipal en fecha 22 de junio de 2023, por el Director General de Administración del Hospital Municipal “Santa Francisca Romana”, Dr. Darío IZQUIERDO, se solicita la prórroga de las disposiciones contenidas en los Decretos Nros. 452/22 y 37/23, a partir del 1 de julio de 2023, hasta el 30 de diciembre de 2023, para los siguientes estudiantes de la carrera de Tecnicatura Superior en Enfermería: BALBI, Melina Vanesa, D.N.I. 34.980.381; DASENCHICH, Marianela, D.N.I. 31.696.876; DÍAZ, Camila Antonella, D.N.I. 43.542.353; ECHENIQUE, Viviana, D.N.I. 28.806.241; MILONE, Andrea, D.N.I. 31.426.913 y STANKAUSKA, Erica, D.N.I. N° 35.088.900.\nQue, al mismo tiempo el Director General de Administración, Dr. Darío IZQUIERDO, en su nota de fecha 22 de junio de 2023, solicita la contratación en idénticos términos de los siguientes estudiantes de la carrera de Tecnicatura Superior en Enfermería: GARCIA, Abigail, D.N.I. N° 39.147.166; COMAS, Natalia, D.N.I. N° 32.129.531; MONZON, Zulema, D.N.I. N° 37.907.770 y SANDOBAL, Sandra, D.N.I. N° 29.888.646.-\nQue, cabe dictar el acto administrativo pertinente en ejercicio de la competencia dispuesta por los arts. 107 y ccdtes. del Decreto Ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProrrógase la contratación de los estudiantes de la carrera de Tecnicatura Superior en Enfermería, que se indican en los Decretos Nros. 452/22 y 37/23, por el plazo de seis (6) meses, en forma retroactiva al 1 de julio de 2023, hasta el 31 de diciembre de 2023, con los siguientes estudiantes de la carrera de Tecnicatura Superior en Enfermería: BALBI, Melina Vanesa, D.N.I. 34.980.381; DASENCHICH, Marianela, D.N.I. 31.696.876; DÍAZ, Camila Antonella, D.N.I. 43.542.353; ECHENIQUE, Viviana, D.N.I. 28.806.241; MILONE, Andrea, D.N.I. 31.426.913 y STANKAUSKA, Erica, D.N.I. N° 35.088.900.\nARTÍCULO 2°:\nDispóngase la contratación de los estudiantes de la carrera de Tecnicatura Superior en Enfermería, cuyos datos se indican a continuación, por el término de seis (6) meses, contados a partir del 1 de julio de 2023, en carácter de locación de servicios y para cumplir tareas de auxiliar de enfermería, para la prestación de servicios durante cuarenta y ocho (48) horas semanales rotativas, de acuerdo a las indicaciones de la Dirección del Hospital Municipal: GARCIA, Abigail, D.N.I. N° 39.147.166; COMAS, Natalia, D.N.I. N° 32.129.531; MONZON, Zulema, D.N.I. N° 37.907.770 y SANDOBAL, Sandra, D.N.I. N° 29.888.646.-\nARTÍCULO 3°:\nLos estudiantes de la carrera de Tecnicatura Superior en Enfermería contratados deberán acreditar tal condición y la inscripción ante los organismos fiscales respectivos.\nARTÍCULO 4°:\nLos estudiantes de la carrera de Tecnicatura Superior en Enfermería, contratados en virtud de lo dispuesto en el presente decreto, percibirán el pago mensual por la prestación de sus servicios, que se establezca en la normativa relativa de “Ayudante de Enfermería” del Hospital Municipal “Santa Francisca Romana” o el que se disponga sucesivamente para ese grupo.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. CARLOS A. MONDINO – SECRETARIO DE SALUD Y ACCION SOCIAL\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº510/23\nDecreto Nº 510/23\nArrecifes, 11/07/2023\nVisto\nEl Expediente Administrativo 206.813/2.023, correspondiente a la Licitación Pública Nº 1/2023 SEGUNDO LLAMADO PARA LA ADQUISICION DE MANO DE OBRA Y MATERIALES PARA LA OBRA “AMPLIACION DE GUARDIA HOSPITAL MUNICIPAL SANTA FRANCISCA ROMANA”, y;\nConsiderando\nQue, por Decreto Nº 415/23 de fecha 31 de mayo de 2.023 se llamó a Licitación Pública para adjudicación del Segundo Llamado de Obra Ampliación Guardia Hospital Municipal Santa Francisca Romana.-\nQue, la fecha del acto de apertura de ofertas se llevó a cabo  el día  28 de junio de 2023 a las 11:00 hs en la Oficina de Compras y Suministros de esta Municipalidad, habiendo cotizado tres oferentes, a saber: la empresa GRIMALDI ROBERTO correspondiendo al sobre N° 1, la empresa BETHEL SERVICIOS INTEGRALES SRL correspondiente al sobre N° 2 y la empresa SANIFER PERGAMINO S.A. correspondiente al sobre N° 3.-\nQue, el sobre  N° 1 correspondiente a GRIMALDI ROBERTO contiene oferta por un monto total de pesos NOVENTA MILLONES CUATROCIENTOS CINCUENTA Y CINCO MIL DOSCIENTOS ONCE ($ 90.455.211,00). Presenta Pagaré a la vista como garantía de oferta por la suma de pesos NOVECIENTOS CUATRO MIL QUINIENTOS CINCUENTA Y DOS CON ONCE CTVOS ($ 904.552,11).-\nSe manifiesta en el acta de apertura que el oferente no presentó la siguiente documentación: Garantía de mantenimiento de oferta según art. 14, punto 14.3 del Pliego de Bases y Condiciones, declaración de aceptación de la Jurisdicción en lo Contencioso Administrativo de los Tribunales del Departamento Judicial de San Nicolás para el caso de cualquier situación judicial, , antecedentes empresarios de obras similares, programa de obras y organización empresaria para la ejecución de los trabajo, plan de trabajos en porcentajes, capacidad técnico económica y financiera, nómina de equipos a utilizar, detalle del presupuesto.-\nQue, el sobre  N° 2 correspondiente a BETHEL SERVICIOS INTEGRALES SRL contiene oferta por un monto total de pesos CINCUENTA Y CUATRO MILLONES DOSCIENTOS SETENTA Y SEIS MIL CUATROCIENTOS OCHENTA ($ 54.276.480,00). Presenta Póliza de Caución como garantía de oferta por la suma de pesos TRESCIENTOS CINCUENTA MIL ($ 350.000,00).-\nSe formula en el acta de apertura que la empresa no entrego la documentación referente a: detalle de equipos a utilizar.-\nQue, el sobre  N° 3 correspondiente a SANIFER PERGAMINO S.A. contiene oferta por un monto total de pesos SESENTA Y UN MILLONES SEISCIENTOS TREINTA Y SEIS MIL QUINIENTOS TREINTA Y OCHO ($ 61.636.538,00). Presenta Póliza de Caución como garantía de oferta por la suma de pesos TRESCIENTOS CINCUENTA Y NUEVE MIL ($ 359.000,00).-\nEn el Acta de apertura se expresó que la empresa SANIFER PERGAMINO S.A. no entrego la siguiente  documentación: antecedentes en obras similares, constancia de AFIP e Ingresos Brutos, Programa de Obra, Plan de Trabajo, planilla de análisis de precios, plan de inversiones, nómina de equipos a utilizar.-\nSe expone en el Acta de Apertura que se les solicita a las empresas oferentes cumplimentar con la documentación faltante en cada oferta en el Plazo de cuarenta y ocho (48) horas, según el Art. 20, punto 20.2.-\nQue, las bases de licitación tienen un carácter general e impersonal, de modo de asegurar un trato igualitario para los oferentes y los licitantes tienen la obligación de sujetarse a dichas bases.-\nEl cumplimiento del pliego de condiciones por parte de los participantes en el procedimiento de selección, tiene por finalidad proteger a ambas partes, es decir tanto a los oferentes y al futuro adjudicatario, como a la administración.-\nQue, las empresas BETHEL SERVICIOS INTEGRALES SRL y SANIFER PERGAMINO S.A acompañaron al expediente la documentación que se les requirió en el Acta de Apertura.-\nQue, el presupuesto oficial para la presente Licitación es por la suma de  PESOS TREINTA Y CINCO MILLONES ($ 35.000.000,00.-).-\nAtento a la diferencia de precios entre el presupuesto oficial y las ofertas recibidas se solicitó informe al Director de Obras Públicas, Privadas y Planeamiento.-\nEl Director de Obras Publicas formulo que el presupuesto para la obra fue estimado para el PRIMER Llamado de la Licitación en la suma de $ 35.000.000,00.-\nQue, la oferta de menor precio supero en un 55% el presupuesto oficial, siendo ello motivado por diferentes factores inflacionarios a saber: El índice publicado por la C.A.C (Cámara Argentina de la Construcción) fue del 35% de incremento (incluye mano de Obra, Materiales y Gastos generales) entre los meses de Febrero a Julio, siendo el índice del mes de Julio estimado ya que no fue elaborado a la hora de emitir el presente dictamen.-\nSeñala la Directora de Obras Publicas Privadas y Planeamiento que otro de los factores tenidos en cuenta fue la elaboración de una virtual canasta de materiales en el mismo periodo, considerando los siguientes materiales: Piedra Partida Granítica, Arena de Rio, Cemento y Hierro de Construcción de 10 mm. En este caso el incremento en igual periodo fue de 40%.-\nManifiesta, asimismo, que se debe consignar que la Obra será contratada por el sistema de ajuste alzado (sin modificación de precios) siendo el plazo de obra de 240 días con el consiguiente costo financiero.-\nPor ultimo, expresa “por todo lo expresado puede deducirse de acuerdo al contexto económico actual y proyectado por el tiempo de obra, que el precio ofertado por la empresa BETHEL SERVICIOS INTEGRALES SRL condice con las condiciones económicas del mercado”.-\nQue, analizando las ofertas recibidas la oferta realizada por la empresa BETHEL SERVICIOS INTEGRALES SRL resulta ser la más económica.-\nQue, considerando la diferencia de valores entre el presupuesto oficial y la oferta recibida por la empresa BETHEL SERVICIOS INTEGRALES SRL se debe señalar que es habitual, debido a la situación económica que atraviesa nuestro país, que el presupuesto oficial quedó desactualizado ya que desde que se dio inicio a los trámites correspondientes y hasta la apertura del Segundo llamado a la Licitación los costos varían en demasía.-\nQue, debe considerarse que el Presupuesto Oficial fue previsto en fecha 6 de marzo de 2023 cuando se realizó el PRIMER LLAMADO, mediante el Decreto 189/23, para la Licitación Publica 1/23 y que desde la referida fecha hasta la actualidad han transcurrido 4 meses.-\nEl precio ofertado por la empresa BETHEL SERVICIOS INTEGRALES SRL para proveer la mano de obra y materiales para la realización de la guardia del Hospital son coincidentes con el valor actual del mercado debido a la suba exponencial que en los últimos meses ha sufrido el costo de los artículos y materiales, sufriendo también un incremento de la demanda de los mismos.-\nEn materia de obra pública, la curva o plan de inversiones de cada empresa asume una relevancia incuestionable en la valoración de la conveniencia de sus ofertas, dada la directa influencia que ejerce en la cuantificación de los mayores costos abonables en el curso de la obra. Son éstos, por su parte, los que marcan la diferencia real entre las propuestas, toda vez que las características inflacionarias de nuestra economía llevan a que, de ordinario, esos importes superen con creces los montos nominales. De lo dicho se sigue que en el régimen que nos ocupa es el ‘costo final de la obra’ el valor que merecerá rescatarse como criterio de selección del cocontratante, por ser éste el que mejor se concilia con el instituto fin del proceso licitatorio.-\nPero el factor económico asume una relevancia determinante sólo en el caso de que entre varias ofertas haya igualdad, o bien una diversidad funcional no muy marcada, mientras que en otros casos es decisivo el elemento técnico, siendo ante todo indispensable que las obras para las cuales se recurre a la licitación sean las más idóneas para el fin establecido.-\nEn nuestro país, conforme diversas normativas vigentes en estos últimos años, la propuesta más conveniente resulta de la ponderación conjunta del precio, la calidad, la idoneidad del oferente y demás condiciones de la oferta que acrediten el mayor beneficio para el interés de la sociedad. Así, se ha señalado: “[...] El mejor precio no es condición determinante para la adjudicación de una obra pública, pues el ejercicio de la facultad discrecional de la Administración para adjudicarla a la oferta más conveniente importa considerar no sólo el precio, sino otros conceptos, como por ejemplo antecedentes en la ejecución de obras similares [...]” (“Racconto Femenia S.A. c/ Municipalidad de la Ciudad de Mendoza s/ Acción Procesal Administrativa” - Fallos: 94199213 - Suprema Corte de Justicia - Circunscripción: 1 - Sala II - Mendoza - 06-09-1994.).-\nQue, analizando las propuestas obrantes en la presente Licitación Publica resulta conveniente adjudicar a la empresa BETHEL SERVICIOS INTEGRALES SRL en razón de que la oferta reúne los requerimientos técnicos exigidos, cuenta con antecedentes en obras similares, es la más conveniente desde el punto de vista económico y resulta ser adecuada para la realización del objeto de la Licitación Publica.-\nQue, la oferta de la empresa BETHEL SERVICIOS INTEGRALES SRL  cumple con los requisitos del Pliego de Bases y Condiciones, y aunque supera un 55 % del presupuesto oficial, resulta conveniente a los intereses municipales.-\nQue, obra en el Expediente Administrativo Nro. 206.813/23, dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, en forma conjunta con la Jefa de Compras, Sra. Silvia SANTISO.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase  a la empresa “BETHEL SERVICIOS INTEGRALES SRL” la Licitación Pública Nº 1/2023, SEGUNDO LLAMADO PARA LA ADQUISICION DE MANO DE OBRA Y MATERIALES PARA LA OBRA “AMPLIACION DE GUARDIA HOSPITAL MUNICIPAL SANTA FRANCISCA ROMANA”, por un valor total de PESOS CINCUENTA Y CUATRO MILLONES DOSCIENTOS SETENTA Y SEIS MIL CUATROCIENTOS OCHENTA ($ 54.276.480,00), por resultar su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n"
}