{
  "number": "245º",
  "date": "25/11/2024",
  "description": "245º de Arrecifes",
  "link": "/bulletins/11734",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3652/24\nOrdenanza Nº 3652/24\nArrecifes, 14/11/2024\nVISTO:\nLa Ordenanza Nro. 2.312 y sus modificatorias y;\nCONSIDERANDO:\nQue la ética en el ejercicio de la función pública resulta destacable y primordial.-\nQue la presentación de las DDJJ de los funcionarios políticos y los establecidos por la Ley Orgánica de las Municipalidades son fuentes indispensables para el conocimiento de todos los ciudadanos.-\nQue el acceso a la información pública fortalece, como así también genera actos políticos y jurídicos que llevan a una buena gobernanza.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nTodo funcionario del Departamento Ejecutivo Municipal y del Honorable Concejo Deliberante desde el momento de su asunción tendrá un plazo de 20 días corridos para presentar la DDJJ de acuerdo a la Ordenanza Nro. 2.312/10 y sus modificatorias.-\nArtículo 2°\n: Lo dispuesto en el artículo precedente alcanzará al personal Jerárquico tanto del Municipio como del Honorable Concejo Deliberante.-\nArtículo 3°:\nLa presente disposición será notificada a partir de su vigencia a cada funcionario acompañando copia en el legajo pertinente.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3653/24\nOrdenanza Nº 3653/24\nArrecifes, 14/11/2024\nVISTO:\nLa Ordenanza Nro. 3.181/20 por el cual se instituye el Régimen de Distinción y Honores del distrito de Arrecifes.-\nQue los objetivos de la mencionada ordenanza es el reconocimiento de las virtudes de las ciudadanas y ciudadanos del distrito por parte del estado Municipal a través de sus dos poderes, Departamento Ejecutivo Municipal y Honorable Concejo Deliberante, que se hayan destacado por sus cualidades en el desarrollo de sus profesiones u oficios en el distrito o en los ámbitos Provincial, Nacional e Internacional u aquellas personalidades nacionales o Extranjeras que visiten el distrito y;\nCONSIDERANDO:\nQue el citado régimen establece cinco Títulos en cuanto a la calificación de las Distinciones y Honores.-\nQue el máximo galardón se le atribuye al Título de “CIUDADANO ILUSTRE”.-\nQue el mencionado título se debe conceder  “….a personas vivas residentes en el Partido de Arrecifes que posean méritos indiscutidos a favor de la comunidad de pertenencia, destacándose por la obra y la trayectoria desarrollada en el campo de la cultura, la ciencia, la política, el deporte y la defensa de los principios constitucionales nacionales y provinciales…”.-\nQue la legislación local debe someterse a un análisis periódico para evitar caer en excesos rituales que desvirtúan los atributos objeto de la distinción promovida.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nModifíquese el\nartículo 2º - Inciso a)\nde la\nOrdenanza Nro. 3.181/20\n, el que quedará redactado de la siguiente manera:\n“\nCIUDADANO ILUSTRE:\nSe otorgará a personas vivas de más de 60 años, residentes en el Partido de Arrecifes que posean méritos indiscutidos a favor de la comunidad de pertenencia, destacándose por la obra y la trayectoria desarrollada en el campo de la cultura, la ciencia, la política, el deporte y la defensa de los principios constitucionales Nacionales y Provinciales. Cuando los méritos señalados recaigan en personalidades de menor edad a la indicada precedentemente dicha distinción podrá concederse de manera excepcional debiendo mediar previamente dictamen fundado por parte de la comisión interna de Cultura, Educación, Turismo y Deportes.”.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3654/24\nOrdenanza Nº 3654/24\nArrecifes, 14/11/2024\nVISTO:\nLa ordenanza Nro. 67/84 promulgada por el Departamento Ejecutivo Municipal mediante Decreto Nro. 224/84 y;\nCONSIDERANDO:\nQue es necesario crear un espacio emblemático, histórico cultural.-\nQue en la plaza Domingo Faustino Sarmiento se crea un lugar rindiendo un tributo a los líderes políticos que marcaron historia en la Nación.-\nQue es un lugar simbólico donde se realizan eventos y actos.-\nQue es escenario de conmemoraciones históricas.-\nQue es un espacio que honra la memoria de los hombres y mujeres que han contribuido a la historia socio-cultural del país.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nAutorizase a erigir bustos de Presidentes constitucionales, en la Plaza Domingo Faustino Sarmiento de la ciudad de Arrecifes.-\nArtículo 2°:\nInvitase a todos los partidos políticos representados en el distrito a la colocación de sus Presidentes.\nArtículo 3°:\nPara la uniformidad de criterios de ornato, se tomará como modelos de pedestal y bustos a los ya erigidos en ese lugar.-\nArtículo 4°:\nLos costos totales de las futuras construcciones serán por exclusiva cuenta de los solicitantes.-\nArtículo 5°:\nLa Secretaria de Obras y Servicios Públicos de la Municipalidad de Arrecifes, tendrá a su cargo la planificación de la distribución estética de los Bustos a erigirse.-\nArtículo 6°:\nLa Secretaria de Obras y Servicios Públicos de la Municipalidad de Arrecifes procederá a colocar transparentes y marcar la línea de tiempo con carteleria que indique las personalidades y sus historias.-\nArtículo 7°:\nDerogase la Ordenanza Nro. 67/84\nArtículo 8°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 4]\nBoletines/Arrecifes\nOrdenanza Nº3655/24\nOrdenanza Nº 3655/24\nArrecifes, 14/11/2024\nVISTO:\nLa reciente publicación del libro de cuentos “¡Si, dos mamás!” de autoría de Pamela Visciarelli de la editorial Bianca Ediciones y;\nCONSIDERANDO:\nQue la Ley 26.862 de reproducción asistida establece que toda persona mayor de edad, cualquiera sea su orientación sexual o estado civil, tenga obra social, prepaga o se atienda en el sistema público de salud, puede acceder de forma gratuita e igualitaria a las técnicas y procedimientos realizados con asistencia médica para lograr el embarazo.\nQue\n¡Sí, dos mamás!\ncuenta la historia de una familia formada por dos mamás valientes que, con su amor y dedicación, enseñan a sus hijas a ser ellas mismas y a enfrentar el mundo con confianza.\nQue este cuento desafía los estereotipos tradicionales y ofrece una mirada inclusiva sobre las familias diversas, invitando a las infancias a reflexionar sobre el amor y la importancia de aceptar y celebrar todos los modelos familiares.\nQue este proyecto tiene un profundo impacto en la comunidad LGBTQ+ y en todas aquellas familias y personas que se identifican con el mensaje de aceptación y diversidad.\nQue el libro busca dar visibilidad a las familias diversas y abrir las puertas de los hogares y las escuelas a los nuevos modelos familiares que existen hoy en nuestra sociedad.\nQue esta obra invita a los lectores y lectoras a imaginar una familia en la que el amor y la felicidad son los pilares principales, sin importar la estructura o el género de quienes la componen.\nQue la educación debe ser entendida como un espacio esencial para derribar prejuicios, y este libro puede abrir diálogos, dando lugar a conversaciones sobre los nuevos modelos de familia, los derechos de la comunidad LGBTQ+ y la importancia de construir una sociedad inclusiva desde la infancia.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente.\nORDENANZA\nArtículo 1°:\nDeclarase de interés educativo y legislativo el libro de cuentos “¡Sí, dos mamás!” de Pamela Visciarelli.\nArtículo 2°:\nNotifíquese a la Jefatura Distrital de Arrecifes a los fines de fomentar a través de los establecimientos educativos acciones de difusión tales como charlas, lecturas, adquisición del material, etc.\nArtículo 3°\n:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 5]\nBoletines/Arrecifes\nOrdenanza Nº3656/24\nOrdenanza Nº 3656/24\nArrecifes, 14/11/2024\nVISTO:\nEl Expediente Administrativo Nro. 184.049/2022, de fecha 24 de mayo de 2022, que fue reconstruido ante la imposibilidad de hallar las actuaciones de origen y el Contrato de Concesión de Distribución Municipal celebrado entre la Municipalidad de Arrecifes y la Cooperativa Eléctrica Integral de Provisión de Servicios Sociales de Todd Limitada, y;\nCONSIDERANDO:\nQue, en fecha 24 de junio de 2024, se dispuso la reconstrucción del Expediente Administrativo de referencia, adunando a los fines de su conformación, la normativa aplicable que constituye el marco de referencia y las copias pertinentes que obraban en poder de la Cooperativa Eléctrica Integral de Provisión de Servicios Sociales de Todd Limitada.\nQue, conforme lo establecido por el artículo 3° del Contrato de Concesión de Distribución Municipal, el plazo de otorgamiento de la concesión del servicio público en el área de concesión por un plazo de Veinticinco (25) Años, contados a partir de su entrada en vigencia.\nQue, en el dictamen emitido por la Asesoría Letrada Municipal, se abordó la cuestión respecto a la temporalidad del pedido de prorroga efectuado por la Concesionaria, en relación a lo establecido por el artículo 5° del contrato, y se aportaron las razones suficientes para tener por acreditado el ejercicio, en tiempo y forma, de dicha facultad.\nQue, en razón de ello, y ante el uso de la facultad de ampliación utilizada por la cesionaria, es necesario celebrar el correspondiente convenio de prórroga de la vigencia del Contrato de Concesión de Distribución Municipal respecto al área de concesión por un primer periodo de Treinta (30) años, previa autorización de este Honorable Concejo Deliberante, debido a la materia sobre la que versa.\nQue, conforme consta en las actuaciones de referencia, la Concesionaria solicitó ante el Departamento Ejecutivo Municipal, y este en su carácter de Concedente, otorgó la conformidad para que la Cooperativa trámite la renovación de la Licencia Técnica Habilitante ante el organismo de aplicación conforme lo establecido por la Resolución 600/2022 del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires.\nQue, la Cooperativa Eléctrica Integral de Provisión de Servicios Sociales de Todd Limitada, en fecha 15 de marzo de 2023, fue notificada mediante carta documento de lo dispuesto en el marco del expediente 2022-15678636-GDEBA-DPTLMIYSPGP, del dictado de la Resolución Nro. 355/2023 del Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, publicada en B.O. N° 29465, de fecha 13/03/2023.\nQue, en los considerandos de la mencionada resolución se destaca un párrafo donde el Organismo de Control de Energía de Buenos Aires (OCEBA) señala que pese al crítico escenario económico en el que se desenvuelve el sector cooperativo, conforme dan cuenta los informes producidos por las áreas integrantes de dicho órgano de control, “\nEl distribuidor de marras continúa brindando el servicio público de distribución de electricidad con un nivel de calidad satisfactorio, acorde con los parámetros establecidos en el Sub-anexo D del contrato de concesión”\n, concluyendo que\n“con el objeto de velar y promover la correcta operación del sistema y la normal prestación del servicio público aquí comprometido, considerando los antecedentes y situación del sector aquí descriptos, así como el estado actual de la prestación del servicio referenciado en el punto 5 precedente, se estima que podría continuarse con el trámite de la renovación de la licencia técnica habilitante”.\nQue, asimismo, se da cuenta en la mencionada Resolución, de la intervención en el marco de sus competencias, de distintos entes como la Dirección Provincial de Energía, el Organismo de Control de Energía de la Provincia de Buenos Aires y la Dirección Provincial de Regulación, expidiéndose cada uno de ellos, en sentido favorable a la continuidad del trámite. Por su parte, la Subsecretaria de Energía propicia la renovación de la Licencia Técnica Habilitante ante la autoridad de aplicación a favor de la Cooperativa peticionante, la que le permite tramitar ante la autoridad municipal concedente, la prórroga del contrato de concesión de distribución de energía eléctrica.\nQue, en ese sentido, el artículo 1° de la Resolución Nro. 355/2023 dispone: “\nRenovar la Licencia Técnica otorgada por Resolución N° 27/98 del entonces Ente Provincial Regulador Energético, a la COOPERATIVA ELECTRICA INTEGRAL DE PROVISION DE SERVICIOS PUBLICOS Y SOCIALES DE TODD LIMITADA, para operar el servicio público de distribución de energía eléctrica, en el área de concesión determinada por el contrato de concesión municipal.”\n.\nQue, en el marco del proceso de instrumentar la prórroga del contrato de concesión solicitada por la Concesionaria, tanto el Departamento Ejecutivo Municipal, como este Honorable Concejo Deliberante, mantuvieron comunicaciones con las autoridades de la Cooperativa para lograr una mancomunidad de esfuerzos que redunde beneficiosa para los vecinos de la Localidad de Todd, quienes son los efectivos usuarios del servicio de energía eléctrica, como así también para el general de la población que transita por las calles y caminos comprendidos dentro del área de concesión.\nQue, por lo hasta aquí expuesto, debe dictarse el acto administrativo pertinente en ejercicio de la competencia dispuesta por los arts. 190, 191 y ccdtes. de la Constitución de la Provincia de Buenos Aires y arts. 53, 107, 108, 131, 132 y ccdtes. del Decreto Ley 6769/1958.\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a suscribir el correspondiente Convenio de Prorroga, por el plazo de 30 años, contados de forma retroactiva al día 30 de noviembre de 2023, del Contrato de Concesión de Distribución Municipal, que fuera oportunamente celebrado con la Cooperativa Eléctrica Integral de Provisión de Servicios Sociales de Todd Limitada y en los términos establecidos en el convenio de referencia.\nArtículo 2º:\nAutorizase al Departamento Ejecutivo Municipal, a efectuar las modificaciones pertinentes dentro del Convenio de Prorroga, con el fin de adecuar el Contrato de Concesión de Distribución Municipal al nuevo plazo concedido.\nArtículo 3º:\nUna vez suscripto el convenio por ambas partes, el mismo deberá ser convalidado por el Honorable Concejo Deliberante para su entrada en vigencia.-\nArtículo 4º:\nEn el marco de lo prescripto por el artículo 2° de la presente disposición, las partes intervinientes podrán acordar en el respectivo convenio de prórroga, la percepción de la Tasa de Alumbrado Público Municipal, a través del sistema de facturación de la energía eléctrica domiciliaria utilizado habitualmente por la concesionaria.-\nArtículo 5°:\nEl 70% de lo recaudado por el Municipio en concepto de la Tasa de Alumbrado Público Municipal, será destinado exclusivamente a obras de infraestructura de la red eléctrica en la localidad de Todd y zonas de influencia. El Departamento Ejecutivo Municipal habilitará una cuenta especial con recursos afectados para dar cumplimiento a los objetivos señalados.-\nArtículo 6°:\nEl convenio de Prórroga de la concesión de Distribución de Energía eléctrica Municipal deberá contemplar inicialmente, con alcance del\nartículo 19°\ndel Contrato de Concesión de Distribución Municipal, el siguiente Plan de Obras y Trabajos, de suma necesidad para el desarrollo de la población:\nAlumbrado Público en el trayecto comprendido desde Av. San Martín hasta el derivador de tránsito de la autovía Pilar Pergamino.-\nAlumbrado Público en el trayecto comprendido desde Ruta Nacional Nro. 8 desde la localidad de Todd hasta el acceso al Sector Industrial Planificado de Arrecifes.-\nOptimización del sistema de alumbrado público en la localidad de referencia.-\nIluminación de los canteros centrales de la avda. San Martín  de la localidad.-\nArtículo 7°:\nEl Departamento Ejecutivo Municipal informará anualmente al Honorable Concejo Deliberante dentro de los quince días corridos posteriores a su presentación, en el marco de lo establecido en el artículo 19° del Contrato de Concesión Municipal, el plan de obras y trabajos a desarrollar por la Concesionaria durante el ejercicio siguiente.-\nArtículo 8°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 6]\nBoletines/Arrecifes\nOrdenanza Nº3657/24\nOrdenanza Nº 3657/24\nArrecifes, 14/11/2024\nVISTO:\nLa importancia de reconocer a aquellas personas que han tenido un rol indiscutido en la sociedad Arrecifeña y;\nCONSIDERANDO:\nQue es crucial reconocer y valorar a las mujeres que se destacaron en la comunidad, ya que su contribución es fundamental para el avance y desarrollo de la sociedad en su conjunto.\nQue al honrar sus logros y destacar sus habilidades, se promueve la equidad de género y se fomenta un ambiente inclusivo donde todas las personas, independientemente de su género, tengan la oportunidad de alcanzar su máximo potencial.\nQue reconocer a estas mujeres también sirve como inspiración para otras, demostrando que es posible superar barreras y contribuir al bienestar colectivo.\nQue el nombre de un barrio puede tener un impacto significativo en la identidad y el sentido de pertenencia de quienes viven allí. El nombre de un barrio puede reflejar su historia, cultura, valores y comunidad, y puede contribuir a la construcción de una identidad colectiva para los residentes. Al identificarse con el nombre del barrio, las personas pueden sentirse parte de algo más grande que ellos mismos, lo que fortalece el sentido de pertenencia y conexión con su entorno.\nQue además, el nombre del barrio puede influir en la percepción externa y la reputación del lugar. Un nombre que evoca historia o tradición cultural puede generar orgullo entre sus residentes.\nQue el nombre del barrio es un elemento fundamental en la construcción de identidad individual y colectiva, así como en el desarrollo social y cultural de una comunidad.\nQue en esta ocasión resulta propicio impulsar la nominación de “MafaldaHercolinaMerlassino” del complejo habitacional ubicado en Circ. II – Sec. B – Ch. 97 – Mza.97 hh, entre las calles Austria, Paraguay, Bolivia y las vías del Ferrocarril Tte. Gral. Bartolomé Mitre.-\nMAFALDA HERCOLINA MERLASSINO:\nNació el 2 de junio de 1925 en Arrecifes, en su casa de calle San Pedro hoy calle Irlanda 850. Sus padres María Catalina Buroni y Carlos Merlassino, sus hermanos Carlos y José. Su infancia transcurre en el campo, en el Paraje Villa Dafonte. Inició sus estudios primarios en la escuela rural n°13 de Villa Dafonte y finalizó la misma en la Escuela Nro. 1 de la ciudad de Pergamino. Sus estudios secundarios los realizo en el Colegio Nacional de Pergamino, finalizados los mismos se traslado a la ciudad de Córdoba, donde en la Universidad Nacional de Córdoba realizó sus estudios de obstetricia graduándose en el año 1949. El 7 de marzo de 1950 se radica en Arrecifes y comienza su labor en el Hospital Santa Francisca Romana. Durante varios años su primer consultorio fue en calle Urquiza 75 y luego en calle Dardo Rocha 546, (hoy Carlos Merlassino). En el año 1954 inicia junto a un grupo de profesionales el proyecto de fundar una clínica (la clínica Ricardo Gutiérrez). Tras 43 años de trabajo y destacada participación comunitaria, se retira de su labor y fallece a los 86 años, el 2 de agosto del 2011.\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nNominase con el nombre de “MafaldaHercolinaMerlassino” al complejo habitacional ubicado, según plano, entre las calles Austria, Paraguay, Bolivia y vías del Ferrocarril Tte. Gral. Bartolomé Mitre; identificado catastralmente como: Circ. II – Sec. B – Ch. 97 – Mza. hh del Partido de Arrecifes.-\nArtículo 2°:\nEnviar copia a los familiares de la presente Ordenanza.-\nArtículo 3°:\nAutorizar al Departamento Ejecutivo Municipal a realizar la señalización o carteleria necesaria para el cumplimiento de la presente ordenanza.\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 7]\nBoletines/Arrecifes\nOrdenanza Nº3658/24\nOrdenanza Nº 3658/24\nArrecifes, 14/11/2024\nVISTO:\nLa Ordenanza Nro. 3.541/23 la cual establece los requisitos para Empresas de Transporte, operación y posterior vuelco de líquidos de origen sanitarios provenientes de desagote de pozos absorbentes por medio de camiones atmosféricos, y;\nCONSIDERANDO:\nQue el Artículo 7° de la mencionada norma se establecen las condiciones técnicas de trabajo que deberá contar el vehículo en tránsito estableciendo la documentación y condiciones necesarias para tal fin.-\nQue entre las mismas se enumeran las siguientes:\nFotocopia del Certificado de habilitación Municipal.\nSeguro del vehículo.\nCorrecto funcionamiento de luces.\nParagolpes.\nPatente.\nNombre de la Empresa en lugar visible y legible.\nQue por otro lado la Ordenanza de referencia contiene una serie de anexos entre el que se encuentra el ANEXO II el cual refiere a “Las características de cada unidad de transporte, con la indicación del vencimiento de la Revisión Técnica Obligatoria” requisito que en la actualidad ninguna unidad de transporte que realiza la operación y posterior vuelco de líquidos de origen sanitario en nuestro Distrito está en condiciones de cumplir debido a la antigüedad de sus vehículos.-\nQue resulta necesario adecuar el mencionado ANEXO II a fin de que el servicio sanitario que se presta no se vea afectado en nuestro Distrito, pudiendo continuar de esta manera con la prestación del mismo hasta tanto las Empresas prestadoras puedan renovar sus unidades.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDeclárese la Emergencia Sanitaria en el Distrito de Arrecifes en referencia al transporte, operación y posterior vuelco de líquidos de origen sanitarios provenientes de desagote de pozos absorbentes por medio de camiones atmosféricos.-\nArtículo 2°:\nLa mencionada Declaración de Emergencia tendrá vigencia por un plazo de cinco años de promulgada la presente.-\nArtículo 3°:\nEn el contexto de la emergencia declarada, modificase el Anexo II de la Ordenanza Nro. 3.541, el que exigirá una “Pericia Vehicular Semestral” en vez del denominado “Vencimiento de Revisión Técnica”.-\nArtículo 4°:\nLa mencionada “Pericia Vehicular Semestral” deberá realizarse a través del servicio técnico designado por el Municipio, con la periodicidad que se indica precedentemente, el que verificará que se cumplan, como mínimo, los siguientes requisitos:\nBuen estado general de la unidad\nCorrecto funcionamiento de luces reglamentarias.\nBuen estado de frenos.\nBuen estado de cubiertas.\nBuen estado del sistema de suspensión y dirección del vehículo.\nCorrecto estado de los cristales y espejos retrovisores.\nDebido control de gases y fluidos, tanto del camión como del tanque que lo equipa.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 8]\nBoletines/Arrecifes\nOrdenanza Nº3659/24\nOrdenanza Nº 3659/24\nArrecifes, 14/11/2024\nVISTO:\nLa presentación efectuada bajo Expediente Municipal Nro. 232.363/24, por el Sr. Ricardo Carlos LONGOBUCCO, D.N.I. N° 13.074.018, Titular de ColorAgro, empresa dedicada a la fabricación y comercialización de colorantes y recubrimientos para semillas, micronutrientes para impregnación de fertilizantes, micronutrientes para el tratamiento de semillas y polímeros adhesivos para procesos de peleteo de semillas de pasturas, y;\nCONSIDERANDO:\nQue, mediante la misma solicita el acogimiento al beneficio establecido en la Ordenanza Fiscal e Impositiva Vigente, en lo que respecta a derechos de construcción, para la ampliación de su empresa ubicada en Ruta 8 Km. 177, Nomenclatura Catastral: Cir. II, Secc. B, Manzana 80 dp, Parcelas: 12 y 13.\nQue, de acuerdo al informe efectuado por el Director de O. Públicas, Privadas y Planeamiento, Arq. German Cruz ACOSTA, corresponde otorgar la eximición solicitada en un todo de acuerdo a los términos del artículo 17º - Punto A), Inc. 6, Título VIII del Libro Segundo de la Ordenanza Fiscal e Impositiva vigente Nro. 3.608/24, para la obra: Nave Industrial, otorgando el beneficio que se indica hasta el 31 de diciembre de 2024, conforme las prescripciones del artículo 40º del Decreto Ley 6769/58, siempre y cuando no cambie su finalidad u objeto por el cual se le otorgó dicha exención, por un plazo no menor a dos (2) años.\nQue, a fin de dar cumplimiento a lo solicitado corresponde la aprobación por parte del Honorable Concejo Deliberante de Arrecifes.-\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nAutorízase al Departamento Ejecutivo Municipal a realizar la eximición de la Tasa por Derecho de Construcción al contribuyente LONGOBUCCO, Ricardo Carlos – DNI: 13.074.018 – CUIT Nro. 23-13074018-9; con domicilio fiscal en Ruta 8 – Km 177 de la ciudad de Arrecifes, provincia de Buenos Aires; titular de la empresa “COLORAGRO”, en los términos del artículo17º - Punto A), Inc. 6, Título VIII del Libro Segundo, de la Ordenanza Fiscal e Impositiva vigente Nro. 3.608/24.\nArtículo 2°:\nEl beneficio concedido en el artículo 1º de la presente, se otorga hasta el 31 de Diciembre de 2024, conforme las prescripciones del artículo 40º del Decreto Ley 6769/58, siempre y cuando no cambie su finalidad u objeto por el cual se le otorgó dicha exención, por un plazo no menor a dos (2) años.\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 9]\nBoletines/Arrecifes\nOrdenanza Nº3660/24\nOrdenanza Nº 3660/24\nArrecifes, 14/11/2024\nVISTO:\nLa presentación efectuada por el Presidente de SERTES S.A., Ing. Esteban Guillermo RADICS, que diera origen al Expediente Administrativo Nro. 233.622/24, y;\nCONSIDERANDO:\nQue, en la presentación aludida se solicita la exención de la tasa de “Derecho de Construcción”, para la obra ubicadas en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Ángel Risso”.\nQue, de acuerdo al informe efectuado por el Director de O. Públicas, Privadas y Planeamiento, Arq. German Cruz ACOSTA, corresponde otorgar la eximición solicitada  por SERTES S.A., en un todo de acuerdo a los términos del artículo 17º - Punto A), Inc. 6, Título VIII del Libro Segundo de la Ordenanza Fiscal e Impositiva vigente Nro. 3.608/24, para la obra: Nave Industrial, otorgando el beneficio que se indica hasta el 31 de diciembre de 2024, conforme las prescripciones del artículo 40º del Decreto Ley 6769/58, siempre y cuando no cambie su finalidad u objeto por el cual se le otorgó dicha exención, por un plazo no menor a dos (2) años.\nQue, del informe del Director de la Producción, Empleo y Control Sanitario, Ing. Alfredo Ariel MANZOTTI, se desprende que SERTES S.A., ha presentado el proyecto de las instalaciones a realizar y de las actividades a desarrollar “Procesamiento de cortes porcinos y elaboración de chacinados frescos, secos y cocidos”, por lo que considera oportuno otorgar la exención solicitada, para la obra ubicada en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Ángel Risso”, cuya identificación catastral es la siguiente: Circunscripción II, Sección B, Fracción IV, Chacra: 64, , Parcelas 2 y 3.\nQue, en un todo de acuerdo a las disposiciones contenidas en el artículo 17º - Punto A), Inc. 6, Título VIII del Libro Segundo de la Ordenanza Fiscal e Impositiva vigente Nro. 3.608/24, corresponde la aprobación por parte del Honorable Concejo Deliberante de Arrecifes.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por mayoría, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nAutorizase al Departamento Ejecutivo Municipal a eximir la tasa por “Derechos de Construcción” a SERTES S.A. – CUIT Nro. 30-71634123-9, con domicilio legal en calle Irlanda 446 de la ciudad de Arrecifes, para la obra: Nave Industrial, ubicada en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Ángel Risso”, nomenclatura catastral: Circ. II – Sec. B – Frac. IV – Ch. 64 – Parcelas 2 y 3, en los términos del artículo 17° - punto A), Inciso 6), Título VIII del Libro Segundo de la Ordenanza Fiscal e Impositiva vigente Nro. 3.608/24\nArtículo 2°:\nEl beneficio concedido en el artículo 1° de la presente se otorga hasta el 31 de diciembre de 2024, conforme las prescripciones del artículo 40° del Decreto Ley 6769/58, siempre y cuando no cambie su finalidad u objeto por el cual se le otorga dicha exención, por un plazo no menor a dos (2) años.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 10]\nBoletines/Arrecifes\nResolución Nº2942/24\nResolución Nº 2942/24\nArrecifes, 11/07/2024\nVisto\nEl Expediente Nro. 11.543/24 consecuente con el email enviado por el Juzgado de Paz Letrado, notificando oficio judicial conforme al resolutorio de la causa Nro. V-8177-24, de trámite por ante el referido Juzgado y;\nConsiderando\nQue las referidas actuaciones tratan acerca de la Medida cautelar ordenada por V.S. como consecuencia de una situación que podría implicar transgresión a la Ley de Protección Contra la Violencia de Género (Ley Nacional Nro. 26.485, ratificada por Ley Provincial Nro. 14.407.-\nQue en el punto tercero de la resolución judicial comunica al Honorable Concejo Deliberante, en carácter de recordatorio, la vigencia de la Ley 27499 (denominada Ley Micaela) que en su artículo 1° al Estado Nacional, Provincial y Municipal) de formación obligatoria y permanente en materia de género y violencia de todo su personal. Ello importa la necesidad de relevamiento de todos los sujetos que forman parte del Municipio, y el estado de cumplimiento.-\nQue en merito a ello y teniendo en cuenta el rol del este Cuerpo Deliberativo en el régimen municipal, es preciso traer a la memoria las distintas disposiciones aprobadas en consecuencia:\nOrdenanzas:\nORDENANZA\nDESCRIPCIÓN:\n2.189/08\nAutorización al Departamento Ejecutivo Municipal para la creación y emplazamiento de un “Hogar de Tránsito” en el distrito, para la atención de casos de violencia familiar, donde deberá brindarse albergue y asistencia física y psicológica a los miembros del grupo familiar que se encuentren comprendidos por dicha problemática.-\n2.362/10\nAdhesión del Distrito de Arrecifes a las pautas sobre Seguridad y Protección Bonaerense creando la Comisaría de la Mujer y la Familia en el distrito bonaerense de Arrecifes.\n2.436/11\nAutorizando al Poder Ejecutivo a concretar y/o celebrar con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires Convenios, Actas Convenios, Convenios  de Cooperación, Addendas y/o Actas de Adhesión vinculados con becas y subsidios y las sucesivas renovaciones de los mismos en el marco de los distintos Programas y Subprogramas ejecutados desde esa jurisdicción.-\n2.606/14\nAutorizando al Departamento Ejecutivo Municipal la creación de la “OFICINA DE LA MUJER”, dicha dependencia podrá funcionar en el ámbito de la Comisaría de la Policía de la Provincia de Buenos Aires o en instalaciones perteneciente al Municipio de Arrecifes. La citada área tendrá a su cargo la atención de las víctimas de violencia de género hasta tanto se conforme la Comisaría de la Mujer.-\n2.729/16\nCreación en Arrecifes del Área Municipal de la Mujer, como espacio de contención, abordaje y formación en la protección y derechos de las mujeres, aportado desde el Estado municipal destinado a consolidar un proceso de desnaturalización y deconstrucción de la violencia, conectado en red con el resto de las instituciones que participaran en el tratamiento.\n2.737/16\nInstituyendo en todo el ámbito del partido de Arrecifes al día 3 de junio como el\n“DÍA DE LA VÍCTIMA DE VIOLENCIA DE GÉNERO”\n.\n2.848/17\nAdhesión de la Municipalidad de Arrecifes a la Resolución de la Secretaría de Derechos Humanos de la provincia de Buenos Aires Nº 403/2016.-\n2.860/17\nDeclarando prioritarias las políticas públicas relativas a Violencia Familiar, de Género y por delitos contra la integridad sexual en el partido de Arrecifes.-\n2.980/18\nDeclarando de Interés Municipal y Legislativo el 2º Encuentro Regional de Mujeres, Lesbianas, Travestis y Trans que tendrá a Arrecifes como sede el próximo 29 de Septiembre de 2018 organizado por “Las Negras” Movimiento de Mujeres de Arrecifes.\n2.982/18\nDeclarando la adhesión del Municipio de Arrecifes a través de la Dirección de Cultura al Proyecto  “BANCO ROJO” como prevención, información y sensibilización contra el Femicidio.-\n3.027/18\nEl Departamento Ejecutivo Municipal incluirá en el margen derecho de todas la facturas de Tasas, Derechos y Contribuciones que emita a partir del 1 de Enero de 2019, la\nleyenda “SI VOS O ALGUNA MUJER QUE CONOCES SUFRE VIOLENCIA DE GÉNERO LLAMÁ A LA LÍNEA TELEFÓNICA GRATUITA 144 #NI UNA MENOS”\n3.080/19\nAdhesión del Municipio de Arrecifes a la Ley Provincial Nro. 15.134 -Decreto reglamentario 245/19.-\n3.091/19\nAutorización al Departamento Ejecutivo Municipal para la contratación de servicios de personas formadas especialmente para el desarrollo del “Programa de Educación Sexual Integral” instituido por la Ley Nacional 26.150 y de la Provincia de Buenos Aires Nro. 14.744, para el dictado de talleres en Organizaciones no Gubernamentales, Asociaciones, Organismos Públicos Descentralizados de Jurisdicción Nacional, Provincial o Municipal y en establecimientos educativos públicos, de gestión estatal y privada con asiento en el Distrito de Arrecifes que así lo soliciten.-\n3.092/19\nRatificando la Adhesión del Municipio de Arrecifes a la Ley 13.066 y su modificatoria Nro. 14.738.-\n3.093/19\nImplementación utilización del\n“Buzón Rojo”\npara denuncias de violencia de género y/o doméstica en el distrito de Arrecifes.-\n3.165/20\nAdhesión la Ley Provincial Nro. 15.173. Autorización al Municipio para suscribir convenios.-\n3.267/21\nAdhesión a la Ley Nacional Nro. 26.873 de protección y concientización pública de la Lactancia Materna.-\n3.297/21\nProvisión gratuita de Productos de Gestión Menstrual (PGM), en condiciones dignas de información, higiene y salud en áreas y lugares municipales vinculados al cuidado de la Salud.-\n3.365/22\ninstituir la figura de la Puericultura o Puericultor en el ámbito del Hospital Municipal Santa Francisca Romana, como en los diferentes Centros de Atención Primaria de la Salud del Distrito.-\n3.371/22\nConformación Mesa local intersectorial en materia de género y diversidad, como lugar de encuentro para sumar esfuerzos en pos de unificar pautas y acciones concernientes a trabajar articuladamente, interinstitucionalmente e interdisciplinariamente.-\n3.417/22\nAdhesión a la Ley Provincial Nro. 13.964 y la Ley Nacional Nro. 26.370 de usos y limitantes del “Derecho de Admisión” en cuanto a discriminaciones y segmentaciones cualquiera sea su naturaleza.-\n3.525/23\nAutorizando la realización de la marcha de orgullo de la Comunidad LGBTIQ+, declarada de interés municipal mediante Ordenanza Nro. 3.300/21.-\n3.598/24\n(*):\nCreación en la órbita del Honorable Concejo Deliberante de Arrecifes el Observatorio Local de Género y Diversidades.-\n(*): Actualmente en proceso de promulgación.-\nQue el artículo 107° de la Ley Orgánica Municipal establece que la administración general del Municipio y la ejecución de las ordenanzas corresponden exclusivamente al Departamento Ejecutivo Municipal.-\nQue este Cuerpo Deliberativo trabaja permanentemente en el desarrollo de políticas de Género y Diversidades.-\nQue en el caso puntual que nos ocupa, podemos citar a modo de referencia la Resolución Nro. 2.831/22, aprobada el 23 de marzo de 2022; disposición mediante la cual se requería al Departamento Ejecutivo Municipal información respecto de la cantidad de funcionarios y Agentes Municipales discriminados por áreas, incluido el Honorable Concejo Deliberante, han realizado la capacitación obligatoria en el marco de la Ley Nacional Nro. 27.499 y Ley Provincial Nro. 15.134.-\nQue la Directora de Género y Diversidad de la anterior gestión municipal, informó que se habían capacitado quinientos veintiún (521) agentes que trabajan en el Municipio de Arrecifes, entre funcionarios con mandato hasta el día 10 de Diciembre de 2023, empleados de planta permanente, empleados de planta intermedia y contratados.-\nQue las Jornadas de Capacitación se habían brindado en el marco de las normas mencionadas anteriormente, y con la comisión interna de Políticas de Genero, Mujer y Diversidad del Honorable Concejo Deliberante.-\nQue pese al pedido formulado por la comisión interna la Dirección no individualizo los funcionarios y agentes municipales que llevaron a cabo la capacitación.-\nQue previamente y en el marco del “8M” se convocó al Director de Género y Diversidad; habiendo tratado en dicha ocasión los alcances y aplicación de la Ley Micaela; cupo laboral y demás cuestiones vinculadas a Genero y Diversidades.-\nQue luego de la reseña realizada precedentemente, adentrados al tratamiento de la presente cuestión, es preciso señalar que desde el ámbito de la comisión interna de Política de Género, Mujer y Diversidad; se convocó a la Señora Secretaria de Gobierno Municipal Prof. María Julia Marincovich, conjuntamente con el Director de Género y Diversidad Municipal Sr. Jonathan García quienes acudieron a la reunión prevista para el día 8 de Abril de 2024.-\nQue complementariamente y como media preliminar a la celebración de la reunión, se solicitó información acerca de:\n“…\nSi el funcionario ha sido apartado de su cargo en función de la denuncia por violencia de Género iniciada en su contra, en caso afirmativo, se solicita remita copia del Decreto Municipal mediante el cual se dispuso el cese del referido funcionario.-\nLa metodología utilizada por el Departamento Ejecutivo Municipal para establecer las tareas de los funcionarios y empleados municipales, fuera del horario habitual de labor, ello teniendo en cuenta los alcances de la resolución dictada por el Señor Juez de Paz Letrado\n“… la conveniencia del dictado de normas o protocolos de actuación para el personal municipal, que definan con claridad la actuación de empleados y funcionarios municipales, en cuanto concierne a tareas a prestar fuera de sede y horario, alcances, responsabilidad, con debido registro. El personal municipal se abstendrá de promover situaciones confusas, que den lugar a contextos temporales o espaciales en los que la vulnerabilidad de la mujer (u otros colectivos vulnerables), se acreciente, con responsabilidad del agente que las ha propiciado. Las reglas claras, evitan situaciones de abuso o indefensión…”\n.-\nRemita copia de los antecedentes que acrediten la idoneidad del Director de Genero y Diversidad Municipal para el desarrollo de Políticas de Genero y Diversidad…”\nQue el día 8 de abril de 2024, previo a la reunión prevista, el Departamento Ejecutivo Municipal presenta el informe que le fuera solicitado por la comisión interna oportunamente, el que textualmente expresa lo siguiente:\n“… 1.- Que el funcionario involucrado en la causa V-8177/24 ha sido separado preventivamente de su cargo, habiéndose dispuesto ello a través del Decreto Nro. 182/24, cuya copia se acompaña. 2.- Que esta administración municipal, a través de sus diferentes áreas vinculadas con la cuestión a la que refiere el requerimiento que mediante la presente se contesta, se encuentra proyectando los protocolos de actuación para funcionarios y agentes municipales en el desarrollo de tareas inherentes a sus funciones y/o cargos fuera de los horarios y/o ámbito que les son habituales. No obstante ello, es de señalar que la función normativa le corresponde al Honorable Cuerpo Deliberativo que Ud. integra, por lo que los referidos protocolos requieren de la generación de la/s ordenanza/s que los establezcan, de manera que no importen un exceso en el “iusvariandi” con el que cuenta la administración municipal en su carácter de empleadora. A mayor abundamiento, debe señalarse que tales normas pueden importar modificaciones a las disposiciones de la Ordenanza Nro. 2.689/16, por lo que deberá dársele la participación que corresponda a la/as organizaciones/es sindicales respectiva/s. Sin perjuicio de lo hasta aquí expuesto, resulta necesario señalar que – en consonancia con lo señalado precedentemente – el tramo de la resolución judicial dictada en la causa antes individualizada, que se transcribe en el punto 2 de su solicitud en responde, no se encuentra dirigido al Departamento Ejecutivo Municipal, sino al HCD. 3.- Respecto de lo indicado en el punto 3 de su requerimiento, es de resaltar que es facultad del Departamento Ejecutivo Municipal la designación de sus funcionarios (arts. 108 y sigs. 178 y sigs. De la L.O.M.) y por ende la evaluación de su idoneidad para el cargo asignado, siendo en todo caso de responsabilidad del Intendente Municipal las deficiencias de actuación de los mismos. En consecuencia, no corresponde en modo alguno que se acredite por ante la comisión que Ud. preside la idoneidad del funcionario…” .-\nQue en principio analizando la respuesta brindada por el Departamento Ejecutivo Municipal, en cuanto al punto 2) al respecto cabe señalar en un criterio coincidente con el análisis del propio Departamento Ejecutivo, que la función normativa corresponde al HCD, dentro de las especificaciones previstas por el artículo 27° de la LOM.-\nQue por otra parte el artículo 77° del mismo Cuerpo Legal establece las disposiciones que puede adoptar el Concejo, en entre las que se encuentra el inciso a) Ordenanzas: Si crea, reforma, suspende o deroga una regla general cuyo cumplimiento compete a la Intendencia Municipal. Las ordenanzas serán consideradas ley en sentido formal y material…”.-\nQue el antedicho principio, se encuentra estrechamente vinculado al artículo 108° - Inciso 3) en lo referente a las atribuciones y deberes en general del Departamento Ejecutivo, en cuanto a: “… Reglamentar las ordenanzas…”.-\nQue si bien es cierto que la creación de los protocolos de actuación para el caso de los empleados municipales podría importar modificaciones a la Ordenanza Nro. 2.689/16 y sus modificatoria – disposición reglamentaria de la Ley 14.656 S/ Estatuto del Personal Municipal -; no es menos cierto que la actividad de los funcionarios municipales, no se encuentra regulada por la misma disposición, por estar encasillados dentro de la denominada Planta Política con un período de funciones determinados, sin estabilidad laboral”.-\nQue la argumentación esgrimida en el informe pretende soslayar el principio de responsabilidad que le compete tanto al Señor Intendente Municipal como a los funcionarios Municipales, en obediencia a las Leyes y ordenanzas que regulan la materia.-\nQue en cuanto al punto 3) de la respuesta, es preciso remarcar que este Honorable Cuerpo no desconoce las atribuciones que irroga la propia Ley Orgánica de las Municipalidades al Señor Intendente Municipal; mismas atribuciones que la propia Ley le atribuye para la ejecución de las ordenanzas mencionadas en el considerando tercero de la presente.-\nQue la solicitud de antecedentes curriculares lo ha sido al solo efecto de conocer el desempeño del funcionario con anterioridad en el ámbito del desarrollo de políticas públicas en materia de Género y Diversidades.-\nQue como consecuencia del Oficio notificado por el Señor Juez de Paz Letrado, el Honorable Cuerpo aprobó el día 10 de Abril de 2024, la Resolución Nro. 2.917/24; en la cual se requirió al Departamento Ejecutivo Municipal llevará a cabo en forma inmediata la Capacitación Laboral en materia de Género dispuesta por la Ley Nacional Nro. 26.485, ratificada por la Ley Provincial Nro. 14.407; además de que brindara información clara y precisa a través de los medios de comunicación sobre los distintos espacios de contención para las víctimas de violencia de género.-\nQue a su vez debía difundir a través de Spots publicitarios la amplia y variada legislación a nivel local en materia de Género y Diversidades.-\nQue la actividad del Cuerpo Legislativo no se ciñó solamente a la aprobación de la mencionada disposición, sino que desde el ámbito de la comisión interna de Políticas de Género, Mujer y Diversidad el día 24 de Abril de 2024 se presenta un pedido de informe ante el Departamento Ejecutivo Municipal, a los fines que el mismo informarse las acciones que se llevan a cabo para la instrumentación de la capacitación en materia de Género (Ley Micaela), en cuanto a: 1) fecha de inicio de las capacitaciones; 2) cronograma; 3) formato para el dictado de las jornadas (presencial o virtual); 4) si se había establecido cupo para las capacitaciones y un orden de prioridades para el dictado de los mismos (secretarias, direcciones, jefaturas de departamento, agentes municipales en lugares específicos consustanciados con el desarrollo de políticas de género, etc.) y 5) responsables de las capacitaciones.-\nQue pese a los antecedentes normativos, de los distintos reclamos realizados por este Cuerpo Deliberativo, el compromiso de la gestión municipal ha sido insuficiente para brindar respuesta a la sociedad.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda a dar cumplimiento a la Resolución Nro. 2.917/24, notificada el día 12 de abril de 2024, cuyos alcances han sido expuestos en los fundamentos de la presente.-\nArtículo 2°:\nRemita en forma urgente los protocolos de actuación para funcionarios y agentes municipales en el desarrollo de tareas inherentes a funcionarios del Departamento Ejecutivo Municipal y/o cargos fuera de los horarios y/o ámbito que le son habituales.-\nArtículo 3°:\nHágase saber al Señor Juez de Paz Letrado las actuaciones llevadas a cabo por este Honorable Cuerpo en función del Oficio Judicial notificado oportunamente vinculado a la causa V-8177-24.-\nArtículo 4°:\nRemítase a dicho Juzgado la siguiente documentación:\nCopia de nota de la comisión de Políticas de Género, Mujer y Diversidad de fecha 4/4/2024.-\nCopia del informe del Departamento Ejecutivo Municipal.-\nCopia del Decreto Municipal Nro. 182/24.-\nCopia de la Resolución Nro. 2.917/24.-\nCopia de nota de la comisión interna de Políticas de Género, Mujer y Diversidad de fecha 24/04/2024.-\nArtículo 5°:\nRemítanse para conocimiento del Juzgado de Paz Letrado de Arrecifes las distintas ordenanzas aprobadas por el Honorable Cuerpo, a las cuales se hace referencia en los fundamentos de la presente.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 10° SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE JULIODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 11 de julio de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 11]\nBoletines/Arrecifes\nResolución Nº2943/24\nResolución Nº 2943/24\nArrecifes, 25/07/2024\nVisto\nLa situación de inseguridad presente en nuestro Distrito con una creciente cantidad de casos delictivos registrados en el último tiempo, y;\nConsiderando\nQue según lo que se informa en los diferentes partes policiales la cantidad de robos y hurtos que se vienen registrando en los últimos tiempos resulta alarmante, más si consideramos que existieron otros casos conocidos a través de redes sociales que no fueron informados oficialmente y otros que no fueron denunciados oportunamente.-\nQue estos hechos delictivos no son privativos a una zona determinada de nuestro Distrito, pudiéndose comprobar que en cualquier barrio a cualquier hora se generan situaciones que ponen en riesgo la integridad física y la propiedad de nuestros vecinos.-\nQue días pasados la Secretaría de Seguridad de nuestra Municipalidad informó que se produjo el relevo del Jefe de la Policía Comunal como así también de la conducción de la Estación de Policía Comunal, sin dar a conocer los motivos por los cuales se decidieron dichos reemplazos.-\nQue ante lo narrado en los VISTOS de la presente disposición, resulta necesario emplear todos los recursos disponibles a fin de normalizar la situación planteada en pos a llevar tranquilidad a toda la Comunidad.-\nQue por último, cabe recordar que en más de una oportunidad y ante situaciones similares se puso en marcha el FORO DE SEGURIDAD, herramienta que sirvió para que vecinos de nuestro Distrito participaran del mismo otorgando datos sobre la situación de cada barrio como así también las posibles medidas a implementar según las necesidades de cada zona.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal informe en un plazo de 72 hs. lo siguiente:\nCantidad de efectivos policiales destinados a nuestro Distrito, aclarando cuántos están operativos en la actualidad y cuántos con carpeta médica u otro tipo de licencia.\nCantidad de móviles en estado de uso con que cuenta la policía de nuestro Distrito.\nCantidad de recursos económicos destinados para el funcionamiento de las diferentes dependencias policiales.\nEfectivos destinados al Destacamento Policial de barrio La Cumbre, si cuenta con móvil de uso propio y si en algunos horarios permanece cerrado por falta de personal o por tareas de patrullaje.\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal envíe copia del mapa del delito a fin de conocer la situación real presente en las distintas zonas del Distrito.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal coordine conjuntamente con la Presidencia de este Honorable Cuerpo la puesta en funcionamiento del FORO DE SEGURIDAD a fin de tener una herramienta participativa de la Comunidad.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 11° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE JULIODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 25 de julio de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 12]\nBoletines/Arrecifes\nResolución Nº2944/24\nResolución Nº 2944/24\nArrecifes, 25/07/2024\nVisto\nLa Ordenanza Nro. 3.408/22 por la cual se crea el “Departamento de Medicina del Deporte Municipal” dependiente de la Secretaría de Salud y Acción Social del Distrito de Arrecifes, y;\nConsiderando\nQue el mencionado Departamento tiene por finalidad, entre otras, implementar el Documento Único de Identidad Deportiva mediante una centralización de datos online, de libre acceso a profesionales afines a las actividades deportivas y establecer trazabilidad para los deportistas mediante la construcción de una Base de Datos Única Digital.-\nQue dicha área, según información oficial publicada a fines de febrero del presente año, está dirigida por el Médico Deportólogo Dr. Rubén Angel Villa quien realiza esta tarea temporariamente de manera Ad Honorem hasta tanto se llame a concurso abierto para ocupar el cargo.-\nQue en una primera etapa, tras la puesta en funcionamiento del citado Departamento se comenzó a realizar estudios médicos gratuitos a deportistas arrecifeños de entre 4 a 12 años a modo de detectar y prevenir posibles dolencias o patologías en una etapa clave del desarrollo de los niños.-\nQue resulta necesario, ante la importancia relevante de los controles médicos antes mencionados, conocer la cantidad de revisiones realizadas con los resultados obtenidos que conforman la base de datos correspondiente.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCION:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal informe la cantidad de evaluaciones realizadas por el Departamento de Medicina del Deporte Municipal con los resultados estadísticos obtenidos en dichos controles.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal realice el concurso abierto para el nombramiento de los profesionales destinados a ocupar los cargos correspondientes, conforme a lo establecido por el Artículo 10° de la Ordenanza Nro. 3.408.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 11° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE JULIODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 25 de julio de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 13]\nBoletines/Arrecifes\nResolución Nº2945/24\nResolución Nº 2945/24\nArrecifes, 25/07/2024\nVisto\nEl expediente Nro. 11.537/24, vinculado con el email enviado por la Dirección de Vialidad de la Provincia de Buenos Aires, identificado bajo orden interno RHCD-1449/24; mediante el cual da a conocer la providencia Nro. PV-2024-13735502-GDEBA-DPTZIDV, en respuesta a la Resolución Nro.2.912/24. Aprobada por el Honorable Cuerpo en la 3° Sesión Ordinaria celebrada el día 27 de Marzo de 2024 y;\nConsiderando\nQue a través de la mencionada disposición se solicitó al organismo provincial dispusiese entre otras tareas la reparación de las luminarias en los distribuidores de tránsito correspondientes a las intersecciones de las Rutas Provinciales Nro. 51 y 191 con la autovía 8 (Pilar – Pergamino).-\nQue en su providencia la Dirección de Vialidad de la Provincia de Buenos Aires – Departamento Zona I Arrecifes, informa categóricamente que NO tiene jurisdicción en los sectores mencionados, puesto que el sector se encuentra bajo la órbita de Vialidad Nacional.-\nQue en tal sentido es preciso insistir ante la Dirección Nacional de Vialidad, como ante la concesionaria “Corredores Viales S.A.”, puesto que la problemática planteada oportunamente mediante la Resolución Nro. 2.912/24 aún subsisten, habiendo transcurrido más de tres meses desde el inicio del expediente Nro. EX2024-36636321-APN-DNV#INF por ante el organismo nacional y de notificada la Concesionaria Corredores Viales S.A.-\nQue es una obligación indelegable tanto del estado nacional como de la actual concesionaria proceder al mantenimiento y brindar las condiciones de seguridad vial de las rutas nacionales del país, como el caso que nos ocupa.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nRequiérase a la Dirección Nacional de Vialidad y a la empresa Concesionaria de la autovía 8 y ex ruta nacional Nro. 8 “Corredores Viales S.A.”, lleve a cabo de manera urgente tareas de mantenimiento de la traza que atraviesa el distrito de Arrecifes y la reparación de luminarias en los distribuidores de tránsito en las intersecciones con las Rutas Provinciales Nro. 51, 191 y en las localidades de Todd y Viña del Partido de Arrecifes, las que evidencian una falta total de mantenimiento.-\nArtículo 2°:\nRemítase la presente disposición al Ministerio de Obras Públicas de la Nación, conjuntamente con copia de la Resolución Nro. 2.912/24; solicitando su intervención.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 11° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE JULIODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 25 de julio de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 14]\nBoletines/Arrecifes\nResolución Nº2946/24\nResolución Nº 2946/24\nArrecifes, 15/08/2024\nVisto\nEl Expediente Nro. 11.600/24 referente a la nota presentada por vecinos de calle Moreno de la localidad de Todd, dando a conocer la problemática respecto del depósito de chatarra ubicado en el inmueble lindero al Destacamento Policial; el cual atenta contra las normas de salubridad e higiene del lugar y;\nConsiderando\nQue en función de dicha presentación el Honorable Cuerpo aprobó la Resolución Nro. 2.933/24, la que fuera notificada al Departamento Ejecutivo Municipal y a la Ayudantía Fiscal Arrecifes el día 27 de mayo de 2024.-\nQue mediante la citada disposición se solicitó al Señor Intendente Municipal ordenará de manera inmediata a las respectivas áreas la remoción y traslado de vehículos y chatarra depositados en el inmueble contiguo al Destacamento de la Policía de la Provincia de Buenos Aires de la localidad de Todd.-\nQue complementariamente debía informar si el inmueble afectado por la   acumulación de vehículos pertenece al dominio municipal.-\nQue con el mero propósito de contribuir en la solución de la problemática se solicitó un relevamiento de los vehículos depositados con indicación de dominio de cada unidad, motivo por los cuales se encontraban acumulados, autoridad administrativa o judicial que dispuso la medida e indicación de causa.-\nQue dicha tarea debía llevarse a cabo por intermedio de la Secretaria de Seguridad Municipal en el plazo de 30 días contados a partir de la notificación de la disposición.-\nQue con los datos precisos de los vehículos relevados, el municipio puede llevar a cabo las correspondientes presentaciones administrativas o judiciales a los fines de solicitar autorización para el retiro de las unidades de los predios e iniciar el proceso que las autoridades municipales decidan en base a la legislación local vigente.\nQue el plazo estipulado ha sido superado ampliamente sin que hasta la actualidad el Departamento Ejecutivo Municipal haya brindado la correspondiente información.-\nQue en fecha 3 de junio de 2024, la Ayudantía Fiscalía Arrecifes brinda respuesta en relación a los artículos 5° y 6° de la Resolución Nro. 2.933/24.-\nQue en cuanto al impulso procesal por parte del Ministerio Público Fiscal ante la eventual existencia de un Daños Ambiental, el mismo sostiene que dicha calificación debe ser considerada preliminarmente como tal, por las autoridades ambientales administrativas con jurisdicción en el distrito, en el marco de lo prescripto por los artículos 5°, 6°, 74°, 75° y ccdtes de la Ley 11.723.-\nQue complementariamente resulta de aplicación el artículo 78° del Decreto Ley 8.751/77 – Faltas de especial gravedad Higiene y Salubridad – Artículo 4° bis).-\nQue del análisis de la legislación en materia ambiental, señalada por el propio Ministerio Público Fiscal, es el Municipio quién debe velar por la salubridad del lugar y del entorno.-\nQue es el mismo Departamento Ejecutivo Municipal quién debe ejercer la función de autoridad de control en materia de daño ambiental.-\nQue resulta oportuno destacar los articulados señalados precedentemente para una mayor compresión del rol que debe ejercer el Municipio:\n“LEY 11.723 -\nPROTECCIÓN, CONSERVACIÓN, MEJORAMIENTO Y RESTAURACIÓN DE LOS RECURSOS NATURALES Y DEL AMBIENTE EN GENERAL:\nARTÍCULO 5°.-\nEl Poder Ejecutivo Provincial y los municipios garantizarán, en la ejecución de las políticas de gobierno la observancia de los derechos reconocidos en el artículo 2°, así como también de los principios de política ambiental que a continuación se enumeran:\nInciso a): El uso y aprovechamiento de los recursos naturales, debe efectuarse de acuerdo a criterios que permitan el mantenimiento de los biomas.\nInciso b): Todo emprendimiento que implique acciones u obras que sean susceptibles de producir efectos negativos sobre el ambiente y/o sus elementos debe contar con una evaluación de impacto ambiental previa.\nInciso c): La restauración del ambiente que ha sido alterado por impactos de diverso origen deberá sustentarse en exhaustivos conocimientos del medio, tanto físico como social; a tal fin el estado promoverá de manera integral los estudios básicos y aplicados en ciencias ambientales.\nInciso d): La planificación del crecimiento urbano e industrial deberá tener en cuenta, entre otros, los límites físicos del área en cuestión, las condiciones de mínimo subsidio energético e impacto ambiental para el suministro de recursos y servicios, y la situación socioeconómica de cada región atendiendo a la diversidad cultural de cada una de ellas en relación con los eventuales conflictos ambientales y sus posibles soluciones.\nInciso e): El Estado Provincial promoverá la formación de individuos responsables y solidarios con el medio ambiente. A tal efecto la educación ambiental debe incluirse en todos los niveles del sistema educativo, bajo pautas orientadas a la definición y búsqueda de una mejor calidad de vida.\nARTÍCULO 6°:El Estado Provincial y los municipios tienen la obligación de fiscalizar las acciones antrópicas que puedan producir un menoscabo al ambiente, siendo responsables de las acciones y de las omisiones en que incurran.\n(*) Lo subrayado se encuentra observado por el Decreto de Promulgación Nº 4371/95.\nTÍTULO IV\nDISPOSICIONES ORGÁNICAS\nCAPÍTULO ÚNICO\nDE LOS ORGANISMOS DE APLICACIÓN\nARTÍCULO 73°:\nSerán organismos de aplicación de la presente ley el INSTITUTO PROVINCIAL DE MEDIO AMBIENTE, cada una de las reparticiones provinciales con incumbencia ambiental conforme el deslinde de competencias que aquél efectué en virtud del artículo 2° de la Ley 11.469, y los Municipios.\nARTÍCULO 74°:\nLa Provincia asegurará a cada Municipio el poder de policía suficiente para la fiscalización y cumplimiento de las normas ambientales garantizándole la debida asistencia técnica.\nARTÍCULO 75°:\nTodo municipio podrá verificar el cumplimiento de las normas ambientales inspeccionando y realizando constataciones a efectos de reclamar la intervención de la autoridad competente. Asimismo en caso de emergencia podrá tomar decisiones de tipo cautelar o precautorio dando inmediato aviso a la autoridad que corresponda.\nARTÍCULO 76°:\nEl Poder Ejecutivo Provincial propiciará la creación de regiones a los fines del tratamiento integral de la problemática ambiental. Estas regiones estarán a cargo de Consejos Regionales los que entre otras tendrán las siguientes funciones:\na) Proponer al Instituto Provincial del Medio Ambiente los lineamientos de la política ambiental y coordinar su instrumentación en la región.\nb) Promover medidas de protección regional para la prevención y control de la contaminación.\nc) Compatibilizar el desarrollo económico de la región con la sustentabilidad de los recursos implicados.\nARTÍCULO 77°:\nLos municipios, en el marco de sus facultades, podrán dictar normas locales conforme las particularidades de cada realidad, y siempre que no contradigan los principios establecidos en la presente ley y en la reglamentación que en su consecuencia se dicte”.-\nQue del análisis de la norma se pude apreciar cual es el rol del estado Municipal y su intervención en la denuncia realizada por los vecinos de la localidad de Todd.-\nQue en cuanto a la disposición de las unidades secuestradas y/o siniestradas el Ministerio Público sostiene que la decisión corresponde a la autoridad administrativa policial, quién ejerce la custodia en depósito sobre los bienes secuestrados.-\nQue en ese orden la autoridad policial local no puede arrogarse el derecho per se de contribuir con su decisión a la transgresión de normas.-\nQue es preciso actuar en consecuencia para resolver definitivamente la situación.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal de manera urgente brinde la información solicitada mediante los artículos 2°, 3° y 4° de la Resolución Nro. 2.933/24; notificada el día 27 de mayo de 2024.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal en el marco de lo prescripto por los artículos 5, 6, 74, 75, 78  y ccdtes. de la Ley 11.723 y artículo 4° bis) del Decreto Ley 8751/77; dado su condición de autoridad de aplicación, inicie rápidamente el proceso para determinar la existencia de Daño Ambiental y la posibilidad de la consumación de un Delito Ambiental por parte de la autoridad administrativa policial.-\nArtículo 3°:\nRemitase copia de la presente disposición a los vecinos de la localidad de Todd para su debido conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 12° SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 15 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 15]\nBoletines/Arrecifes\nResolución Nº2947/24\nResolución Nº 2947/24\nArrecifes, 15/08/2024\nVisto\nEl expediente Nro. 11.628/24 relacionado con la nota presentada por las autoridades de la Escuela Normal Superior de Arrecifes “Dr. Enrique Udaondo”; informando acerca de los inconvenientes que se suscitan durante los horarios de ingreso y egreso de los alumnos al establecimiento educativo.-\nQue la problemática radica fundamentalmente en la importante alteración del tránsito en el sector.-\nQue además se generan situaciones conflictivas y peleas entre el alumnado debido al deambular de menores pertenecientes a otros establecimientos educativos y;\nConsiderando\nQue dada la naturaleza de los hechos mencionados corresponde solicitar la intervención del Departamento Ejecutivo Municipal a través de su Dirección de Tránsito Municipal, quién deberá disponer la realización de operativos de ordenamiento del tránsito vehicular en el sector donde se encuentran ubicados los establecimientos educativos: Escuela Nro. 18, Escuela Nacional Superior de Arrecifes y Escuela de Educación Técnica Nro. 1°, en los horarios de ingreso y egreso de alumnos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo operativos de ordenamiento del tránsito a través de la Dirección de Tránsito Municipal, en inmediaciones de los establecimientos educativos: Escuela Nro. 18, Escuela Nacional Superior de Arrecifes y Escuela de Educación Técnica Nro. 1°; durante los horarios de ingreso y egreso de los alumnos.-\nArtículo 2°:\nRemitase copia de la presente disposición a las autoridades de la Escuela Nacional Superior de Arrecifes, para su conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 12° SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 15 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 16]\nBoletines/Arrecifes\nResolución Nº2948/24\nResolución Nº 2948/24\nArrecifes, 15/08/2024\nVisto\nEl expediente Nro. 11.656/24 relacionado con la nota presentada por el Señor Pablo Herrera, acompañando presentaciones realizadas por vecinos de Barrio Parque La Cumbre ante el Departamento Ejecutivo Municipal y;\nConsiderando\nQue mediante las aludidas presentaciones vecinos del citado barrio y sus zonas de influencia han orientado sus reclamos en las cuestiones que a continuación se enumeran:\nIncumplimiento de la Resolución Nro. 2.925/24 oportunamente aprobada por el Honorable Cuerpo; disposición mediante la cual se solicitó al Departamento Ejecutivo Municipal: 1) el urgente relevamiento, tareas de mantenimiento y colocación de nuevas luminarias en el Barrio Parque La Cumbre; solicitando prioritariamente la realización de tareas en calle Panamá y Cuba entre Panamá y Brasil; 2) La realización de tareas de mantenimiento y parquización del edificio perteneciente al Centro de Integración Comunitaria, independientemente de la cuestión jurisdiccional del inmueble; 3) El cerramiento por cuestiones de seguridad de los patios internos que constituyen el complejo habitacional Comilnac, tarea que había sido requerida por el Honorable Cuerpo mediante Resolución Nro. 2.484/14; 4) Información de las causas que motivaron el cierre del Destacamento Policial del Barrio Parque La Cumbre.-\nPedido de convocatoria para la conformación de la Junta Vecinal de la Zona de Influencia Nro. 5.-\nRealización de gestiones para que una vez conformada la Junta Vecinal la misma pudiese disponer de un espacio físico en el inmueble perteneciente al Centro de Referencia para la celebración de sus reuniones.-\nQue conforme los sostienen los vecinos en su presentación, el Departamento Ejecutivo Municipal cumplimento parcialmente lo requerido por este Honorable Cuerpo mediante la resolución señalada precedentemente, procediendo solamente a la colocación de algunas luminarias.-\nQue es preciso insistir ante el Departamento Ejecutivo Municipal para que el mismo dé cumplimiento a lo solicitado en la normativa.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda a dar amplio cumplimiento a la Resolución Nro. 2.925/24, notificada el día 14 de mayo de 2024.-\nArtículo 2°:\nTeniendo en cuenta la publicación de Edicto en redes sociales del día 5 de agosto de 2024, convocando a vecinos de la zona de influencia Nro. 5 (Barrio La Cumbre) a la Asamblea Constitutiva para la conformación de la Junta Vecinal, para el día 2 de Septiembre de2024, a las 18:00 horas; solicitase al Departamento Ejecutivo Municipal lleve a cabo las acciones necesarias para que la futura Junta vecinal, cuente con un espacio físico en el edificio del Centro de Referencia para el desarrollo de sus actividades.-\nArtículo 3°:\nRemítase copia de la presente disposición al presentante para que por su intermedio vecinos del Barrio Parque La Cumbre, tomen conocimiento de su contenido.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 12° SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 15 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 17]\nBoletines/Arrecifes\nResolución Nº2949/24\nResolución Nº 2949/24\nArrecifes, 29/08/2024\nVisto\nLa preocupación que mantienen vecinos de Barrio Palermo en cuanto a la prestación de los servicios Públicos por parte del Municipio de Arrecifes y;\nConsiderando\nQue las quejas radican en la acumulación de residuos en los contenedores de basura dispuestos en el entorno de la Plaza Vicente Giay, los que receptan las bolsas de basura de residuos domiciliarios que un sector de los vecinos depositan diariamente, los cuales permanecen acumulados prolongadamente en el tiempo hasta su retiro final por parte del Municipio.-\nQue ante dicha circunstancia es necesario que el Municipio proceda al vaciamiento de los contenedores diariamente incorporando dichas tareas a la frecuencia de recolección de residuos domiciliarios.-\nQue siguiendo el orden de los reclamos de los ciudadanos, los mismos hacen hincapié en la escaza iluminación de la calle Jesús B. González entre Leandro N. Alem y Ruta Provincial 51.-\nQue además es de destacar que las luminarias de las arterías transversales poseen muy poca capacidad lumínica, por lo que el Departamento Ejecutivo Municipal debería llevar a cabo el proceso de reconversión de las luminarias.-\nQue en materia de seguridad sería conveniente dotar de mayor cantidad de cámaras de vigilancia, sobre todo para brindar cobertura sobre calle Jesús B. González y el sector descampado contiguo a esta arteria.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda al vaciamiento de los contenedores de residuos ubicados en la Plaza Vicente Giay de Barrio Palermo, incorporando dicha tarea en la frecuencia de recolección de los residuos domiciliarios.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal proceda a dotar de mayor iluminación a la calle Jesús B. González entre Leandro N. Alem y Ruta Provincial Nro. 51 de la ciudad de Arrecifes.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo un relevamiento del sistema de iluminación de las arterias transversales a la calle Jesús B. González en el trayecto comprendido entre calle Leandro N. Alem y Ruta Provincial Nro. 51 de la ciudad de Arrecifes; a los fines de determinar el grado de luminosidad y su posterior reconversión.-\nArtículo 4°:\nSolicitase al Departamento Ejecutivo Municipal proceda a incorporar cámaras de vigilancia en el sector comprendido por la calle Jesús B. González entre Leandro N. Alem y Ruta Provincial Nro. 51 de la ciudad de Arrecifes.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIOCHO DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 29 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 18]\nBoletines/Arrecifes\nResolución Nº2950/24\nResolución Nº 2950/24\nArrecifes, 29/08/2024\nVisto\nLa basura dispersa a lo largo de la Ruta Provincial Nro. 51 en el trayecto comprendido desde la intersección de Ruta Nacional Nro. 8 hasta el basural, tal como lo ilustran las muestras fotográficas que acompañan la disposición y;\nConsiderando\nQue dichos residuos son despedidos de los camiones recolectores del Municipio en su trayecto al basural municipal.-\nQue los vehículos que los transportan llevan exceso de carga y carecen de cobertores precisamente para evitar la dispersión de los residuos.-\nQue muchos de los vehículos utilizados no son los adecuados para el transporte de residuos.-\nQue los camiones no retornan a recolectar la basura que se desprende durante el trayecto al basural, ni se destina un vehículo para recolectarla.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal disponga la utilización de cobertores en los camiones utilizados para el transporte de residuos para evitar su dispersión durante el trayecto al basural Municipal.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIOCHO DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 29 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 19]\nBoletines/Arrecifes\nResolución Nº2951/24\nResolución Nº 2951/24\nArrecifes, 29/08/2024\nVisto\nLa falta de mantenimiento de los juegos infantiles que integran la plaza del Barrio Fonavi, cuyas condiciones entrañan un potencial riesgo de accidentes para los niños y;\nConsiderando\nQue este Honorable Cuerpo ha aprobado distintas disposiciones haciendo hincapié en el mejoramiento, mantenimiento y puesta en valor de las diferentes plazas públicas del distrito; además de la búsqueda permanente de espacios de recreación.-\nQue en entre la legislación vigente podemos señalar las siguientes:\nOrdenanza Nro. 3.082/19: Normas mínimas de seguridad y prevención de accidentes que deben reunir los juegos infantiles de instalación permanente al aire libre situados en plazas, plazoletas y demás espacios verdes de la ciudad y de las localidades de Todd y Viña destinados al uso público.-\nOrdenanza Nro. 3.381/22: Instrumentación de un programa por parte del Departamento Ejecutivo Municipal para la transformación del alumbrado en plazas y sitios públicos de la ciudad, dotando a los mismos de mayor luminosidad, incluso reemplazando o incorporando sistemas de iluminación eficientes que permitan el ahorro de energía.-\nOrdenanza Nro. 3.407/22: Creación del Programa “Plazas Seguras” para la recuperación de los espacios públicos en los diferentes barrios de la ciudad a través del mejoramiento, mantenimiento y puesta en valor de las plazas públicas del distrito.-\nOrdenanza Nro. 3.508/23: Creación del Programa de uso social de baldíos para el emplazamiento de las denominadas “Plazas de Bolsillo” para la reconversión de espacios urbanos vacantes transformándolos en lugares adecuados para el desarrollo de actividades en beneficio de la comunidad.-\nOrdenanza Nro. 3.572/24: Autoriza al Departamento Ejecutivo la ejecución de una serie de obras tales como: a) instalación de alumbrado público en todas las plazas de nuestra ciudad utilizando luces LED; b) tareas para la preservación y plantación de árboles en todos los espacios públicos de la ciudad; c) La eliminación de barreras físicas o arquitectónicas para garantizar el acceso a juegos y el desplazamiento de personas con discapacidad; d) el mantenimiento, embellecimiento, refacción y nuevas construcciones y/o colocaciones de bancos, bebederos y canteros en todas las plazas de la ciudad; e) el retiro inmediato de todo juego que generase situaciones de riesgo.-\nQue luego de un breve repaso de la legislación, señalada precedentemente resulta indiscutible el interés demostrado por el Honorable Concejo Deliberante en cuanto al mantenimiento y conservación de plazas, plazoletas y sitios públicos del distrito.-\nQue sin extendernos en el tiempo el día 10 de julio de 2024, el Honorable Cuerpo aprueba por unanimidad la Resolución Nro. 2.940/24; mediante la cual se solicitó al Departamento Ejecutivo Municipal llevará a cabo tareas de mantenimiento en las plazas de todo el partido de Arrecifes, con prioridad y urgencia en las de mayor concurrencia, además del relevamiento y mantenimiento de los juegos infantiles.-\nQue al día de hoy pese al pedido realizado al Departamento Ejecutivo Municipal, vecinos del Barrio Fonavi han trasladado su preocupación en cuanto al estado de su plaza y juegos.-\nQue deviene necesario dar urgente intervención al Departamento Ejecutivo Municipal.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1º:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo las tareas de mantenimiento y conservación de la Plaza ubicada en Barrio Fonavi de la ciudad de Arrecifes; teniendo en cuenta las distintas disposiciones aprobadas por este Honorable Cuerpo, señaladas en los fundamentos de la presente resolución.-\nArtículo 2º:\nIncorpórese como\nAnexo I\nde la presente resolución material fotográfico en testimonio del estado en que se encuentran los juegos infantiles y la plaza en general.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIOCHO DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 29 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 20]\nBoletines/Arrecifes\nResolución Nº2952/24\nResolución Nº 2952/24\nArrecifes, 29/08/2024\nVisto\nLa necesidad de descentralizar el trabajo que realiza la Policía Comunal en diferentes sectores del Distrito a fin de obtener mayor proximidad con los vecinos y sus problemáticas específicas, y;\nConsiderando\nQue el 27 de diciembre del año 2018 el Honorable Concejo Deliberante de Arrecifes a través de la Ordenanza Nro. 3.047 se adhirió “… a las gestiones llevadas a cabo por el Departamento Ejecutivo Municipal para la creación de un Destacamento Policial Clase C,  a los efectos de brindar un mejor servicio en la prevención del delito y la inseguridad en una zona que abarca Villa Sanguinetti, Santa Elina, Banco Hipotecario, Secundino Arriola, San Agustín, San Esteban, Parque la Cumbre, 350 Viviendas (Presidente Néstor Kirchner), Santa Clementina, COL.MI.NAC, Esfuerzo Propio, Procrear y cerca de 300 terrenos en expansión y desarrollo urbanístico…”.\nQue el 11 de Octubre de 2019 el por entonces Intendente Municipal, Don Javier Ignacio Olaeta inauguró un Destacamento Policial situado en Barrio La Cumbre, más precisamente en calle Panamá entre Brasil y Perú, dentro del predio donde se encuentra el “Centro de Referencia”, comúnmente denominado “C.I.C”.\nQue según lo manifestado oportunamente, en dicho Destacamento se iba a contar con un personal de 18 efectivos a cargo del oficial subayudante Miguel Robles, presentando a su vez dos móviles (un automóvil y una moto) que estarían asignados a dicha repartición.\nQue tras las declaraciones realizadas en dicho acto de inauguración se dejaba entrever que en aquel momento el Destacamento contaba con una estructura orgánica funcional pese a no estar reconocido por el Ministerio de Seguridad de la Provincia de Buenos Aires conforme se desprende de las actuaciones comprendidas en el Expediente de referencia.\nQue según lo recabado el 13 de noviembre del mismo año se aprobó la Ordenanza Nro. 3.132 la cual establecía el uso exclusivo para estacionamiento de la policía de la calzada comprendida frente al Destacamento en cuestión.\nQue transcurrido el tiempo, casi dos años después, el 27 de octubre de 2021 se aprobó la Ordenanza Nro. 3.317 la cual en su Artículo 1ero “le confiere permiso de uso gratuito al MINISTERIO DE SEGURIDAD DE LA PROVINCIA DE BUENOS AIRES para el funcionamiento de dependencias de la Policía de la Provincia por el término de 5 años prorrogable automáticamente por idéntico término.\nQue en los Considerandos de la mencionada disposición ya se hacía alusión por ese entonces de la necesidad de “regularizar el funcionamiento del Destacamento Policial que tiene sede en un sector del inmueble municipal designado catastralmente como Circunscripción II, Sección B, Chacra 106, Manzana 106ª, Parcela 3” para conferir permiso de uso a la Policía de la Provincia de Buenos Aires.\nQue dicho fundamento es reafirmado por medio de una Providencia del Gobierno de la Provincia de Buenos Aires el cual el 1° de septiembre de 2021 expresa lo siguiente: “Viene el presente expediente, por el cual el Intendente Municipal de Arrecifes solicita la creación de un destacamento Policial Clase “C” en su jurisdicción”. Asimismo, en dicho escrito se establecen la concreción de una serie de actos administrativos para la creación y puesta en funcionamiento del mencionado Destacamento.\nQue en consulta realizada por este Bloque el 20 de agosto del presente año en el Centro de Expedientes Provinciales bajo autos: “Municipalidad Arrecifes Proyecto creación de destacamento clase C” del mismo surge que el último movimiento del mencionado expediente se realizó el 31 de enero del año 2023 siendo recepcionada la solicitud antes mencionada por la Policía departamental de Seguridad Pergamino – Privada.\nQue se presume que la creación y puesta en funcionamiento del anhelado Destacamento Policial situado en Barrio La Cumbre aún no ha sido oficialmente reconocido por los Entes competentes a nivel Provincial.\nQue por ende, urge la necesidad de culminar con dicho trámite administrativo a fin de concreción del ya inaugurado Destacamento Policial en el sector antes aludido.\nPor lo expuesto:\nEste Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°: Solicitase al Departamento Ejecutivo Municipal que a través de las áreas correspondientes finalice de manera urgente con las gestiones tendientes a la creación y puesta en funcionamiento del Destacamento Policial Clase C inaugurado oportunamente por el Municipio en el predio donde se emplaza el Centro de Referencia sito en calle Panamá 352 del Barrio “La Cumbre”.\nArtículo 2°: Solicitase al Departamento Ejecutivo Municipal realice a su vez las gestiones correspondientes a fin de garantizar la cantidad de personal policial necesario para el correcto funcionamiento de dicho Destacamento.\nArtículo 3°: Anéxese a la presente copia del movimiento del Expediente EX-2021-20527306-GDEBA-DDPRYMGEMSGP para su conocimiento.-\nArtículo 4°: Comuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 13° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIOCHO DE AGOSTO DEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 29 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA                                                             FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 21]\nBoletines/Arrecifes\nResolución Nº2953/24\nResolución Nº 2953/24\nArrecifes, 29/08/2024\nVisto\nLas obras en ejecución en la vía pública en distintos sectores de la ciudad por parte del Departamento Ejecutivo Municipal y;\nConsiderando\nQue en su mayoría las mismas no cuentan con la debida señalización tendiente a evitar posibles contingencias.-\nQue el mayor peligro sobreviene durante la noche debido a la escaza visibilidad.-\nQue estudios realizados dan cuenta que conducir de noche es tres veces más arriesgado que si se hace de día.-\nQue el Departamento Ejecutivo debe disponer de todas la medidas de seguridad, para evitar accidentes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda a señalizar correctamente las obras en ejecución en la vía pública a los fines de evitar potenciales accidentes.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 13° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIOCHO DE AGOSTODEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 29 de Agosto de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 22]\nBoletines/Arrecifes\nResolución Nº2954/24\nResolución Nº 2954/24\nArrecifes, 12/09/2024\nVisto\nEl Expediente Nro. 11.724/24 caratulado como “Nota presentada por Foro de Vecinos por la Seguridad, informando acerca de la reunión mantenida con el titular de la Fiscalía Nro. 14, en sede jurisdiccional; perteneciente al Departamento Judicial de San Nicolás, además de la reunión mantenida con las autoridades de la Departamental de la Ciudad de Pergamino con respecto al Destacamento Policial de Barrio La Cumbre” y;\nConsiderando\nQue en dicha nota ingresada a este Honorable Cuerpo el día 9 de septiembre del corriente año las Autoridades Policiales de referencia informaron que el trámite administrativo para la habilitación del mencionado Destacamento se encuentra en la plataforma GEDBA en el apartado “Guarda temporal” desde el día 10 de octubre de 2023 acto realizado por la Sargento Natalia Leonor Cáceres.\nQue dicho estado permite ARCHIVAR un Expediente electrónico pudiendo durante cierto período solo VISUALIZAR el mismo, no teniendo acceso a realizar ningún trámite que permita continuar con el proceso de regularización del anhelado Destacamento del Barrio La Cumbre.\nQue tenemos que recordar que el mencionado Destacamento situado en calle Panamá entre Brasil y Perú se “inauguró” el día 11 de octubre de 2019 por quien fuese el Intendente Municipal de nuestro Distrito, Dn. Javier Ignacio Olaeta prometiendo en dicho acto la incorporación de 18 efectivos en dicha dependencia policial acompañados por dos móviles para realizar el patrullaje de la zona de influencia.\nQue dos años después, más precisamente el 11 de agosto de 2021 comienza oficialmente el proceso de habilitación del mencionado sitio sin conocer por parte de este Honorable Cuerpo las razones que fundamentaron dicha demora.\nQue posteriormente, y luego de un tiempo donde el mencionado Expediente Policial pasó por diversas instancias administrativas nos encontramos con que el mismo fue enviado a “GUARDA TEMPORAL” lo que resulta altamente llamativo ya que quien realizó ese trámite es familiar directo de quien inauguró dicho Destacamento Clase “C” durante la Campaña Legislativa del año 2019.\nQue dada la característica Jurídica de la Policía de Arrecifes que está bajo el régimen de la Policía Comunal, siendo el máximo responsable el Intendente Municipal, y comprobando el vínculo existente con la firmante, evidentemente la decisión del pase a guarda temporal de las actuaciones es de máxima responsabilidad del Titular del Departamento Ejecutivo Municipal. Dicha acción se puede encuadrar en la “teoría de los actos propios”.-\nQue se desconocen las razones objetivas por las cuales se fundamentó el pase a “GUARDA TEMPORAL” pero urge la necesidad de solicitar ante las Autoridades correspondientes la rehabilitación del Expediente de referencia ya que de no hacerlo inmediatamente todo el proceso de la “Creación del Destacamento Clase C” en nuestro Distrito pasaría sin más a ARCHIVO.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal arbitre mediante la Secretaría de Seguridad del Distrito de Arrecifes la inmediata rehabilitación del Expediente 2021-20527306-GDBA-DDPRYMGEMSGP con el objetivo de continuar oficialmente con la concreción del Destacamento Clase “C” en el Barrio La Cumbre.\nArtículo 2°:\nRemítase copia de la presente disposición al Ministerio de Seguridad de la Provincia de Buenos Aires a fin de que tome conocimiento de la presente Resolución a los efectos que crea corresponder.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 23]\nBoletines/Arrecifes\nResolución Nº2955/24\nResolución Nº 2955/24\nArrecifes, 12/09/2024\nVisto\nLa Ordenanza Nro. 3.360/22 aprobada en la 3° Sesión Ordinaria celebrada el día 23 de marzo de 2022 y;\nConsiderando\nQue mediante la referida disposición se establecen nuevas medidas tendientes a fomentar la plantación de especies arbóreas en el distrito.-\nQue la ordenanza en cuestión forma parte de un andamiaje jurídico para la preservación, recuperación, reposición y/o mejoramiento del arbolado público, conforme los lineamientos de la ordenanza Nro. 1.350 y sus modificatorias.-\nQue han transcurrido más de dos años desde su entrada en vigencia.-\nQue es preciso conocer los resultados arrojados en cuanto a su aplicación.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal brinde información urgente acerca de la aplicación de la Ordenanza Nro. 3.360/22, en relación a los siguientes aspectos:\nCantidad de Certificados de finalización de obras expedidos por el Municipio desde la entrada en vigencia de la disposición a la fecha.-\nCantidad de árboles plantados, su ubicación y especies.-\nArtículo 2°:\nEl Departamento Ejecutivo Municipal deberá difundir ampliamente los alcances de la Ordenanza Nro. 3.360/22, en las distintas áreas internas del Municipio compenetradas con la temática, estudios de profesionales y en la población en general.-\nArtículo 3°:\nEl Departamento Ejecutivo Municipal llevará a cabo una campaña publicitaria acerca del régimen de preservación, recuperación, reposición y/o mejoramiento del arbolado público instituido por la Ordenanza Nro. 1.350/00 y sus modificatorias. Al igual de las especies arbóreas autorizadas por la recientemente aprobada ordenanza Nro. 3.619/24.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 24]\nBoletines/Arrecifes\nResolución Nº2956/24\nResolución Nº 2956/24\nArrecifes, 12/09/2024\nVisto\nLas bajadas de la Autopista Nacional Nro. 8 que se encuentran en las Localidades de Todd y Viña, y;\nConsiderando\nQue las mismas no fueron oportunamente finalizadas encontrándose en la actualidad el sector de jurisdicción municipal sin la debida señalización, ni luminaria adecuada ni siquiera pavimentada.\nQue con respecto a la bajada que se encuentra en la Localidad de Todd, la situación es aún más peligrosa ya que es utilizada continuamente por ómnibus de larga distancia como así también por camiones de transporte de cargas que transitan directamente por la Avenida principal de la Localidad donde se encuentran, entre otras cosas, el Establecimiento educativo de nivel primario y secundario.\nQue son constantes los reclamos de vecinos ante esta situación por lo que resulta imperioso realizar las gestiones necesarias ante diferentes organismos a fin culminar adecuadamente dichos accesos.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCION:\nArtículo 1°\nSolicitase al Departamento Ejecutivo Municipal el ensanche, entubamiento, iluminación y pavimentación del acceso al derivador de tránsito de la autovía Nro. 8 Pilar- Pergamino- en las Localidades de Todd y de Viña.-\nArtículo 2°:\nIncorpórese como\nAnexo I\nde la presente disposición, croquis de los sectores cuyas obras se mencionan en el artículo 1°.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 25]\nBoletines/Arrecifes\nResolución Nº2957/24\nResolución Nº 2957/24\nArrecifes, 12/09/2024\nVisto\nLa Resolución 2024-2882 del Instituto de Obra Médico Asistencial (IOMA), que prescinde a partir del 1 de Septiembre de 2024, de los servicios prestacionales brindados por la Federación Médica de la Provincia de Buenos Aires (FEMEBA) en los Municipios de Alberti, Bragado, Chacabuco, Colón, Florentino Ameghino, General Arenales, General Pinto, General Viamonte, Junín, Leandro N. Alem y Rojas por resultar insatisfactoria la prestación y;\nConsiderando\nQue la salud es un derecho humano, básico y esencial, que hace a la dignidad de las personas.-\nQue la ley 26682 especifica claramente que los afiliados a una obra social o entidad de medicina prepaga, tienen derecho de elegir libremente su prestador.-\nQue la Resolución antes mencionada es intempestiva ya que está fechada cinco días antes de su entrada en vigencia.-\nQue la misma dejó a más de 79.000 afiliados con un déficit casi total de cobertura médica, ya que a la fecha todavía no se ha definido quién se hará cargo del primer nivel de atención ambulatoria y en muchos casos tampoco existen acuerdos firmados con el segundo nivel de médicos especialistas en internación.-\nQue el IOMA ha comunicado a sus afiliados que hasta tanto se cierren los convenios con los nuevos prestadores los pacientes deberán abonar de su bolsillo los costos totales relacionados con la atención médica y gestionar luego el correspondiente reintegro, medida ésta tomada a sabiendas de la crítica situación de los salarios de los empleados públicos.-\nQue esta resolución obliga a los pacientes a abandonar a sus médicos de cabecera y los deja desprotegidos, sobre todo a aquellos que cursan enfermedades crónicas y que requieren control y tratamiento continuo.-\nQue no se ha pensado en el daño psíquico en el que pueden incurrir los pacientes al verse obligados a cambiar de profesional médico de toda la vida por otros profesionales impuestos por la obra social.-\nQue el Consejo Superior del Colegio de Médicos de la Provincia de Buenos Aires ha manifestado su preocupación por el abandono que esta resolución genera en la salud de la población y exhorta a las partes a encontrar una rápida solución que abarque a todos los sectores involucrados y que garantice las atenciones en beneficio de la salud de las personas.-\nQue nada puede hacernos pensar que esta situación no sea extrapolada a nuestra región en el corto plazo, quedando nuestros docentes, personal de policía y de la justicia, funcionarios y empleados municipales, corriendo la misma suerte.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, la siguiente:\nRESOLUCIÓN:\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes expresa su profunda preocupación por las consecuencias negativas que pueden traer aparejadas la implementación en forma intempestiva de la Resolución Nro. 2024-2882 dictada por el Instituto Obra Médico Asistencial de la provincia de Buenos Aires (IOMA) en los Municipios de Alberti, Bragado, Chacabuco, Colón, Florentino Ameghino, General Arenales, General Pinto, General Viamonte, Junín, Leandro N. Alem y Rojas.-\nArtículo 2º:\nSolicitar a las autoridades de IOMA se garantice a los afiliados de esos distritos, a la mayor brevedad posible, la cobertura total de las prestaciones médicas con la calidad y excelencia que los mismos se merecen.-\nArtículo 3º:\nRemitir copia de la presente a las autoridades de IOMA sede central y a las asociaciones gremiales locales cuyos afiliados resultan beneficiarios de la obra social.-\nArtículo 4º:\nIncorpórese como parte integrante de la presente disposición los\nAnexos I y II\ncorrespondientes a la Resolución Nro. 2024-2882 del IOMA y Comunicado emitido por la Federación Médica de la Provincia de Buenos Aires, respectivamente.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 26]\nBoletines/Arrecifes\nResolución Nº2958/24\nResolución Nº 2958/24\nArrecifes, 12/09/2024\nVisto\nLos reiterados reclamos de contribuyentes arrecifeños atento a que no reciben en sus domicilios las respectivas Facturas Únicas Retributivas de Servicios Municipales para el pago de las tasas por la recolección de residuos domiciliarios, no domiciliarios, alumbrado, agua corriente, cloacas, mantenimiento de la vía pública y Fondo de Fortalecimiento de la Salud Pública y;\nConsiderando\nQue, asimismo, también se han observado inconvenientes con otras contribuciones municipales, como los casos de derecho de cementerio, patente automotor y de motovehículos, tasa por inspección de seguridad e higiene, derechos de publicidad y propaganda, guías de tránsito de animales, entre otros tributos.-\nQue, asimismo, se advierte que ya no se encuentra disponible la posibilidad de descargar e imprimir la correspondiente boleta de tasas municipales desde la página oficial de internet de la Municipalidad www.arrecifes.gob.ar., un servicio que se había incorporado en el mes de julio de 2022.-\nQue, además, ha habido reclamos de contribuyentes que han adherido sus tasas municipales al sistema de homebanking, y que no han podido efectuar los correspondientes pagos mediante dicho procedimiento.-\nQue, en el nuevo formato de impresión de las facturas de servicios municipales, también se percibe que no se detalla más la deuda que en dicho concepto pudiera registrar el contribuyente.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente\nRESOLUCIÓN   :\nArtículo 1:\nSolicitase al Departamento Ejecutivo Municipal que, a través de la Dirección de Ingresos Públicos, brinde urgente solución a los inconvenientes manifestados por contribuyentes de nuestro distrito, en cuanto a que no reciben en tiempo y forma las respectivas Facturas Únicas Retributivas de Servicios Municipales para el pago de las tasas por la recolección de residuos domiciliarios, no domiciliarios, alumbrado, agua corriente, cloacas, mantenimiento de la vía pública y Fondo de Fortalecimiento de la Salud Pública, ocasionado por ejemplo la pérdida del beneficio por el pago en término.-\nArtículo 2:\nSolicitase al Departamento Ejecutivo Municipal informe acerca de los siguientes aspectos relacionados a la distribución y cobranza de las tasas y derechos por los servicios municipales:\nDatos de la empresa y/u organismo responsable del sistema de facturación por las tasas de los distintos servicios municipales.-\nBocas y/o lugares de cobro habilitados, tanto físicos como electrónicos, para el pago de las respectivas tasas municipales.-\nMotivos que llevaron a finalizar con el servicio de “Boleta Digital” para su correspondiente descarga e impresión a través de la página web de la Municipalidad de Arrecifes.-\nRazones de porqué en el nuevo formato de impresión de las facturas de servicios municipales, no se detalla más la deuda que en dicho concepto pudiera registrar el contribuyente.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 27]\nBoletines/Arrecifes\nResolución Nº2959/24\nResolución Nº 2959/24\nArrecifes, 12/09/2024\nVisto\nEl expediente Nro. 11.684/24, iniciado a instancia de la nota presentada por vecinos de calle Pérez Millán del Barrio Villa Sanguinetti; mediante la cual solicitan la instalación de Reductores de Velocidad en la citada arteria entre las calles General Savio y Cristóbal Colón dela ciudad de Arrecifes y;\nConsiderando\nQue tal como lo mencionan los vecinos en su presentación la artería Pérez Millán en el sector antes señalado posee un intenso tránsito debido a su doble sentido de circulación.-\nQue es una de las arterias de ingreso y egreso al corazón del Barrio, con la particular que se encuentra radicado el Club Barrial con una importante concurrencia de niños a dicho establecimiento, lo que configura un potencial riesgo de accidentes.-\nQue la mayoría de los vehículo que transitan por el lugar, lo hacen a gran velocidad.-\nQue existen en el mercado diferentes elementos de seguridad homologados precisamente para evitar el tránsito a gran velocidad, reduciendo el riesgo de accidentes de tránsito.-\nQue es preciso dar intervención al Departamento Ejecutivo Municipal para que el mismo disponga la colocación de los reductores de velocidad solicitados.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda de manera urgente a la colocación de reductores de velocidad homologados; en calle Pérez Millán entre las arterías General Savio y Cristóbal Colón del Barrio Villa Sanguinetti de la ciudad de Arrecifes.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal una vez cumplimentadas las acciones previstas en el artículo 1°, proceda a colocar la señalización vial correspondiente.-\nArtículo 3°:\nRemítase copia de la presente disposición a los interesados para su debido conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA                                                             FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                          Honorable Concejo Deliberante\n\n[DOC 28]\nBoletines/Arrecifes\nResolución Nº2960/24\nResolución Nº 2960/24\nArrecifes, 12/09/2024\nVisto\nEl expediente Nro. 11.702/24 relacionado con la nota presentada por vecinos de Avda. Presidente Perón y calle Ramón Lorenzo; acompañando copia de la presentación efectuada ante el Departamento Ejecutivo Municipal el día 20 de Agosto de 2024, caratulada bajo expediente administrativo Nro. 230.596 y;\nConsiderando\nQue los vecinos de Avda. Perón y Ramón Lorenzo acuden al Departamento Ejecutivo Municipal solicitando mayor patrullaje en el sector dado que se han intensificado hechos de robos, intentos de ingresos a hogares sin el consentimiento de sus moradores, daños propiciados a viviendas; todo ello consumado por adolescentes que deambulan por las calles durante la noche.-\nQue atento las características de los hechos denunciados, debió tomar intervención la Secretaria de Seguridad Pública Municipal.-\nQue es preciso solicitar información a dicha Secretaria acerca de las acciones llevadas a cabo para la prevención del delito en función de la presentación efectuada por los vecinos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal intensifique los operativos de control y prevención del delito en el sector comprendido por los Barrios Alberdi de nuestra ciudad.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal brinde información acerca de las acciones llevadas a cabo por la Secretaría de Seguridad Pública Municipal para desarticular los hechos denunciados por vecinos de Avda. Presidente Perón y calle Ramón Lorenzo de nuestra ciudad.-\nArtículo 3°:\nRemítase copia de la presente disposición a los presentantes para su debido conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 14° SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 12 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA                                                             FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                           Honorable Concejo Deliberante\n\n[DOC 29]\nBoletines/Arrecifes\nResolución Nº2961/24\nResolución Nº 2961/24\nArrecifes, 16/09/2024\nVisto\nLa Resolución Nro. 267/2024 dictada por la Secretaría de Industria y Comercio perteneciente al Ministerio de Economía de la Nación, y;\nConsiderando\nQue en su Artículo 1° la mencionada Disposición establece que \"La información relacionada con los conceptos contenidos en los comprobantes emitidos por los proveedores de bienes y servicios en el marco de las relaciones de consumo, conforme las denomina al Art. 3ero de la Ley Nro. 24.240 y sus modificatorias,\ndeberán referirse en forma única y exclusiva al bien o servicio contratado específicamente por el consumidor y suministrado por el proveedor, no pudiendo contener sumas o conceptos ajenos a dicho bien o servicio\n, sin perjuicio de toda otra información de carácter general que corresponda incluir en el documento emitido, conforme a la norma aplicable\".\nQue la Provincia de Buenos Aires aprobó el 11 de noviembre de 1.991 la Ley 10.740 la cual dispone en su Art. 1ero. que \"Las Empresas prestadoras del Servicio Público de Electricidad, en la Provincia de Buenos Aires, deberán percibir, a solicitud y en representación de las Municipalidades, la Tasa por Alumbrado Público que estas fijen en su jurisdicción, de acuerdo a la Ley Orgánica de las Municipalidades\".\nQue el Honorable Concejo Deliberante de Arrecifes el 6 de diciembre de 1.993 sancionó la Ordenanza Nro. 960 disposición mediante la cual nuestro Municipio se adhiere al régimen establecido en la Ley 10.740 facultando de esta manera al Departamento Ejecutivo Municipal a suscribir convenio respectivo.\nQue pese a que la Municipalidad de Arrecifes se adhirió a la referida Ley Provincial en el mencionado año recién el 1° de febrero de 1.999 mediante la Ordenanza Nro. 1.274 se convalidó el Convenio entre la Empresa distribuidora de Energía del Norte S.A (EDEN S.A) y la Municipalidad de Arrecifes lo que generó una importante deuda contraída por el Municipio originando un corte del suministro de energía eléctrica en varias dependencias Municipales como así también en sectores de la vía pública.\nQue el día 11 de septiembre de 2024 el Organismo de Control de la Energía Eléctrica de Buenos Aires (OCEBA) ha manifestado que: “… dada su vinculación con el servicio público de distribución de energía eléctrica, el consumo por alumbrado público, puede ser incorporado en la factura como prestación del servicio, de acuerdo a lo regulado por la Ley 10.740…”.-\nQue como se desprende de lo expuesto, la puesta en práctica de la Resolución 267/24 dictada por la Secretaría de Industria y comercio de la Nación tendría como consecuencia un efecto devastador tanto para el Municipio como así también para todos los vecinos de nuestra Ciudad, máxime teniendo en cuenta que el índice de cobrabilidad en concepto de pago de Tasas Municipales oscila en un 30%. -\nQue la mencionada Resolución infiere una clara intromisión tanto a las Provincias como así también a las autonomías Municipales en clara contradicción al federalismo que tanto se pregona.\nPor lo expuesto:\nEl Honorable concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCION:\nArtículo 1°:\nEl Honorable Concejo Deliberante de Arrecifes manifiesta su rechazo a la Resolución Nro. 267/24 dictada por la Secretaría de Industria y comercio dependiente del Ministerio de Economía de la Nación publicada el 11 de septiembre en el boletín oficial de la Nación, en el entendimiento que su aplicación causará un serio perjuicio al Municipio de Arrecifescomo así también a sus habitantes en el corto plazo. Además de considerar un avasallamiento a las autonomías Municipales.\nArtículo 2°:\nSolicitase a la Secretaría de Industria y Comercio, dependiente del Ministerio de Economía de la Nación revea de manera URGENTE la Disposición de referencia por resultar la misma sumamente perjudicial a los intereses de los habitantes de nuestro Distrito.-\nArtículo 3°:\nRemítase copia de la presente disposición a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires solicitando se expidan en igual sentido.-\nArtículo 4°:\nNotificase al Señor gobernador de la Provincia de Buenos Aires, al Organismo de Control de la Energía Eléctrica de Buenos Aires (OCEBA), y a la Subsecretaría de Asuntos municipales a sus efectos.-\nArtículo 5°:\nEnvíese copia de la presente disposición al Señor Presidente de la Nación.-\nArtículo 6°:\nSolicitase al Departamento Ejecutivo Municipal genere las acciones a los efectos de la defensa de la adhesión a la Ley 10.740.-\nArtículo 7°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 7° SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA DIECISEIS DE SEPTIEMBRE DEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 16 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA                                                             FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                     Honorable Concejo Deliberante\n\n[DOC 30]\nBoletines/Arrecifes\nResolución Nº2962/24\nResolución Nº 2962/24\nArrecifes, 26/09/2024\nVisto\nLa declaración del estado de emergencia en materia de seguridad en el distrito de Arrecifes establecido por ordenanza Nro. 3609/24 y;\nConsiderando\nQue la ordenanza Nro. 3.609/24 fue aprobada por unanimidad por el Honorable Concejo Deliberante de Arrecifes.\nQue dicha ordenanza faculta al Departamento Ejecutivo Municipal a disponer de fondos, realizar y tomar las medidas que considere necesarias para fortalecer todas las políticas en materia de seguridad.\nQue la sociedad no solo ha puesto su atención en la preocupación que tiene por este tema que los aqueja sino que se ha organizado y puesto a trabajar para frenar la ola de delitos en el distrito de Arrecifes.\nPor lo expuesto:\nEl Honorable Concejo de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nsolicítese al Departamento Ejecutivo Municipal informe pormenorizadamente las medidas que adoptó a partir de la aprobación de la declaración de emergencia en seguridad por ordenanza Nro. 3.609/24.\nArtículo 2°:\nsolicítese al Departamento Ejecutivo Municipal detalles sobre los resultados obtenidos de las medidas adoptadas en materia de seguridad a instancias de la ordenanza Nro. 3.609/24.\nArtículo 3°:\nRemítase al Honorable Concejo Deliberante un actualizado mapa del delito.\nArtículo 4°:\nsolicítese al Departamento Ejecutivo Municipal realizar las obras edilicias pertinentes para poner en condiciones el destacamento policial del barrio Parque La Cumbre a la espera de que avancen las gestiones por su habilitación.\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 15° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICINCO DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 26 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 31]\nBoletines/Arrecifes\nResolución Nº2963/24\nResolución Nº 2963/24\nArrecifes, 26/09/2024\nVisto\nLA LEY NACIONAL DE EDUCACIÓN TÉCNICO PROFESIONAL Nº 26.058/05\ny su importancia en referencia al financiamiento del\nFONDO NACIONAL PARA LA ETP y;\nConsiderando\nQue la educación técnica en Argentina nació en 1899 con la fundación de la primera escuela técnica del país.\nQue transcurridos los años surgió la necesidad de más Instituciones Técnicas y de Formación de Oficios ante las demandas de diferentes sectores empresariales. Luego se creó el CONET en 1959 y en 1990 se sancionó la Ley Federal de Educación Nº 24195.\nQue esta Ley fue derogada y reemplazada por la Ley Nacional de Educación Nº 26206. Y a partir del 2003, se sumaron distintas entidades civiles, se realizaron consultas, encuentros federales en donde se sumaron Ministerios Provinciales, Entidades Gremiales, Sectores productivos, Cámaras empresariales, alumnos, docentes, entre otros para la discusión de una nueva Ley.\nQue finalmente la Honorable Cámara de Senadores de la Nación, en su Sesión Ordinaria del 7 de septiembre de 2005, aprobó el dictamen en mayoría de la\nLEY DE EDUCACIÓN TÉCNICO PROFESIONAL Nº 26.058/05\n, que fue promulgada al día siguiente por el ex presidente Néstor Kirchner.\nQue esta Ley de Educación Técnico Profesional (ETP) regula y ordena la enseñanza técnica de los niveles Secundarios, Superior y Formación Profesional para capacitar a las y los estudiantes en competencias básicas para que se inserten en ámbitos económicos- productivos o continúen estudiando.\nQue la ETP pasó a ser considerada prioridad Nacional y política de Estado “para construir una sociedad más justa y equitativa, así como para fortalecer el desarrollo económico social de la Nación”.\nQue la ley permitió el desarrollo de programas, planes, acciones que promovieron la creación de nuevas instituciones, el aumento de la matrícula, el mejoramiento de entornos formativos, el fortalecimiento de trayectorias educativas y prácticas profesionalizantes, la igualdad de oportunidades y la inclusión de poblaciones en situación de vulnerabilidad, la equidad de género, entre otros.\nQue, en relación al financiamiento, la ley crea el\nFONDO NACIONAL PARA LA ETP\npara asegurar las condiciones institucionales a través de la inversión en equipamiento, insumos, herramientas, proyectos, etc. en donde provee un monto anual para ser destinado a los ISFDYT, ISFT, CEA, CFP, CFL, EESA, EEST, CEPT y a Instituciones PRIVADAS TÉCNICAS, AGRARIAS e INSTITUTOS subvencionados al 100%.\nActualmente estos fondos son girados mediante el INET (Instituto Nacional de Educación Tecnológica) a través del Banco Nación a las cuentas de las instituciones en donde los directores cuentan con una tarjeta y ejecutan estos fondos adquiriendo equipamiento, herramientas, insumos y reparaciones menores del edificio realizando sus rendiciones mediante SITRARED.\nQue en el partido de Arrecifes las Instituciones que pertenecen a ETP (Educación Técnico Profesional) son: EEST Nº 1, EESA Nº 1, CFP Nº 401. En el año 2022 se incorporó al ISFDYT Nº 123. Todas ellas recibieron en estos años atrás la suma total de $ 48.391.935 para insumos, herramientas y equipamiento.\nQue luego de realizar una síntesis en los considerandos anteriores del proceso de cómo fue evolucionando la Ley Nacional de ETP con financiamiento propio, no podemos permitir que se recorte o se suspenda durante el año 2025 dicho fondo, según se plasma en el artículo 27 del presupuesto 2025 presentado por el Presidente de la Nación y que se redacta de la siguiente manera:\nEn el marco de emergencia pública declarada por el artículo 1º de la Ley 27742 de Bases y Puntos de partida para la Libertad de los Argentinos , suspéndase para el ejercicio 2025 el cumplimiento del artículo 9º de la Ley Nº 26206 de Educación Nacional y sus modificatorias, de los artículos 5º, 6º, y 7º de la Ley nº 27614 de Financiamiento del sistema Nacional de Ciencia, Tecnología e Innovación, del artículo 52 de la Ley Nº 26058 de Educación Técnico Profesional y del inciso 1 del artículo 4º de la Ley  nº 27565 del Fondo Nacional de Defensa.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nHonorable Concejo Deliberante de Arrecifes manifiesta su\nrechazo\nal artículo 27° del Proyecto de Presupuesto Nacional 2025, que refiere a la suspensión del Fondo Nacional para la Educación Técnica Profesional .-\nArtículo 2°:\nEnvíese copia de la presente disposición al Señor Presidente de la Nación, para que revea de manera URGENTE la medida, por resultar la misma sumamente perjudicial a la educación técnica profesional. -\nArtículo 3°:\nRemítase copia de la presente resolución a la Cámara Nacional de Diputados y de Senadores.\nArtículo 4°:\nSolicitase al Departamento Ejecutivo Municipal genere las acciones en defensa de dicho fondo.\nArtículo 5\n°:\nRemítase copia de la presente Disposición a los Honorables Concejos Deliberantes de la Provincia de Buenos Aires solicitando se expidan en igual sentido.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 15° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICINCO DE SEPTIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 26 de Septiembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 32]\nBoletines/Arrecifes\nResolución Nº2964/24\nResolución Nº 2964/24\nArrecifes, 26/09/2024\nVisto\nEl reciente fallecimiento del Dr. Alfredo Iglesias, quien ocupara el Cargo de Ayudante de Fiscal en el Distrito de Arrecifes, y;\nConsiderando\nQue tan lamentable pérdida trajo aparejado un gran dolor para la sociedad como así también una pérdida esencial en el Organigrama judicial en cuanto al cargo que ostentaba al momento de su deceso.-\nQue resulta sumamente necesario completar la estructura de funcionamiento de la mencionada Ayudantía a fin de dar un tratamiento ágil y eficaz a los Expedientes Judiciales que por allí se tramitan.-\nQue por ello es imperioso nombrar de manera URGENTE un nuevo Ayudante de Fiscal como así también nombrar un Auxiliar Letrado que realice las tareas inherentes a su función.-\nQue el Dr. Jorge Casal, Secretario del Ministerio Público Fiscal con desempeño de funciones en dicha Ayudantía, venía realizando conjuntamente con el Dr. Iglesias las tareas que hacen a las funciones de Ayudante de Fiscal por lo que resulta pertinente a juicio de este Honorable Cuerpo, que pueda continuar dicho Letrado ocupando el cargo vacante.-\nQue el Dr. Casal tiene una trayectoria de 28 años en el Poder Judicial trabajando en nuestra ciudad. Es abogado especializado en Derecho Ambiental y en Magistratura Judicial. Su categoría de Secretario en el escalafón judicial es 19 y posee aprobado el examen como Ayudante de Fiscal con una calificación de 9,50 puntos.-\nQue por otro lado, es especialista en temas ambientales con un cargo de titular en la Unidad de Gestión Ambiental Departamental con marcado desempeño en diversos casos atinentes a la materia.-\nQue viene trabajando desde hace años en interacción desde el MPF junto con Fiscalía General y Fiscales a cargo de sus respectivas dependencias, atendiendo convocatorias sociales tanto como institucionales de nuestra ciudad.-\nQue sobre ello no es un dato menor su plena predisposición, con una buena y constante comunicación;  cada vez que se lo ha citado tanto por este Honorable Cuerpo como así también por  vecinos que han participado en los Foros de Seguridad de nuestro Distrito.-\nQue para finalizar reiteramos la necesidad de realizar los nombramientos de los cargos vacantes a fin de contar con todos los recursos humanos necesarios para el cumplimiento de las tareas correspondientes a la Ayudantía Fiscal de Arrecifes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase a la Fiscal General de nuestro Departamento Judicial Dra. Sandra Bicetti, realice las gestiones correspondientes ante el Ministerio Publico Fiscal y demás autoridades de orden institucional a fin de cubrir los distintos cargos vacantes, tanto el de Ayudante de Fiscal como así también el de Auxiliar Letrado; respecto a la Ayudantía de Fiscal del Distrito de Arrecifes.\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 16° SESIÓN ORDINARIA, CELEBRADA EL DÍA NUEVE DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 10 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 33]\nBoletines/Arrecifes\nResolución Nº2965/24\nResolución Nº 2965/24\nArrecifes, 10/10/2024\nVisto\nEl estado en que se encuentra la Avda. Presidente Perón en toda su extensión y;\nConsiderando\nQue la mencionada arteria es sumamente transitada.-\nQue la falta de mantenimiento ha llevado a la conformación de importantes baches y grietas que afectan la circulación vehicular y la seguridad de los transeúntes.-\nQue resulta imperioso proceder a su reparación y mantenimiento.-\nQue las deficiencias observadas en la cinta asfáltica, tal como se mencionara anteriormente pueden provocar serios riesgos de accidentes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda a la reparación, en forma urgente, de la cinta asfáltica de la Avda. Presidente Perón en toda su extensión, en función de las circunstancias expuestas en los fundamentos de la presente.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 16° SESIÓN ORDINARIA, CELEBRADA EL DÍA NUEVE DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 10 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 34]\nBoletines/Arrecifes\nResolución Nº2966/24\nResolución Nº 2966/24\nArrecifes, 10/10/2024\nVisto\nLa sanción de la Ley 27.781 que implementa la utilización de la Boleta Única de Papel para las elecciones nacionales, y;\nConsiderando\nQue el primer proyecto para adoptar la utilización de la boleta única en las elecciones nacionales fue presentado por el Diputado Pablo Tonelli, del Bloque PRO, en el año 2017, el mismo nunca fue tratado, ni siquiera en comisión.-\nQue desde aquel momento hasta hoy han pasado 18 años para que finalmente sea sancionada, en un logro principalmente de la sociedad civil (como lo son CIPPEC, conciencia poder ciudadano, ser Fiscal, será Justicia, y el Club Político Argentino, entre otras), que venía pidiendo por un sistema de votación más transparente, y de las fuerzas políticas que lo impulsaron en este último tiempo.-\nQue uno de los primeros puntapiés necesarios para que se haya llegado a este punto fue el gobierno del Presidente Mauricio Macri que había mandado un proyecto para adoptar la Boleta Única Electrónica (BUE), la cual tuvo media sanción en la Cámara de Diputados pero que finalmente no pudo ser aprobada en el Senado de la Nación en el año 2017.-\nQue en el 2022 tras una nueva conformación del Congreso tras las elecciones legislativas del 2021 y la unificación de veintiún proyectos de los distintos bloques, se trató esta vez un proyecto para la adopción de la Boleta Única de Papel (BUP) en la Cámara de Diputados que fue aprobada y que recién este año fue tratada en el Senado, la cual realizó modificaciones, para finalmente ser sancionada en su Cámara de origen.-\nQue esta Ley adopta el “Modelo Mendocino” en el cual la Boleta estará dividida en filas horizontales para los cargos electivos y en filas columnas para las agrupaciones políticas.-\nQue esta adopción de la BUP asegura la libertad de los electores para que elijan lo que quieran, garantiza la igualdad de  los partidos políticos de estar todos presentes en el cuarto oscuro y mejora la integridad del sistema político argentino, en conclusión es un sistema más transparente y que disminuye el peso del dinero en la contienda electoral.-\nQue es imperante asimismo, que esta implementación no se circunscriba solamente en el estado nacional sino que sea adoptada por las veinticuatro jurisdicciones de la República Argentina y principalmente en la provincia de Buenos Aires para que los Bonaerenses en las próximas elecciones no tengan dos modelos distintos de sufragios.-\nQue ante esto es importante retomar las palabras del ex presidente Roque Sáenz Peña en 1912 en un manifiesto apoyando la sanción de la Ley que luego llevaría su apellido y que cambio el sistema electoral argentino “sean los comicios próximos y todos los comicios argentinos, escenario de luchas francas y libres, de ideales y de partidos (…) sean por fin, las elecciones las instrumentación de las ideas.”.-\nPor todo ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por 9 votos por la Afirmativa y 5 votos por la negativa la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nEl Honorable Concejo Deliberante de Arrecifes se dirige a las autoridades del Congreso de la Nación a fin de manifestar su beneplácito por la sanción de la Ley Nro. 27.781 que implementa la Boleta Única de Papel en los comicios nacionales el cual asegura la libertad de los electores para que elijan lo que quieran, garantiza la igualdad de los partidos políticos de estar todos presentes en el cuarto oscuro y mejora la integridad del sistema político argentino.-\nArtículo 2°:\nEl Honorable Concejo Deliberante de Arrecifes se dirige a las autoridades de la Honorable Cámara de Diputados y Senadores de la provincia de Buenos Aires con el fin de solicitar la sanción con la mayor celeridad la implementación de la Boleta Única de Papel para los comicios provinciales y Municipales, para estar en concordancia con el estado Nacional y simplificar el voto de los Bonaerenses.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 16° SESIÓN ORDINARIA, CELEBRADA EL DÍA NUEVE DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 10 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 35]\nBoletines/Arrecifes\nResolución Nº2967/24\nResolución Nº 2967/24\nArrecifes, 10/10/2024\nVisto\nEl Expediente Nro. 11.738/24, relacionado con la presentación efectuada por las autoridades del Foro de Vecinos por la Seguridad de Arrecifes; en la cual solicita al Honorable Cuerpo lleve a cabo las gestiones ante las autoridades correspondientes para la incorporación de mayor cantidad de efectivos policiales y de móviles; para cubrir y reforzar el desarrollo de políticas en materia de seguridad del distrito de Arrecifes que contribuyan al bienestar de la población y;\nConsiderando\nQue el Foro de Vecinos por la Seguridad ha llevado a cabo un relevamiento respecto del desenvolvimiento de la Policía de la Provincia de Buenos Aires en el ámbito del distrito de Arrecifes.-\nQue preliminarmente señalan la carencia de efectivos en los Destacamentos de la Localidades de Todd y Viña, distantes a 7 y 14 km. de la ciudad de Arrecifes, respectivamente.-\nQue las referidas localidades han experimentado con el transcurso del tiempo un importante crecimiento sociodemografico; por ende registran un interesante movimiento social.-\nQue no hemos visto en los últimos tiempos la implementación de medidas en materia de seguridad que acompañen el cambio que señalamos anteriormente.-\nQue en el caso de la localidad de Todd podemos señalar un factor que compromete seriamente la seguridad de la localidad ante la falta de control, precisamente por las circunstancias antes señaladas (falta de efectivos); como lo es el acceso directo a la población a través de la autovía Nro. 8 (Pilar Pergamino), donde recorriendo apenas 150 mts. se ingresa a la Avda. principal de la localidad.-\nQue complementariamente existen diversos caminos vecinales que se comunican directamente con la autovía o sus colectoras.-\nQue por otra parte se ha tomado conocimiento recientemente acerca de la creación del Destacamento Clase “B” del Barrio La Cumbre de esta ciudad, base del expediente provincial Nro. 2021-20527306-GDBA-DDPRYMGEMSGP, cuyo procedimiento resulta inexplicable, donde el Ministerio debería centrar su atención, ya que pese a su creación, el sitio no cuenta con los medios para su operatividad, ya sean efectivos, equipamiento y todo otro elemento para su correcto funcionamiento.-\nQue dada la preocupante situación en materia de seguridad, en parte debido a la carencia de efectivos policiales, es que resulta imperioso acudir al Ministerio de Seguridad de la Provincia de Buenos Aires, a los fines de que dicho Ministerio asigne mayor cantidad de policías al distrito de Arrecifes para cubrir las necesidades en materia de seguridad en función de las circunstancias señaladas.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nEl Honorable Concejo Deliberante de Arrecifes se dirige al Ministerio de Seguridad de la Provincia de Buenos Aires; solicitando con la mayor premura asigne efectivos de la Policía Bonaerense al distrito de Arrecifes; a los fines de cubrir las necesidades en materia de Seguridad en las localidades de Todd, Villa, Barrio Parque la Cumbre y sus respectivas zonas de influencia.-\nArtículo 2°:\nRemitase copia de la presente disposición a las autoridades del Foro de Seguridad para su conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 16° SESIÓN ORDINARIA, CELEBRADA EL DÍA NUEVE DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 10 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 36]\nBoletines/Arrecifes\nResolución Nº2968/24\nResolución Nº 2968/24\nArrecifes, 24/10/2024\nVisto\nLa Ordenanza Nro. 3.276/21, aprobada por unanimidad, sobre protección de la salud pública en relación a la proliferación de palomas en el Distrito, y;\nConsiderando\nQue, mediante la presente Ordenanza se ha autorizado al Departamento Ejecutivo Municipal a implementar las medidas necesarias para erradicar la presencia de palomas de los edificios y monumentos públicos, plazas y demás espacios verdes y públicos del ejido urbano.-\nQue, según estudios informados por el Ministerio de Salud la superpoblación de estas aves puede transmitir múltiples enfermedades infecciosas, a través de sus plumas y excrementos.-\nQue, es necesario el inminente cumplimiento efectivo de la Ordenanza anteriormente nombrada, considerando que se deben prevenir problemas de salud en los habitantes del Distrito.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°\n:\nSolicitase al Departamento Ejecutivo Municipal, que con la mayor premura, se dé cumplimiento a la Ordenanza Nro. 3.276/21 sobre la protección a la salud pública en relación a la proliferación de palomas medianas en todo el ámbito de la zona urbana del Distrito de Arrecifes.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 17° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTITRÉS DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 24 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 37]\nBoletines/Arrecifes\nResolución Nº2969/24\nResolución Nº 2969/24\nArrecifes, 24/10/2024\nVisto\nLa Ordenanza Nro. 3.256/21 y;\nConsiderando\nQue, la Ordenanza 3.256 fue aprobada por unanimidad por el Honorable Concejo Deliberante.\nQue, la misma establece la creación de la comisión Municipal “Amigos del Museo y Archivo Histórico de Arrecifes”.-\nQue, dicha Comisión se concebiría con el fin de protección, conservación y resguardo de los elementos existentes en el mencionado edificio.-\nQue, por otra parte la misma tiene una naturaleza consultiva, informativa y asesora.-\nQue, es necesaria la conformación de esta Comisión para el análisis, evaluación y propuesta de proyectos de todas aquellas cuestiones que hacen a la práctica de la conservación de todos los elementos que se encuentren en el Museo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal de cumplimiento a lo establecido en la Ordenanza Nro. 3.256/21, la cual crea la comisión Municipal “Amigos del Museo y Archivo Histórico de Arrecifes”, cuyo objetivo será la de colaborar junto a la Dirección de Cultura y Educación en el funcionamiento, mantenimiento y preservación de obras, documentos, que forman parte del Museo y Archivo Histórico Municipal.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 17° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTITRÉS DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 24 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 38]\nBoletines/Arrecifes\nResolución Nº2970/24\nResolución Nº 2970/24\nArrecifes, 24/10/2024\nVisto\nLa Ordenanza Nro. 3.258/21, la cual crea el Programa de Catalogación, Inventariado y Digitalización del Patrimonio del Museo y Archivos Históricos de Arrecifes, y;La Ordenanza Nro. 3.258/21, la cual crea el Programa de Catalogación, Inventariado y Digitalización del Patrimonio del Museo y Archivos Históricos de Arrecifes, y;\nConsiderando\nQue, es una reconocida institución de nuestra ciudad, donde muchos Arrecifeños han hecho su aporte a través del crecimiento y desarrollo de la localidad.-\nQue, en sus salas pueden apreciarse fósiles, planos, mobiliarios, cuadros, carruajes, etc.-\nQue, es de vital importancia para nuestros vecinos como así también para los turistas que visitan nuestro Museo, preservar, conservar y proteger el pasado histórico – cultural, de los bienes que allí se encuentran.-\nQue, se deben dar los pasos necesarios para su modernización y digitalizar documentos y todo lo concerniente a sus bienes, para aportar resguardo, preservación y control de los mismos.-\nQue, ello también facilitará su difusión y utilización para fines pedagógicos, aportando una gran ayuda para quienes pudieran estar interesados en la investigación histórica.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal de cumplimiento a lo establecido en la Ordenanza Nro. 3.258/21, la cual crea el “Programa de Catalogación, Inventariado y Digitalización del Patrimonio del Museo y Archivos Históricos de Arrecifes”.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 17° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTITRÉS DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 24 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 39]\nBoletines/Arrecifes\nResolución Nº2971/24\nResolución Nº 2971/24\nArrecifes, 24/10/2024\nVisto\nLa reciente presentación realizada por el Ex – Intendente Municipal Dr. Daniel Bolinaga ante el Tribunal de Cuentas de la Provincia de Buenos Aires en relación al incumplimiento del Convenio Específico de Cooperación por parte de la Municipalidad de Arrecifes ante el Ministerio del Interior de la República Argentina, y;\nConsiderando\nQue dicho Convenio, identificado como CONVE-2019-48787947-APN-SSRM#MI suscripto el 22 de mayo de 2019 consistía en transferir por parte del Ministerio del Interior a la Municipalidad de Arrecifes una suma de $: 3.395.000 para la\n\"Adquisición de una maquinaria especial para la prestación de servicios generales de mantenimiento a los vecinos\"\n.\nQue pese a que dicha Transferencia fue realizada en el mes de Junio de 2019, teniendo el Municipio un plazo de 30 días para rendir cuentas de conformidad con el Reglamento General de dicho Ministerio, el Municipio nunca cumplió con dicha condición por lo que fue notificado del incumplimiento por medio de Carta Documento enviada por el Ministerio el 23 de marzo de 2021.\nQue pese a la intimación antes señalada, el Municipio no solo no dio cumplimiento con su obligación sino que tampoco recurrió el acto que se le había notificado, por lo que el mismo (según reza el fallo Judicial en cuestión en la causa iniciada por el estado nacional contra el Municipio de Arrecifes) quedó firme.\nQue por lo narrado anteriormente el ministerio decide rescindir el Convenio y se intima nuevamente al Municipio a que reintegrara los fondos otorgados en el plazo de 30 días, acto notificado al Municipio mediante Carta Documento de fecha 23 de septiembre de 2021.\nQue por segunda vez, el Municipio no recurre el acto ni reintegra los fondos que había percibido por parte del Ministerio. Por lo que vencido en exceso el plazo otorgado, la Secretaría de Municipios del Ministerio del Interior, resolvió iniciar las acciones legales correspondientes.\nQue a posteriori, el Municipio contesta el traslado de la demanda expresando que el Convenio tenía como finalidad adquirir \"una máquina especial para la prestación de servicios generales de mantenimiento a los vecinos\" (pala cargadora) pero que al tratarse de una maquinaria importada la cual con posterioridad a la firma del Convenio el costo de la misma subió bruscamente, basada dicha afirmación en la relación de cambio entre el peso y el dólar.\nQue a raíz de ello, la Municipalidad en su respuesta afirma, que por ello se solicitó una ampliación del monto de financiación, la cual no fue atendida por el Ministerio razón final por la que el ente Municipal sostiene que no se puedo realizar la compra.\nQue en dicha presentación la Municipalidad solicita se disponga la apertura de la cuenta bancaria judicial para la devolución del importe recibido oponiéndose por otro lado de pagar los intereses reclamados por el Ministerio por considerar que el Convenio de referencia \"no tiene previsto cálculo de intereses\".\nQue ante las presentaciones efectuadas el JUZGADO CONTENCIOSO ADMINISTRATIVO FEDERAL I dicta la sentencia respectiva la cual hace lugar a la demanda incoada ordenando al Municipio de Arrecifes \"a que restituya la suma de $: 3.395.000 con más los intereses a la tasa promedio que publica el Banco Central de la República Argentina, computados a partir del 9 de noviembre de 2021 y hasta la fecha efectiva de pago\" imponiendo a su vez el pago de COSTAS a nuestra Municipalidad.\nQue en la sentencia dictada por el Tribunal interviniente, ha quedado demostrado que le asiste la razón al Estado Nacional.-\nQue a la luz de los hechos señalados se deben tener especialmente en cuenta los artículos 241º y 242º de la Ley Orgánica de las Municipalidades (Decreto Ley 6769/58) los que establecen el principio de responsabilidad de los funcionarios municipales por todo acto que autoricen, ejecuten o dejen de ejecutar excediéndose en el uso de sus facultades o infringiendo los deberes que les conciernen en razón de sus cargos:\n“…\nARTÍCULO 241:\nEsta ley establece el principio de responsabilidad de los funcionarios municipales por todo acto que autoricen, ejecuten o dejen de ejecutar excediéndose en el uso de sus facultades o infringiendo los deberes que les conciernen en razón de sus cargos. Con arreglo al mismo, todo funcionario o empleado que desempeñe mandato conferido políticamente o cumpla funciones administrativas, estará obligado a resarcir a la Comuna o a terceros, los daños y perjuicios emergentes de sus actos personales, pero no contraerá responsabilidad alguna por sus actos de servicio. Considéranse actos de servicio los que el funcionario o empleado deba ejecutar en obediencia a las leyes, ordenanzas, reglamentos y estatutos del régimen municipal, y actos personales los que realice en infracción a las disposiciones de esos instrumentos administrativos. …\nARTÍCULO 242:\nEl antedicho principio de responsabilidad, asume las formas: política, civil, penal y administrativa, de conformidad con los preceptos de la Constitución, códigos y leyes aplicables en cada caso. La responsabilidad política se deslindará de acuerdo con la Constitución Provincial y esta Ley Orgánica y las responsabilidades civiles y penales serán ventiladas ante los jueces ordinarios. La responsabilidad administrativa de los funcionarios será determinada y graduada en su alcance por los órganos creados con tal finalidad y por el Tribunal de Cuentas, este último en todo lo concerniente a la actividad económico-financiera de los municipios y a la preservación de sus patrimonios…”\nQue corresponde por parte de este Honorable Cuerpo tomar cabal conocimiento de la situación narrada anteriormente a fin de velar por los intereses de toda una Comunidad.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1º:\nSolicitase al Departamento Ejecutivo Municipal informe a este Honorable Cuerpo cuales son las medidas que llevará a cabo a raíz de la Sentencia judicial dictada por el JUZGADO CONTENCIOSO ADMINISTRATIVO FEDERAL NRO. I por la cual se le exige a nuestro Municipio se restituya al Ministerio del Interior la suma de $: 3.395.000 más los intereses y costas correspondientes a dicha sentencia por el incumplimiento del Convenio, identificado como CONVE-2019-48787947-APN-SSRM#MI suscripto oportunamente entre el mencionado Ministerio y el Municipio de Arrecifes.\nArtículo 2º:\nSolicitase al Departamento Ejecutivo Municipal informe si el dinero transferido oportunamente por parte del Ministerio del Interior a la cuenta del Municipio de Arrecifes ha tenido algún movimiento Bancario hasta el día de la fecha.\nArtículo 3º:\nSolicitase al Departamento Ejecutivo Municipal informe el monto final establecido en la Sentencia de referencia y si ha llevado a cabo los procedimientos administrativos y judiciales correspondientes a fin de que los costos del mencionado proceso sean exigidos a los funcionarios responsables del incumplimiento de dicho Convenio. Ello en el marco de lo prescripto por el artículo 241º y 242º de la Ley Orgánica de las Municipalidades\nArtículo 4º:\nSolicitase al Departamento Ejecutivo Municipal copia del expediente administrativo municipal que motivo el inicio de las actuaciones ante el estado nacional identificado mediante expediente Nro. CONVE-2019-48787947-APN-SSRM#MI.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 17° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTITRÉS DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 24 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 40]\nBoletines/Arrecifes\nResolución Nº2972/24\nResolución Nº 2972/24\nArrecifes, 24/10/2024\nVisto\nQue el 19 de Octubre pasado se cumplió una nueva conmemoración del Día Mundial del Cáncer de Mamas, para generar conciencia y fomentar el acceso de las mujeres a controles, diagnósticos y tratamientos oportunos y eficaces contra la enfermedad y;\nConsiderando\nQue el mes de octubre de cada año se considera el mes de sensibilización sobre esta enfermedad.-\nQue desde el estado municipal en el presente llevo a cabo acciones en el marco del proceso de sensibilización respecto del cáncer de mamas.-\nQue independientemente de ello el Municipio de asumir un rol preponderante en materia de prevención.-\nQue en ese marco de referencia el Honorable Cuerpo aprobado la Ordenanza Nro. 3.263/21.-\nQue entre los objetivos definidos por la disposición se encuentra la creación del Registro de enfermedades Oncológicas en el ámbito de la Secretaria de Salud Municipal.-\nQue la misión principal de dicha disposición son, entre otros, producir informes acerca de los pacientes oncológicos del distrito, la difusión sobre los beneficios de la prevención y diagnóstico precoz del cáncer, capacitación para enfrentar la lucha contra la enfermedad, análisis de la morbilidad, la supervivencia y la mortalidad por cáncer, análisis de tendencia y diferencias entre las localidades del Partido y a su vez dentro de la localidad.-\nQue pese a los tres años de vigencia de la norma, se desconoce su cumplimiento.-\nQue mediante la Resolución Nro. 2.907/24, se requirió su urgente cumplimiento.-\nQue las acciones por parte del estado Municipal no deben quedar ceñido solamente a meras cuestiones de publicidad.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal informe con la mayor celeridad el grado de cumplimiento de la Ordenanza Nro. 3.263/21; cuya aplicación se requirió mediante la Resolución Nro. 2.907/24.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal informe a través de la Secretaria de Salud y Acción Social, la cantidad de exámenes realizados en materia de prevención del cáncer de mamas durante el presente año.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal informe se tiene previsto la realización de campañas de control para la prevención de la enfermedad en el transcurso del presente año.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 17° SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTITRÉS DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 24 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 41]\nBoletines/Arrecifes\nResolución Nº2973/24\nResolución Nº 2973/24\nArrecifes, 30/10/2024\nVisto\nQue el camping municipal denominado ACAMPAR, el cual se encuentra en etapa de adjudicación conforme surge del expediente administrativo Municipal Nro. 231.475/24, se encuentra en un gran estado de deterioro y abandono por parte del Departamento Ejecutivo Municipal\nQue mediante la resolución Nro. 2.941 se planteaba entre otras cosas la necesidad de limpieza y mantenimiento, como medida preliminar al llamado a Licitación y posterior adjudicación y;\nConsiderando\nQue es demasiado acotado el tiempo que tiene el adjudicatario para poner el predio en condiciones para su debido uso y explotación.\nQue el excesivo deterioro del camping anteriormente mencionado se evidencia en el descuido y falta de mantenimiento del sector correspondiente del departamento ejecutivo.\nQue por falta de vigilancia, delincuentes han sustraído porciones del tejido romboidal que delimita el predio junto con luminarias, canillas, etc. A esto se le suma el daño provocado al predio en sus bancos y mesas de cemento.\nPor lo anteriormente mencionado, el Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCION:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal quePrevio a la entrega del predio “Acampar” al futuro adjudicatario coloque el tejido correspondiente delimitando de manera adecuada el sector adjudicado.\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal previo a al otorgamiento del predio (Acampar) lleve a cabo la remoción de árboles y ramas caídas dentro del mismo y un correcto censo del arbolado para determinar si algunas de las especies representa un riesgo para las personas que concurran al mismo.\nArtículo 3°:\nEl predio objeto de la adjudicación deberá ser entregado en las condiciones debidas en cuanto a pasto y malezas; como así también al estado de las mesas y bancos de cemento.\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 8° SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA VEINTINUEVE DE OCTUBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 30 de Octubre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       FRANCISCO JOSÉ BÓVEDA\nSecretario                                                                                    Presidente\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 42]\nBoletines/Arrecifes\nResolución Nº2974/24\nResolución Nº 2974/24\nArrecifes, 14/11/2024\nVisto\nLa ordenanza Nro. 3.175/20 mediante la cual se crea el “Comité Municipal de Tierras” del distrito de Arrecifes y;\nConsiderando\nQue la referida comisión tiene por función el estudio integral de las tierras públicas y privadas, para el desarrollo de políticas en materia de suelo por parte del Municipio de Arrecifes.-\nQue además la disposición surge en base a la necesidad de contar con información fidedigna en cuanto a los diferentes inmuebles y terrenos cuyo dominio pertenecen al estado Municipal.-\nQue por otra parte se planteaba la necesidad de creación de un registro público donde conste la situación dominial de inmuebles pertenecientes al estado nacional, provincial y municipal.-\nQue el referido comité estará integrado por representantes del Departamento Ejecutivo Municipal (Secretario de Obras y Servicios Públicos) y del Honorable Concejo Deliberante (representantes de la comisión interna de Obras y Servicios Públicos).-\nQue desde su entrada en vigencia la disposición no ha sido cumplimentada por el Departamento Ejecutivo Municipal.-\nPor lo tanto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda en el término de 30 días a partir de la notificación de la presente disposición a la integración del “Comité Municipal de Tierras”, en el marco de lo prescripto por la Ordenanza Nro. 3.175/20.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 43]\nBoletines/Arrecifes\nResolución Nº2975/24\nResolución Nº 2975/24\nArrecifes, 14/11/2024\nVisto\nLa ordenanza Nro. 2.975/18, aprobada en la 10° Sesión Ordinaria celebrada el día 8 de Agosto de 2018 y;\nConsiderando\nQue mediante la citada disposición se dispuso la realización de un Censo Forestal en el ámbito del distrito de Arrecifes, como consecuencia del importante deterioro del arbolado urbano.-\nQue por otra parte se advertía en aquel entonces la falta de políticas en materia de forestación y reforestación en diferentes sectores de la zona urbana del distrito (Arrecifes, Todd y Viña).-\nQue el artículo 3° de la disposición señalada prevé la elaboración anualmente del Plan de Forestación y Reforestación en el Partido.-\nQue pese a los 6 años de vigencia de la normativa, la misma no ha sido cumplida por el Departamento Ejecutivo Municipal.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal el urgente cumplimiento de la Ordenanza Nro. 2.975/18; la cual prevé la realización de un “CENSO FORESTAL” en el distrito de Arrecifes.-\nArtículo 2°:\nRemitase copia de la presente disposición al Consejo del Arbolado Público (Ordenanza Nro. 3.567/24), a los fines de su intervención, para que junto al Departamento Ejecutivo Municipal se lleven a cabo las acciones para el cumplimiento de la normativa señalada en el artículo precedente.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 44]\nBoletines/Arrecifes\nResolución Nº2976/24\nResolución Nº 2976/24\nArrecifes, 14/11/2024\nVisto\nQue desde el 16 de Noviembre de 1984, funciona en nuestro distrito la “Fundación Angélica EvaristaStegmann Arrecifes” y;\nConsiderando\nQue dicha entidad fue creada con el fin de cumplir con el “legado” de la Señorita Angélica EvaristaStegmann para la administración de parte de lo que por aquel entonces era la Estancia “El Tala”, ubicada en el Cuartel III de nuestro distrito.-\nQue el objetivo principal de la Institución conforme rige en su estatuto es la promoción, desarrollo, adaptación, demostración y difusión de técnicas de explotación agropecuaria; la capacitación agraria y toda otra actividad afín con el sector rural, la investigación en concordancia con los planes de los organismos tecnológicos nacionales o provinciales comprendidos en la materia.-\nQue la Fundación administra actualmente aproximadamente 420 hectáreas de las 1.615 que formaban parte en su momento de la Estancia “El Tala”.-\nQue la voluntad de la legataria fue que con el producido mediante la administración de dichas tierras se construyera y funcionara en el campo el tala un retiro de ancianos o una escuela de agricultura y hasta la construcción de un Sanatorio de Niños y demás actividades complementarias.-\nQue poco ha sabido la sociedad en cuanto al desenvolvimiento e inversiones realizadas por la Fundación en cumplimiento de los objetivos del legado, cuyos principales beneficiarios serían los ancianos, estudiantes y niños de nuestro distrito.-\nQue la Fundación ha generado situaciones controvertidas a la hora de determinar la administración de los bienes e inversiones.-\nQue en el año 2023, motivo la aprobación por parte de este Honorable Cuerpo de la Ordenanza Nro. 3.490.-\nQue mediante  la misma el Departamento Ejecutivo Municipal debía, en su carácter de integrante de la Fundación Angélica EvaristaStegmann Arrecifes, elaborar un informe semestral a través de sus representantes conteniendo diversos datos relativos a la constitución de la misma, estados económicos, detalle de bienes, etc.-\nQue los representantes del Departamento Ejecutivo Municipal deben ser designados mediante Decreto Municipal y una de las representaciones le es reservada a la Defensoría del Pueblo del Municipio de Arrecifes, en caso de aceptar dicha designación.-\nQue pese a la vigencia de la normativa, este Honorable Cuerpo al día de la fecha no ha tomado conocimiento del informe que debía notificar el Departamento Ejecutivo Municipal.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1º:\nSolicitase al Departamento Ejecutivo Municipal, conforme lo prescripto por la Ordenanza Nro. 3.490/23, brinde la siguiente información:\nListado actualizado de las autoridades de la Fundación Angélica EvaristaStegmann Arrecifes, con indicación de Apellidos y Nombres del Consejero, entidad a la que representa, cargo que ocupa y período de mandato.-\nCopia del último Balance aprobado por el organismo de contralor.-\nDetalle actualizado de bienes muebles, inmuebles, semovientes, contratos de locación de bienes y servicios, cereal en stock.-\nInformes pertenecientes al 1er. Semestre y 2do. Semestre del año 2023 y 1er. Semestre del año 2024, en los términos del artículo 1° de la Ordenanza Nro. 3.490/23\nCopia Decreto de designación de los representantes del Municipio ante el Consejo de Administración de la Fundación.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 45]\nBoletines/Arrecifes\nResolución Nº2977/24\nResolución Nº 2977/24\nArrecifes, 14/11/2024\nVisto\nLa Ordenanza Nro. 3.638/24 aprobada en la 15° Sesión Ordinaria celebrada el día 25 de Septiembre de 2024 y;\nConsiderando\nQue mediante la referida disposición se crea en el ámbito del Municipio de Arrecifes el “Programa Municipal de Servicios Comunitarios y Sociales”, con una duración de 24 meses contados a partir de su sanción.-\nQue pese al tiempo indicado en su artículo 1° cabe concluir que los 24 meses deben contarse a partir de la entrada en vigencia de la normativa, debiendo respetarse el proceso de promulgación.-\nQue el objetivo consiste en el otorgamiento de asistencia económica a personas físicas que se encuentren en situación de alta vulnerabilidad social y económica, promoviendo la inclusión social plena y el mejoramiento progresivo de ingresos para alcanzar la autonomía económica del individuo.-\nQue la prestación consiste en un beneficio social complementario de carácter no retributivo e intransferible.-\nQue es preciso conocer el desenvolvimiento del programa y los primeros resultados arrojados por el mismo desde su vigencia.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal brinde información acerca de la implementación de la Ordenanza Nro. 3.638/24, en base a los siguientes aspectos:\nCantidad de Personas incorporadas hasta la actualidad al “Programa Municipal de Servicios Comunitarios y Sociales”.-\nCopia de los diferentes Proyectos socio – productivos elaborados por el Departamento Ejecutivo Municipal.-\nCantidad de Personas asignadas a cada uno de los Proyectos, con indicación de Nombre y apellido.-\nCopia del Registro de Titulares del Programa (art. 15° Ord. 3.638/24).-\nCopia del Reglamento Interno del Programa (art. 17° Ord. 3.638/24).-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 46]\nBoletines/Arrecifes\nResolución Nº2978/24\nResolución Nº 2978/24\nArrecifes, 14/11/2024\nVisto\nEl estado de las zonas ribereñas de esparcimiento, las cuales están carentes de mantenimiento en materia de corte de pasto y malezas y;\nConsiderando\nQue al no realizar el mantenimiento previamente mencionado es muy probable que se proliferen grandes cantidades de mosquitos, lo cual significa una gran exposición al dengue.\nQue tanto los habitantes como los visitantes de nuestra ciudad, lo utilizan frecuentemente como zona de esparcimiento, recreación y deporte.\nQue estando en condiciones adecuadas son un hermoso atractivo turístico el cual pudiese generar ingresos económicos para distintos rubros de nuestra ciudad.\nQue de cara a la XV Fiesta provincial del automovilismo la cual se realizara del 6 al 8 de diciembre y se espera una gran cantidad de concurrentes a la misma y será celebrada en el circuito costanero ubicado en zona ribereña.\nPor lo anteriormente mencionado el Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCION:\nArtículo 1°:\nSolicítese al Departamento Ejecutivo de nuestra ciudad inicie tareas de mantenimiento tales como corte de pasto, remoción de malezas, pintura en bancos y mesas, colocación y reparación de las luminarias; en las zonas ribereñas abarcadas desde el predio denominado TAJAMAR hasta el antiguo puente ferroviario denominado PUENTE DE FIERRO el cual está situado al final del paseo de los puentes.\nArtículo 2°:\nContinúese dichos mantenimientos especialmente a lo largo de la temporada de mayor utilización de esta zona.\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 47]\nBoletines/Arrecifes\nResolución Nº2979/24\nResolución Nº 2979/24\nArrecifes, 14/11/2024\nVisto\nQue los servicios públicos, son derechos humanos por su esencialidad entre otras cosas, el Estado debe velar por su protección no sólo a través de la accesibilidad y las tarifas, sino también por la calidad de la prestación del servicio.\nQue los mismos constituyen un conjunto de actividades destinadas a satisfacer necesidades sociales básicas y atender exigencias colectivas en miras a garantizar el bienestar general.\nQue deben ser prestados en un régimen de universalidad, generalidad, regularidad, continuidad, y condiciones de igualdad. La posibilidad de alcanzar condiciones dignas, depende en buena medida del acceso que las personas tengan a los servicios públicos domiciliarios y;\nConsiderando\nQue la realidad de nuestra localidad, en lo que respecta a la capacidad de disponer de una red de suministro eléctrico que sea capaz de abastecer la creciente demanda energética, presenta limitaciones técnicas que ponen en riesgo la garantía de continuidad de dicho servicio\nQue según los diversos entes oficiales, se espera que el próximo verano presente temperaturas por encima de los valores históricos y en consecuencia un incremento de la demanda energética por encima de los valores máximos registrados que pondrán al sistema eléctrico en condiciones extremas.\nQue, de producirse una caída del sistema de suministro eléctrico, que implique cortes de energía a los usuarios que no sólo generan problemas en los hogares y el desarrollo de la vida cotidiana, sino que también pueden afectar el suministro de otros servicios públicos esenciales, como ser agua potable, alumbrado público, sistema sanitario y de salud.\nQue, a su vez, los cortes de energía eléctrica podrían tener efectos significativos en el sector industrial y productivo, pudiendo generar pérdidas de productividad, mayores costos económicos, daños en equipos, impactos en la calidad de los productos, problemas logísticos, aumento de costos operativos, impactos en la fuerza laboral (reducción horaria, suspensiones, etc.)\nConsiderando todo lo expuesto es clave que el Municipio trabaje en la previsibilidad de estos eventos y a su vez genere una planificación y/o protocolos de acción para minimizar sus posibles impactos, en caso de producirse cortes de energía tanto en los momentos de mayor demanda como ante eventos adversos.  Dado que la imposibilidad de acceder a este servicio esencial y además la inadecuada e irregular prestación del mismo, somete a las personas a condiciones de marginalidad y pobreza y atenta contra la dignidad humana, por ende conspira con la satisfacción de derechos humanos universales.\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitar al Departamento Ejecutivo Municipal informe la planificación y estrategia a implementar en caso de cortes de energía en los periodos de máximo consumo, como ante eventos adversos, en Arrecifes, Todd y Viña.-\nArtículo 2°:\nSolicitar informe aquellas gestiones y/o articulaciones llevadas a cabo con los distintos prestadores del servicio sobre lo referido al mantenimiento de la infraestructura de la red; tareas de mantenimiento programadas para las líneas eléctricas y transformadores.\nArtículo 3°:\nSolicitar cual es el protocolo de emergencia que se implementara en caso de cortes de energía.\nArtículo 4°:\nSugerir al DEM implemente campañas de concientización y sensibilización sobre el uso eficiente de la energía.\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 48]\nBoletines/Arrecifes\nResolución Nº2980/24\nResolución Nº 2980/24\nArrecifes, 14/11/2024\nVisto\nEl avance del ciclo de la temporada estival, lo cual demanda un mayor esfuerzo y concentración de tareas en sectores públicos y de concurrencia masiva de personas y;\nConsiderando\nQue para llevar a cabo las tareas de mantenimiento el Municipio debe coordinar y reforzar los equipos de trabajo, ello en función de lograr resultados óptimos en cuanto a la conservación de los lugares, ya que el deterioro que presentan distintos sectores de la ciudad se agudizan rápidamente, observándose día a día un importante abandono por lo que el Municipio no logra la resolución rápida y efectiva de la problemática.-\nQue en un relevamiento hecho a simple vista se ha podido observar una importante proliferación de malezas en el sector del “Camino de los Puentes”, área de corte netamente turística, cuya temporada comenzara oficialmente en breve.-\nQue también podemos destacar ambas margen del río arrecifes incluso el sector del Tajamar.-\nQue otro sector a tener en cuenta es el área del circuito costanero, concesionado a la “Asociación Civil Arrecifes Automóvil Club” mediante Ordenanza Nro. 3.613/24, quien asumió el compromiso contractual respecto de la realización de diversas obras y tareas específicamente de: “… desmalezamiento, limpieza, mejoramiento e iluminación de la Avda. Costanera Gabriela Mistral…”.-\nQue es preciso tener en cuenta que la concesión otorgada en el año 2015 a través de la Ordenanza Nro. 2.658/15; tenía como contraprestación a favor del Municipio, la realización de diversas obras y trabajos de mantenimiento del sector, cuyas condiciones en muchos aspectos no ha sido cumplida por la concesionaria.-\nQue es preciso llevar a cabo por parte del Municipio una revisión del cumplimiento de las condiciones establecidas en la concesión.-\nQue el Sector de la Avda. Belgrano y la Ex Ruta Nacional Nro. 8, no resultan ser la excepción, donde se puede observar la proliferación de pastizales de gran altura.-\nQue en el caso de la Ex Ruta Nacional Nro. 8, en el trayecto comprendido desde la ciudad de Arrecifes a la localidad de Todd, se ha podido observar que en el transcurso de la semana pasada se llevaron a cabo tareas de desmalezamiento, pero de manera superficial.-\nQue otra cuestión no menor es el estado de transitabilidad de las calles y Avdas. de la ciudad de Arrecifes y las localidades de Todd y viña.-\nQue el Honorable Cuerpo ya se ha expedido al respecto y ha tratado de colaborar con el Municipio mediante la aprobación de distintas disposiciones requiriendo la urgente creación de un programa de mantenimiento y conservación de calles.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda de manera urgente a realizar tareas de desmalezamiento y mantenimiento del área denominada “Paseo de los Puentes” y de todo espacio verde que resulte de competencia del Municipio.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal proceda en igual tiempo a requerir a la concesionaria del Circuito Costanero (Asociación Civil Arrecifes Automóvil Club) lleve a cabo las tareas de mantenimiento del área que le fuera adjudicada mediante Ordenanza Nro. 3.613/24.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo tareas de desmalezamiento de la Ex Ruta Nro. 8 en el tramo que atraviesa el distrito de Arrecifes.-\nArtículo 4°:\nSolicitase al Departamento Ejecutivo Municipal la realización de tareas de mantenimiento de las distintas calles y Avdas. de la ciudad de Arrecifes y de las localidades de Todd y Viña.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 49]\nBoletines/Arrecifes\nResolución Nº2981/24\nResolución Nº 2981/24\nArrecifes, 14/11/2024\nVisto\nEl estado en que se encuentra el Basural Municipal ubicado en Ruta Provincial Nro. 191 y;\nConsiderando\nQue es necesario el desarrollo de políticas por parte del Municipio para el adecuado tratamiento de los Residuos Sólidos Urbanos.-\nQue si bien tiempo atrás se llevó a cabo la construcción de una Planta de Tratamiento de Residuos Sólidos Urbanos, la cual con el transcurso del tiempo y la impericia de las administraciones municipales dio por tierra cualquier intento de una Gestión Integral de Residuos Sólidos Urbanos.-\nQue la Ley Nacional Nro. 25.916 establece los presupuestos mínimos de protección ambiental para la gestión integral de residuos domiciliarios, sean de origen residencial, urbano comercial, asistencial, sanitario, industrial o institucional, exceptuando aquellos residuos que se encuentren regulados por normas específicas.-\nQue la citada norma en su artículo 33° dispone que a partir de su entrada en vigencia las distintas jurisdicciones disponían de un plazo de 10 años para adecuarse a las disposiciones contempladas por dicha ley.-\nQue por otra parte el artículo 34° establece un plazo de 15 años de entrada en vigencia de la normativa para la adecuación de las distintas jurisdicciones al conjunto de disposiciones establecidas en la ley, dejando claro que transcurrido dicho plazo queda prohibido en todo el territorio nacional la gestión de residuos domiciliarios que no cumplan con los preceptos establecidos en dicha legislación.-\nQue la Ley Provincial Nro. 13.592 fija los procedimientos de Gestión de los Residuos Sólidos Urbanos, conforme a las normas establecidas por la mencionada Ley Nacional Nro. 25.916.-\nQue en su artículo 2° Inciso 2) define como Gestión Integral de Residuos Sólidos Urbanos al conjunto de operaciones que tienen por objeto dar a los residuos producidos en una zona, el destino y tratamiento adecuado, de una manera ambientalmente sustentable, técnica y económicamente factible y socialmente aceptable.-\nQue la gestión integral se dividen en distintas etapas tales como: generación, disposición inicial, recolección, transporte, almacenamiento, planta de transferencia, tratamiento y/o procesamiento y disposición final.-\nQue por otra parte no podemos perder de vista los antecedentes judiciales que pesan en contra del Municipio de Arrecifes, precisamente por incumplimiento de la legislación en cuanto al tratamiento de los Residuos Sólidos Urbanos.-\nQue el mencionado proceso fue sustanciado a través de la PP-00-010144-15/00 por ante el Departamento Judicial de San Nicolás.-\nQue es preciso reconocer la escasa o nula gestión municipal para llevar a cabo el proceso de gestión integral de Residuos Urbanos, contrariando los principios establecidos por la Legislación Nacional, Provincial y Municipal.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal informe en lo inmediato el Plan de contingencia dispuesto ante incendios que se producen en el Basural Municipal.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal remita copia del Registro de Ingreso al Basural Municipal para el vuelco de Residuos.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo los procedimientos necesarios para la organización de la actividad laboral mediante la participación social en materia de separación de residuos que se desarrolla en el predio; aplicando en principio el “PROGRAMA MUNICIPAL DE SERVICIOS COMUNITARIOS y SOCIALES” dispuesto por la Ordenanza Nro. 3.638/24, hasta tanto se reglamente el empleo de la economía circular y fortalecimiento a las recicladoras, recicladores y sus familias.-\nArtículo 4°:\nSolicitase al Departamento Ejecutivo Municipal informe acerca del vehículo siniestrado en el predio del basural, con indicación de datos del vehículo, las causas que motivaron el siniestro de acuerdo a la pericia que se haya llevado a cabo.-\nArtículo 5°:\nSolicitase al Cuerpo de Bomberos Voluntarios de Arrecifes, informe acerca de la estadística de asistencia al basural municipal por situaciones de incendios no controlados.-\nArtículo 6°:\nSolicitase al Departamento Ejecutivo Municipal promueva en la comunidad del distrito la Separación Comunitaria de Residuos Orgánicos e Inorgánicos” como estrategia para la disminución del volumen destinado a disposición final.-\nArtículo 7°:\nInvitase al Señor Secretario de la Ayudantía Fiscalía Arrecifes Dr. Jorge Casal a la reunión que llevará a cabo la Comisión interna de Ecología, Medio Ambiente y Derechos Humanos; programada para el día 26 de Noviembre de 2024, a las 18:30 horas; a los fines de conocer su opinión dado su conocimiento profesional en materia de Medio Ambiente.-\nArtículo 8°:\nConvóquese al Señor Secretario de Obras y Servicios Públicos Municipal a la reunión que llevará a cabo la Comisión interna de Ecología, Medio Ambiente y Derechos Humanos; programada para el día 26 de Noviembre de 2024, a las 18:30 horas; a los fines de que brinde información acerca del Programa previsto para Gestión Integral de los Residuos Sólidos Urbanos.-\nArtículo 9°:\nRemitase copia de la presente a la Junta de Defensa Civil para su conocimiento.-\nArtículo 10°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 50]\nBoletines/Arrecifes\nResolución Nº2982/24\nResolución Nº 2982/24\nArrecifes, 14/11/2024\nVisto\nEl expediente Nro. 11.686/24 relacionado con la presentación realizada por el Foro de Vecinos por la Seguridad mediante la cual propone la Creación de un Destacamento en el Barrio Villa Sanguinetti y;\nConsiderando\nQue la creación del Destacamento Policial beneficiará significativamente la seguridad y la prevención del delito.-\nQue junto al Destacamento de Barrio Parque La Cumbre y la Comisaria Central, la Policía tendría mayor poder de respuesta ante eventuales hechos delictivos, logrando una respuesta rápida y efectiva.-\nQue el hecho de la creación del Destacamento Policial acercaría la Institución a los vecinos generando mayor confianza y seguridad.-\nQue deviene necesario la intervención del Departamento Ejecutivo Municipal a través de su Secretaria de Seguridad, para que la misma lleve a cabo las gestiones ante el Ministerio de Seguridad de la Provincia de Buenos Aires, para la creación del Destacamento Policial.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente\n:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo las gestiones ante el Ministerio de Seguridad de la Provincia de Buenos Aires y demás organismos provinciales, tendientes a la creación del Destacamento Policial de Barrio Villa Sanguinetti.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal disponga de un inmueble de propiedad Municipal para ser afectado al funcionamiento del Destacamento Policial.-\nArtículo 3°:\nRemitase copia de la presente disposición al Foro de Vecinos por la Seguridad, para su conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 51]\nBoletines/Arrecifes\nResolución Nº2983/24\nResolución Nº 2983/24\nArrecifes, 14/11/2024\nVisto\nEl expediente Nro. 11.756/24 relacionado con la nota presentada por el Presidente de la Junta Vecinal del Barrio “La Cumbre”; solicitando información al Honorable Cuerpo acerca de la titularidad del inmueble donde funciona el Centro Integrador Comunitario de Barrio Parque La Cumbre de la ciudad de Arrecifes y;\nConsiderando\nQue la información requerida consiste básicamente en si el Honorable Concejo Deliberante tomo intervención en los acuerdos celebrados entre el Municipio y la Nación para construcción y funcionamiento del C.I.C.; fecha de traspaso del inmueble y condiciones de la cesión.-\nQue el funcionamiento del edificio estaba a cargo de por aquel entonces Ministerio de Desarrollo Social de la Nación, mediante el denominado Centro de Referencia Arrecifes (CDR).-\nQue bajo de denominación de Centro Integrador Comunitario (C.I.C.) el edificio fue inaugurado el 14 de octubre de 2014.-\nQue los Centros de Referencia (CDR) fueron creados como espacios locales de gestión en diferentes puntos del país, para acercar a la población las políticas públicas y promover los derechos sociales.-\nQue pese a la exhaustiva búsqueda de antecedentes relativos a documentos y/o convenios convalidados por el Honorable Cuerpo, la misma ha dado resultados negativos.-\nQue es preciso conocer la actual situación dominial del inmueble y la vigencia de los acuerdos suscriptos oportunamente entre el Municipio de Arrecifes el Ministerio de Desarrollo Social de la Nación y el actual Ministerio de Capital Humano.-\nQue además se debe requerir información al Ministerio de Capital Humano de la Nación, si la decisión del cierre de 59 CDR’s en todo el país, afecto al de nuestra ciudad, en caso negativo es preciso conocer bajo qué circunstancias funciona actualmente.-\nQue en cuanto al Departamento Ejecutivo Municipal se deberá solicitar copia de la totalidad de las actuaciones que motivaron por una parte la construcción del edificio y por la otra los acuerdos suscriptos con el estado nacional para el funcionamiento del Centro de Referencia.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal remita con la mayor urgencia copia de los expedientes administrativos vinculados a la construcción del edificio donde funciona el Centro Integrador Comunitario de Barrio Parque La Cumbre de la ciudad de Arrecifes.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal remita copia del convenio relacionado con el funcionamiento del Centro de Referencia (CDR) a través del denominado “Centro Integrador Comunitario (CIC).-\nArtículo 3°:\nSolicitase al Ministerio de Capital Humano de la Nación extienda copia de los expedientes que formaron parte del acuerdo con el Municipio de Arrecifes para la construcción y funcionamiento del Centro de Referencia (CDR) de la secretaria de niñez, adolescencia y familia.-\nArtículo 4°:\nSolicitase al Ministerio de Capital Humano de la Nación informe la situación contractual del Centro de Referencia de Arrecifes.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 52]\nBoletines/Arrecifes\nResolución Nº2984/24\nResolución Nº 2984/24\nArrecifes, 14/11/2024\nVisto\nEl expediente Nro. 11.757/24 relacionado con la nota presentada por representantes de la Junta Vecinal del Barrio Parque La Cumbre, acompañando copia de la presentación efectuada ante el Municipio; mediante la cual solicitan se lleven a cabo una serie de tareas que hacen al ornato y salubridad de dicho Barrio y;\nConsiderando\nQue las cuestiones señaladas en la presentación son de estricta incumbencia del Departamento Ejecutivo Municipal, conforme lo señalan las distintas normativas en vigencia de orden provincial y municipal.-\nQue preliminarmente corresponde señalar y agradecer a los miembros de la Junta Vecinal el interés y compromiso por el cuidado y conservación del Barrio, sobre todo de la cosa pública.-\nQue tales acciones son ni más ni menos que la conducta de una sociedad organizada que sirven al interés general del Barrio.-\nQue las circunstancias que motivaron la presentación ante el Departamento Ejecutivo Municipal radican básicamente en las siguientes:\nVehículos abandonados (chatarra) en la vía pública.-\nAcumulación de basura en distintas calles del Barrio, donde en algunos sectores impiden la circulación en parte de la calle y la obstrucción total de veredas.-\nCaballos sueltos en la vía pública.-\nQue existe abundante legislación para hacer cesar la conducta violatoria de normas vinculadas a cuestiones de ornato, sanidad, seguridad por parte de los ciudadanos, tales como:\nOrdenanza Nro. 369/87 Código de Faltas Municipal\nOrdenanza Nro. 216/86 y su modificatoria Nro. 2.660 – Prohibición de Animales Sueltos en la vía pública.-\nOrdenanza Nro. 1.089/96: Prohibición instalación dentro el ejido urbano, depósitos de hierros (desarmaderos) cartones, etc. O cualquier otro tipo de desechos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda en forma urgente a efectuar un relevamiento y el retiro de todo vehículo abandonado en la vía pública que debido a su estado pueda ser calificado como chatarra; en los lugares indicados por la Junta Vecinal del Barrio Parque La Cumbre, los que a continuación se detallan:\nCalle Cuba y Bolivia.-\nCalle Canadá entre Paraguay y Bolivia.-\nComplejo Habitacional Madres Solteras.-\nCalle Cuba entre Brasil y Paraguay.-\nCalle Bolivia entre Jamaica y Honduras.-\nCalle Bolivia entre Canadá y Yugoslavia.-\nCalle Nicaragua entre Paraguay y Brasil.-\nCalle Paraguay entre Panamá y Cuba.-\nCalle Paraguay entre San Salvador y Panamá.-\nCalle Paraguay entre Australia y Honduras.-\nCalle Bolivia casi Nicaragua.-\nCalle Bolivia entre Venezuela y Colombia.-\nCalle Trinidad y Tobago y Colombia.-\nCalle Trinidad y Tobago entre Colombia y Venezuela.-\nCalle Brasil entre Cuba y Nicaragua\nCalle Brasil entre San Salvador y Panamá\nCalle Puerto Rico entre Jamaica y Haití\nCalle Brasil entre Jamaica y Honduras.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal proceda al retiro en forma urgente de la basura acumulada en las siguientes arterias:\nCalle Bolivia entre Venezuela y Colombia\nCalle Bolivia entre Canadá y Yugoslavia\nCalle Trinidad y Tobago entre Venezuela y Colombia\nCalle Paraguay entre Panamá y Cuba\nCalle Trinidad y Tobago y Colombia\nCalle Brasil entre San Salvador y Panamá.-\nArtículo 3°:\nRemitase copia de la presente disposición a la Junta Vecinal del Barrio Parque La Cumbre para su debido conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n\n[DOC 53]\nBoletines/Arrecifes\nResolución Nº2985/24\nResolución Nº 2985/24\nArrecifes, 14/11/2024\nVisto\nEl Expediente Nro. 11.773/24 relacionado con la nota presentada por el Esc. Oscar Baratelli, informando acerca del robo de Candelabros y Placas de bronce en el Cementerio Local.-\nQue su familia ha sido víctima del hecho delictivo mencionado y;\nConsiderando\nQue es cada vez más recurrente la sustracción de los elementos mencionados.-\nQue los mismos son comercializados en el mercado negro, debido al costo del material con el que se encuentran construidos (bronce).-\nQue la compraventa ilegal de materiales es un hecho recurrente no solamente en el distrito de Arrecifes.-\nQue muchas veces la problemática se agudiza debido a la situación económica.-\nQue si uno recorre las crónicas diarias pude apreciar que innumerables cementerios en todo el país sufren las mismas consecuencias que las informadas por el vecino.-\nQue no obstante ello, nada justifica la comisión de un hecho delictivo de las características señaladas.-\nQue ante tal circunstancia se debe dar intervención al Departamento Ejecutivo Municipal para que a través de la Secretaria de Seguridad Municipal se lleven a cabo las medidas necesarias tendientes a hacer cesar los hechos denunciados.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nRESOLUCIÓN:\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal a través de la Secretaría de Seguridad Pública, proceda a dotar de mayor seguridad en el Cementerio Local a los fines de evitar hechos delictivos tales como el robo o hurto de candelabros y placas de bronce. Entre las medidas solicitadas se sugiere:\nLa colocación alambrado de seguridad en los muros del perímetro del cementerio.-\nCerramiento total del perímetro del Cementerio.-\nInstalación de Cámaras de Seguridad en lugares estratégicos.-\nMayor control de los lugares de ingreso y egreso al Cementerio.-\nRegistro de Ingreso.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo inspecciones en comercios dedicados a la compraventa de materiales de bronce, a los fines de determinar su procedencia. Ello en el marco de lo prescripto por el artículo 108° - Inciso 5° del Decreto Ley 6769/58 con alcance del artículo 21 de la Constitución Provincial.-\nArtículo 3°:\nRemitase copia de la presente al interesado para su conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTEDE ARRECIFES EN LA 18° SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE NOVIEMBREDEL AÑO DOS MIL VEINTICUATRO.-\nArrecifes, 14 de Noviembre de 2024.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFABIAN CESAR REYNA       SEBASTIAN ANTONIO REIGOSA\nSecretario                                                                                    Vicepresidente 2°\nHonorable Concejo Deliberante                                                 Honorable Concejo Deliberante\n"
}