{
  "number": "66º",
  "date": "14/01/2020",
  "description": "66º de Arrecifes",
  "link": "/bulletins/3148",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº738/19\nDecreto Nº 738/19\nArrecifes, 01/10/2019\nVisto\nEl Concurso  Nº 8/2019, y;\nConsiderando\nQue, la contratante  LOSADA CRISTIAN – solicitó con fecha 11 de Julio de 2019 una prórroga del plazo de obra original, de ciento veinte  (120) días cuyo vencimiento operaba el 24 de julio de 2019.\nQue, el pedido de prórroga se funda en el retraso de la entrega de materiales  e inclemencias  climáticas ocurridas  en la ciudad;  razón que determino la paralización de la  obra mencionada.\nQue, con fecha 22 de mayo de 2019  LOSADA CRISTIAN  Informó del avance de obra en un ochenta y uno con cincuenta y cinco por ciento (81.55%).\nQue, la Administración encuentra justificados los motivos para hacer lugar a la prórroga del plazo, tales como falta de entrega de materiales y las cuestiones  climatológicas , por lo que corresponde hacer lugar al pedido.\nQue, a los fines de hacer efectiva la decisión cabe el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese una prórroga de ciento ochenta (180) días del plazo previsto en las condiciones del llamado, para la ejecución de la obra contratada en el marco del Concurso de Precios  Nº 8/2019 “Mano de obra bacheo de Asfalto en frio”.\nARTÍCULO 2º:\nNotifíquese a la interesada en la forma de estilo.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº739/19\nDecreto Nº 739/19\nArrecifes, 01/10/2019\nVisto\nEl Decreto Nro. 343/19, y;\nConsiderando\nQue, el Decreto Nro. 343/19 reconoce la Declaración de Incompetencia de la Dirección del Hospital, para las áreas de Quirófano, Rayos, Laboratorio y Enfermería del Hospital Municipal “Santa Francisca”.-\nQue, corresponde establecer los honorarios que se deben pagar al personal contratado para el Servicio de “Técnico en Laboratorio”, en un todo de acuerdo a los valores recibidos mediante nota de fecha 23 de septiembre de 2019, por el Director del Hospital Municipal Dr. Sergio SPAGO y la Directora General de Administración Lorena KINCAID.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase a partir del 1 de octubre de 2019, en Pesos Dieciséis mil ($ 16.000,00.-) mensuales, el valor para el personal contratado para la realización de las tareas pertinentes en el Servicio de “Técnico en Laboratorio” del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad.-\nARTICULO 2º:\nLos valores por los reemplazos menores a treinta (30) días se prorratearan de acuerdo al valor expuesto en el artículo 1º y los días laborables correspondientes a cada especialidad.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº740/19\nDecreto Nº 740/19\nArrecifes, 01/10/2019\nVisto\nEl Decreto Nº 502/19, por el cual se concede licencia por maternidad y posterior lactancia o alimentación, a la Agente Municipal Gisela MADERNA, D.N.I. Nº 29.888.717, Legajo Nº 6097, y;\nConsiderando\nQue, la mencionada licencia fue concedida oportunamente por Decreto Nro. 444/19.-\nQue, corresponde dejar sin efecto el Decreto Nº 502/19.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDéjase sin efecto el Decreto Municipal Nro. 502/19.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº741/19\nDecreto Nº 741/19\nArrecifes, 01/10/2019\nVisto\nLa presentación efectuada por la Presidente del Consejo Escolar, Sra. Alesia Toimil, la cual origina el proceso de relevamiento realizado por personal municipal y atendiendo a la necesidad de realizar el arreglo del camino de acceso a la Escuela de Educación Primaria Nº 8 de la localidad de Arrecifes, que diera inicio al Expediente Municipal Nro. 133.497/19, y;\nConsiderando\nQue, mediante el expediente aludido, se solicita al Departamento Ejecutivo la asistencia necesaria para realizar la obra “Reparación de Camino de Acceso Escuela de Educación Primaria Nº 8”.-\nQue, la obra a ejecutar fue aprobada por la Dirección Provincial de Infraestructura Escolar, con un ID de obra Nº 00994/19.-\nQue, se agrega al expediente Nº133.497/19 la Memoria Técnica Descriptiva, en la cual consta la obra que se llevara a cabo.-\nQue, la misma se ejecutará en los términos del Art. 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades.-\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.-\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Ciento Sesenta y Ocho Mil con 00/00 ($ 168.000,00).-\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.-\nQue, por lo expuesto, corresponde dictar el presente acto administrativo.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la ejecución y dirección de la obra: “Reparación de Camino de Acceso Escuela de Educación Primaria Nº 8” en los términos del Artículo 135º del Decreto Ley 6769/58 Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, categoría programática 41.40.00 Escuela Nº 8 y a la partida presupuestaria 4.2.2.0 Construcción de Bienes de Dominio Público del Presupuesto de Gastos Vigentes y será financiado por el fondo correspondiente a Educación, Ciencia y Tecnología.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº742/19\nDecreto Nº 742/19\nArrecifes, 01/10/2019\nVisto\nLa presentación efectuada por las autoridades de la Cámara de Comercio e Industria de Arrecifes, Presidente: Ricardo ZERDA, Tesorero: Carlos BOYADJIAN y Secretario: Gerardo BACAICOA, y;\nConsiderando\nQue, a través de la misma solicitan una ayuda financiera que les permita solventar el gasto que demande el “3er. ENCUENTRO DE JÓVENES EMPRESARIOS, COMERCIANTES Y EMPRENDEDORES”, a llevarse a cabo el día 17 de octubre del corriente año, a partir de las 20:00 horas, en la sede de la institución sita en calle Lamadrid Nº 154 de la ciudad de Arrecifes.-\nQue, el mencionado evento ha sido declarado de “Interés Comercial y Municipal”  por Ordenanza Nro. 3.109, promulgada bajo Decreto Nro. 725/19.-\nQue, el objetivo principal del mencionado evento es brindar las herramientas necesarias con el fin de generar una capacitación personal, un espacio de acercamiento, intercambio de ideas y experiencias e interrelacionar conocimientos en pos de fortalecer oportunidades y las formas de afrontar nuevos desafíos.-\nQue, la capacitación y la educación benefician la optimización de los recursos y tienen una activa incidencia en toda la comunidad.-\nQue, el Departamento Ejecutivo Municipal considera justo y conveniente otorgar la ayuda solicitada, por lo que corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Cámara de Comercio e Industria de Arrecifes, un subsidio por la suma de Pesos Cien mil ($ 100.000,00.-), a fin de solventar el gasto que demande el “3er. ENCUENTRO DE JÓVENES EMPRESARIOS, COMERCIANTES Y EMPRENDEDORES”, a llevarse a cabo el día 17 de octubre del corriente año, a partir de las 20:00 horas, en la sede de la institución sita en calle Lamadrid Nº 154 de la ciudad de Arrecifes.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida “5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Categoría  Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº743/19\nDecreto Nº 743/19\nPublicado en versión extractada\nArrecifes, 02/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº744/19\nDecreto Nº 744/19\nArrecifes, 02/10/2019\nVisto\nLas jornadas por la “Semana de la no violencia y la inclusión”, y;\nConsiderando\nQue, las mismas tendrán lugar en la Escuela Especial 501, los días 3 y 4 de octubre de 2019.-\nQue, este evento de gran importancia contará con la participación de  escuelas invitadas,  bandas musicales e intercambio de alumnos, que harán el disfrute  de  niños, adolescentes y familias de la comunidad.-\nQue, la educación inclusiva es un derecho de todos, que favorece y contribuye a la integración, al respeto, la comunicación y la convivencia.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDecláranse de Interés Municipal las Jornadas por la “Semana de la no violencia y la inclusión”, que tendrán lugar en la Escuela Especial 501, los días 3 y 4 de octubre de 2019, con la participación de  escuelas invitadas,  bandas musicales e intercambio de alumnos.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº745/19\nDecreto Nº 745/19\nPublicado en versión extractada\nArrecifes, 03/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº746/19\nDecreto Nº 746/19\nArrecifes, 03/10/2019\nVisto\nEl Expediente Administrativo 134.194/2.019, correspondiente a la Licitación Privada Nº 11/2019 “MANO DE OBRA PARA CONSTRUCCION DE 5 CUADRAS DE PAVIMENTO ASFALTICO EN AVENIDA MOLINA”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 695/19 y la fecha para el acto de apertura de ofertas se dispuso para el día 26 de septiembre de 2019, a las 11:30 hs, habiendo cotizado dos oferentes, a saber: COOPERATIVA ELECTRICA SERVICIOS ANEXOS Y VIVIENDA DE PERGAMINO LTDA. correspondiente al sobre N° 1 y el Sr. CRISTIAN LOSADA correspondiente al sobre N° 2.\nQue, el sobre  N° 1 correspondiente a COOPERATIVA ELECTRICA SERVICIOS ANEXOS Y VIVIENDAS DE PERGAMINO LTDA. contiene oferta por un monto total de pesos UN MILLON SETECIENTOS CUARENTA Y SIETE MIL DOSCIENTOS ($ 1.747.200,00). Presenta pagare a la vista como garantía de oferta por la suma de pesos DIECISIETE MIL CIEN ($ 17.100,00).\nQue, el sobre N° 2 correspondiente a CRISTIAN LOSADA contiene oferta por un monto total de pesos UN MILLON OCHOCIENTOS TREINTA MIL ($ 1.830.000,00). Presenta pagare a la vista como garantía de oferta por la suma de pesos DIECIOCHO MIL TRESCIENTOS ($ 18.300,00).\nQue, el presupuesto oficial contemplado en la presente Licitación asciende a la suma total de PESOS UN MILLON SETECIENTOS NUEVE MIL SETECIENTOS SESENTA ($ 1.709.760,00).\nQue, de acuerdo a las ofertas recibidas, la de COOPERATIVA ELECTRICA SERVICIOS ANEXOS Y VIVIENDA DE PERGAMINO LTDA., correspondiente al sobre Nº 1,  se ajusta a las exigencias del pliego de bases y condiciones y resulta ventajosa desde el punto de vista económico, siendo en consecuencia la más conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 134.194/19 dictamen emitido por la Asesoría Letrada Municipal, conjuntamente con la Jefa Interina de Compras.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a COOPERATIVA ELECTRICA SERVICIOS ANEXOS Y VIVIENDA DE PERGAMINO LTDA.,  correspondiente al sobre Nº 1, la Licitación Privada Nº 11/2019, denominada: “MANO DE OBRA PARA CONSTRUCCION DE 5 CUADRAS DE PAVIMENTO ASFALTICO EN AVENIDA MOLINA”,  por la suma de pesos UN MILLON SETECIENTOS CUARENTA Y SIETE MIL DOSCIENTOS ($ 1.747.200,00), por resultar su propuesta ventajosa desde el punto de vista económico.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº747/19\nDecreto Nº 747/19\nArrecifes, 03/10/2019\nVisto\nLa Ordenanza Municipal Nro. 2.922/18, mediante la cual se autoriza al Departamento Ejecutivo Municipal a otorgar un subsidio a la Asociación Cooperadora del Hospital Municipal Santa Francisca Romana de Arrecifes, equivalente al ochenta por ciento (80,00%) en función de lo efectivamente recaudado en concepto de ingresos por venta de tarjetas de estacionamiento medido y pago, y;\nConsiderando\nQue, es necesario dictar la norma correspondiente para dar cumplimiento a la Ordenanza referida anteriormente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nAbónese a la\nAsociación Cooperadora del Hospital Municipal Santa Francisca Romana de la Ciudad de Arrecifes\n, un subsidio de Pesos Cuarenta y Seis Mil Doscientos Cincuenta c/00/00 ($ 46,250.00-), correspondiente al porcentaje establecido mediante Ordenanza Nro. 2.922/18, de lo efectivamente recaudado en concepto de ingresos por venta de tarjetas de estacionamiento medido y pago por los periodos Julio, Agosto y Septiembre de 2019.-\nARTICULO 2º:\nLa erogación monetaria que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0 - Transferencias a instituciones culturales y sociales sin fines de lucro correspondiente a la Categoría Programática: 01-00-00 - Jurisdicción Secretaría de Gobierno del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº748/19\nDecreto Nº 748/19\nPublicado en versión extractada\nArrecifes, 04/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº749/19\nDecreto Nº 749/19\nArrecifes, 04/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.116/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 4º sesión extraordinaria, celebrada el día 4 de octubre de 2019, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 4 de octubre de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº750/19\nDecreto Nº 750/19\nArrecifes, 04/10/2019\nVisto\nLa presentación efectuada por la Presidente del Consejo Escolar, Sra. Alesia Toimill, la cual origina el proceso de relevamiento realizado por personal municipal y atendiendo a la necesidad de realizar la repavimentación de 120 m2 en Calle Tucumán que da acceso a la Escuela de Educación Primaria Nº 29 de la localidad de Arrecifes, que diera inicio al Expediente Municipal Nro. 135.091/19, y;\nConsiderando\nQue, mediante el expediente aludido, se solicita al Departamento Ejecutivo la asistencia necesaria para realizar la obra “Repavimentación de 120 m2 en Calle Tucumán que da Acceso a la  Escuela de Educación Primaria Nº 29”.\nQue, la obra a ejecutar fue aprobada por la Dirección Provincial de Infraestructura Escolar, con un ID de obra Nº 01047/19.\nQue, se agrega al expediente Nº 135.091/19 la Memoria Técnica Descriptiva, en la cual consta la obra que se llevara a cabo.\nQue, la misma se ejecutará en los términos del art. 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Ciento Sesenta y Cinco Mil Trescientos con 00/00 ($ 165.300,00).\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, por lo expuesto, corresponde dictar el presente acto administrativo.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorizase la ejecución y dirección de la obra: “Repavimentación de 120 m2 en Calle Tucumán que da Acceso a la Escuela de Educación Primaria Nº 29” en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades.\nARTICULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, categoría programática 41.40.00 Escuela Nº 29- y a la partida presupuestaria 4.2.2.0- Construcción de Bienes de Dominio Público del presupuesto de gastos vigentes y será financiado por el fondo correspondiente a Educación, Ciencia y Tecnología.\nARTICULO 3º:\ncomuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº751/19\nDecreto Nº 751/19\nPublicado en versión extractada\nArrecifes, 08/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº752/19\nDecreto Nº 752/19\nPublicado en versión extractada\nArrecifes, 08/10/2019\nProrrógase en forma retroactiva al 1 de septiembre de 2019, por el termino de tres (3) meses, el beneficio de “Pensión Graciable Municipal”, otorgado oportunamente a las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio:....\nProrrógase en forma retroactiva al 1 de octubre de 2019, por el termino de tres (3) meses, el beneficio de “Pensión Graciable Municipal”, otorgado oportunamente a las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio: ....\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº753/19\nDecreto Nº 753/19\nArrecifes, 08/10/2019\nVisto\nLa Ordenanza Nro. 3.063/19 aprobada por el Honorable Concejo Deliberante de Arrecifes, promulgada bajo Decreto Municipal Nro. 269/19 de fecha 29 de abril de 2019, y;\nConsiderando\nQue, mediante la misma se crea el Programa denominado “NUEVA OPORTUNIDAD” destinado a madres sostén de familia que tengan la aspiración de culminar sus estudios primarios, secundarios y/o terciarios; o realizar cursos y talleres de capacitación y aprendizaje.-\nQue, el Director de Producción, Empleo y Control Sanitario, Jorge FILIGHERA, ha presentado en fecha 8 de OCTUBRE DE 2019, a este Departamento Ejecutivo los datos de los beneficiarios del Programa denominado “NUEVA OPORTUNIDAD”, quienes han dado cumplimiento a los lineamientos establecidos en la Ordenanza Nro. 3.063/19.-\nQue, las personas beneficiarias percibirán una beca mensual de pesos DOS MIL QUINIENTOS ($ 2.500,00) de acuerdo al monto establecido por el artículo 3º de la normativa mencionada precedentemente, a partir del mes de SEPTIEMBRE a DICIEMBRE de 2019 inclusive.-\nQue, al mismo tiempo, en la presentación de fecha 8 de octubre del corriente año, el Director de Producción, Empleo y Control Sanitario, Jorge FILIGHERA, solicita la baja de Elba Romina CHAVEZ, D.N.I. Nº 31.109.379; Sara GODOY, D.N.I. Nº 24.493.183; Laura GONZALEZ, D.N.I. Nº 38.047.041 y Natalia Roberta PEREZ, D.N.I. Nº 42.391.591, en virtud de que las mencionadas no han dado cumplimiento a la regularidad requerida por la ordenanza 3.063/19.-\nQue, por lo expuesto debe dictarse la norma administrativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C  R  E  T  A\nARTICULO 1º:\nOtórgase a partir del 1º de SEPTIEMBRE de 2019 y hasta el 31 de diciembre de 2019 inclusive, una beca de Pesos DOS MIL QUINIENTOS ($ 2.500), mensuales, a cada uno de las personas detalladas a continuación, en un todo de acuerdo a los lineamientos establecidos por Ordenanza Municipal Nº 3.063/19:  Dalma Gisele BURGOS, D.N.I. Nº 33.410.141; Mariela ISLAS, D.N.I. Nº 33.410.086; Alicia Del Carmen KRUGER, D.N.I. Nº 18.068.474 y Jimena TEJERA, D.N.I. Nº 35.400.763.-\nARTICULO 2º:\nDése de baja a partir del mes de SEPTIEMBRE de 2019, el beneficio otorgado por del Decreto Nº 484/19, a las siguientes personas: Elba Romina CHAVEZ, D.N.I. Nº 31.109.379; Sara GODOY, D.N.I. Nº 24.493.183; Laura GONZALEZ, D.N.I. Nº 38.047.041 y Natalia Roberta PEREZ, D.N.I. Nº 42.391.591, en virtud de que las mismas no han dado cumplimiento a las pautas establecidas por ordenanza 3.063/19, en un todo de acuerdo al informe suministrado por el Director de Producción, Empleo y Control Sanitario, Jorge FILIGHERA, en nota de fecha 8 de octubre del corriente año.-\nARTICULO 3º:\nA fin de dar cumplimiento al presente decreto, las personas mencionadas en el artículo 1º del presente decreto tal lo estipula el artículo 2 – Punto 4) de la Ordenanza Municipal Nro. 3.063/19, deberán acreditar mensualmente las respectivas constancias de alumno regular y/o certificados de asistencia a los cursos de capacitación expedidos por la institución correspondiente.-\nARTICULO 4º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a la partida 5.1.3.0. Becas de la Categoría programática 35-00-00 – Educación, Ciencia y Tecnología del Presupuesto de Gastos Vigente.-\nARTICULO 5º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.-\nARTICULO 6º:\nComuníquese, publíquense, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA - SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº754/19\nDecreto Nº 754/19\nPublicado en versión extractada\nArrecifes, 09/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº755/19\nDecreto Nº 755/19\nArrecifes, 10/10/2019\nVisto\nEl Decreto 923/2017 dictado por el Poder Ejecutivo Nacional conforme la Ley 27.399, y;\nConsiderando\nQue, a través de dicha normativa publicada oportunamente en el Boletín Oficial, se determinó que será día no laborable con fines turísticos el día 14 de octubre de 2019.\nQue, es intención de este Departamento Ejecutivo Municipal adherir a la citada medida, en función de facilitar, alentar y promover la actividad turística.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese asueto administrativo para el Personal de la Municipalidad de Arrecifes, el día 14 de octubre de 2019, en adhesión al Decreto Nº 923/2017, dictado por el Departamento Ejecutivo Nacional.\nARTICULO 2º:\nTodas las áreas municipales que atienden la prestación de servicios a la comunidad (servicios sanitarios, salud pública, etc.), contarán con guardias, adecuando las secretarías competentes todo lo necesario, a fin de no entorpecer el normal funcionamiento de los servicios públicos y asistenciales.\nARTICULO 3º:\nTomen nota las oficinas municipales respectivas para el fiel cumplimiento del presente Decreto.\nARTICULO 4º:\nComuníquese, dése publicidad por los medios de prensa local, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº756/19\nDecreto Nº 756/19\nPublicado en versión extractada\nArrecifes, 10/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº757/19\nDecreto Nº 757/19\nArrecifes, 10/10/2019\nVisto\nLos diferentes eventos a llevarse a cabo a través de la Dirección de Cultura y Educación de la Municipalidad de Arrecifes, entre los que se preveen “Almaceneando” y la “1º Fiesta del Ombú y el Caballo Criollo”, y;\nConsiderando\nQue, el día sábado 12 de octubre se llevará a cabo, en el almacén de Ramos Generales emplazado en el Paraje  “La Delia” del Distrito  de Arrecifes,  la colocación de una placa alusiva a la declaratoria Interés Turístico, Histórico y Cultural.-\nQue, el día 13 de octubre en la Localidad de Viña se realizará la “1º Fiesta del Ombú y el Caballo Criollo”, donde desfilaran los Centros Tradicionalistas, habrá shows musicales, bailes típicos, stand de artesanos, elección del mejor apero (mejor Pilcha y mejor Montado) y elección de la Reina y Princesas de la Fiesta.-\nQue, en Localidad de Viña se oficiará un servicio religioso y habrá cantina y shows de bailarines y cantantes.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal el evento “Almaceneando”,  a llevarse a cabo el día 12 de octubre del corriente año en el almacén de Ramos Generales emplazado en el Paraje  “La Delia” del Distrito  de Arrecifes, donde se colocara una placa alusiva a la declaratoria Interés Turístico, Histórico y Cultural (Ordenanza Nro. 3.111/19).-\nARTICULO 2º:\nDeclárase de Interés Municipal la “1º Fiesta del Ombú y el Caballo Criollo”, la cual se realizará en la Localidad de Viña, donde desfilaran Centros Tradicionalistas, habrá shows musicales, bailes típicos, stand de artesanos, elección del mejor apero (mejor Pilcha y mejor Montado) y elección de la Reina y Princesas de la Fiesta.-\nARTICULO 3º:\nEn el supuesto que factores climáticos adversos no permitan la realización de alguno de los eventos enunciados en el presente decreto, los mismos podrán desarrollarse con posterioridad a la fecha fijada.-\nARTICULO 4º:\nLos gastos que pudieran surgir a fin de dar cumplimiento a los eventos declarados de interés municipal en el presente decreto, serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº758/19\nDecreto Nº 758/19\nPublicado en versión extractada\nArrecifes, 11/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº759/19\nDecreto Nº 759/19\nArrecifes, 11/10/2019\nVisto\nEl Convenio de Pago celebrado entre la Municipalidad y ESAVI S.A. – ALEQUI S.A. Unión Transitoria CUIT 3071560316-7, y;\nConsiderando\nQue, la Administración promovió demanda contra ESAVI S.A. – ALEQUI S.A. Unión Transitoria, por el cobro de la suma de pesos ciento treinta y dos mil ($ 132.000) por capital adeudado conforme fuera determinado por Decreto Municipal Nº 441/18 de fecha 19/06/2018.\nQue, la acción judicial tramita como autos caratulados “MUNICIPALIDAD DE ARRECIFES C/ ESAVI S.A. - ALEQUI S.A. U.T.E. Y OTRA S/ PRETENSION INDEMNIZATORIA - Expediente: 14062 – 2018” por ante el Juzgado de Primera Instancia en lo Contencioso Administrativo del Departamento Judicial de San Nicolás.\nQue, con fecha 1 de octubre de 2019 la Unión Transitoria ESAVI S.A. - ALEQUI S.A. Unión Transitoria,  CUIT 30-71560316-7, celebró CONVENIO DE PAGO con la Municipalidad de Arrecifes por el cual ofreció cancelar de manera irrevocable la deuda de ESAVI S.A. - ALEQUI S.A. Unión Transitoria objeto de reclamo en el proceso judicial referido, con más intereses, gastos, honorarios y aportes del letrado de la Administración.\nQue, con fecha 11 de octubre de 2019 la Municipalidad de Arrecifes recibió la suma de dinero ofrecida en pago por ESAVI S.A. - ALEQUI S.A. Unión Transitoria,  CUIT 30-71560316-7, por lo que la deuda ha quedado extinguida.\nQue, consecuentemente esa circunstancia debe ponerse en conocimiento del tribunal donde tramita el juicio, y atento que aún no se ha corrido el traslado de la acción según informe de la Oficina de Asesoría Letrada, cabe autorizar al letrado apoderado de la Administración a desistir del proceso.\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las facultades prescriptas por los arts. 107 y ccdtes. del Decreto Ley 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárese extinguida la deuda de ESAVI S.A. – ALEQUI S.A. Unión Transitoria que fuera determinada por Decreto Municipal Nº 441/18 de fecha 19/06/2018, por el pago realizado por ESAVI S.A. – ALEQUI S.A. Unión Transitoria CUIT 30-71560316-7 con fecha 11 de octubre de 2019 en la Oficina de Tesorería Municipal, en cumplimiento del Convenio de Pago celebrado 1 de octubre de 2019.\nARTICULO 2º:\nAutorícese al letrado apoderado de la Municipalidad de Arrecifes a solicitar el desistimiento del proceso en el juicio caratulado “MUNICIPALIDAD DE ARRECIFES C/ ESAVI S.A. - ALEQUI S.A. U.T.E. Y OTRA S/ PRETENSION INDEMNIZATORIA - Expediente: 14062 – 2018” en trámite por ante el Juzgado de Primera Instancia en lo Contencioso Administrativo del Departamento Judicial de San Nicolás.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº760/19\nDecreto Nº 760/19\nPublicado en versión extractada\nArrecifes, 15/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº761/19\nDecreto Nº 761/19\nArrecifes, 15/10/2019\nVisto\nQue, en el día de la fecha se prevee la visita a nuestra ciudad de la Gobernadora de la Provincia de Buenos Aires María Eugenia VIDAL, y;\nConsiderando\nQue, junto a autoridades municipales y vecinos de nuestra ciudad, estará presente recorriendo diferentes obras, charlando con los vecinos y caminando las calles de la ciudad, para finalmente recorrer las obras realizadas en el nosocomio local comprobando los resultados logrados por la gestión y su ejecución.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de interés municipal la visita de la Gobernadora de la Provincia de Buenos Aires María Eugenia VIDAL, el día 15 de octubre del corriente año, donde junto a autoridades municipales y vecinos de nuestra ciudad, visitarán el final de las obras realizadas en el Hospital Municipal “Santa  Francisca Romana”, recorriendo diferentes comercios locales y charlando con los vecinos de ésta ciudad de Arrecifes.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº762/19\nDecreto Nº 762/19\nArrecifes, 15/10/2019\nVisto\nEl Decreto Nº 807/18, por el cual se designa a la agente María Teresa FRANCISCO, para prestar servicios en la Oficina de Bromatología y las prórrogas efectuadas por Decretos Nº 947/18 y 165/19, y;\nConsiderando\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal y a las tareas que desempeña la agente mencionada en el visto, debe efectuarse una nueva prórroga de su designación, para prestar servicios en la Oficina de Bromatología, hasta el día 31 de diciembre de 2019, dando continuidad a las tareas inherentes al área de Producción, Empleo y Control Sanitario.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase la designación efectuada por Decreto Nro. 807/18, a la agente María Teresa FRANCISCO, para prestar servicios en la Oficina de Bromatología hasta el día 31 de diciembre de 2019, dando continuidad a las tareas inherentes al área de Dirección de Producción, Empleo y Control Sanitario.-\nARTICULO 2º:\nLiquídese la bonificación por “Fallo de Caja”, a la mencionada agente municipal, quien se encuentra autorizada por Decreto Nro. 807/18, al manejo de la caja de la Oficina de Bromatología, hasta tanto dure la designación para realizar tareas inherentes al área de Bromatología.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº763/19\nDecreto Nº 763/19\nArrecifes, 15/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.117/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 16º sesión ordinaria, celebrada el día 9 de octubre de 2019, aprobada por mayoría, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 11 de octubre  de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº764/19\nDecreto Nº 764/19\nPublicado en versión extractada\nArrecifes, 16/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº765/19\nDecreto Nº 765/19\nArrecifes, 17/10/2019\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la adquisición de “Mano de obra y materiales para pavimentación de 4 cuadras con pavimento asfaltico flexible”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 12/2019 para la adquisición de “Mano de obra y materiales para pavimentación de 4 cuadras con pavimento asfaltico flexible”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 11:00 horas del día de su apertura, la que se realizará el día 23 de octubre de 2019 a las 11:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 7:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Un millón cuatrocientos cuarenta mil ($ 1.440.000,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras ubicada en el Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº766/19\nDecreto Nº 766/19\nArrecifes, 17/10/2019\nVisto\nLa realización de la\n“X FIESTA PROVINCIAL DEL AUTOMOVILISMO 2019”\n, declarase de Interés Turístico y Municipal por Ordenanza Nro. 3.102/19, y;\nConsiderando\nQue, el Departamento Ejecutivo Municipal estima conveniente la contratación del grupo musical\n“BANDA XXI”\n, para la presentación en nuestra ciudad el día del evento.\nQue, dada la envergadura del mencionado acontecimiento, que suma una gran cantidad de público de Arrecifes y la zona, y consecuentemente el incremento del turismo local, y teniendo en cuenta la popularidad del grupo musical, especialmente en su calidad artística que cubrirá sobradamente las expectativas del público asistente, se hace necesario posibilitar su participación el día 20 de octubre del corriente año, como cierre de la “X Fiesta Provincial del Automovilismo 2019”.\nQue, este evento hace que Arrecifes movilice a toda la ciudad generando una importante fuente de trabajo, creando lazos, relaciones y conexiones de mucho beneficio para el futuro de nuestro distrito.-\nQue, según surge de la presentación de la Jefa Interina de Compras, Sra. Silvia SANTISO, de fecha 17 de octubre del corriente, puede admitirse la contratación directa del referido grupo.\nQue, corresponde dictar el acto administrativo en ejercicio de las atribuciones dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/1958.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispónese la contratación del Grupo Musical\n“BANDA XXI”\n, para su presentación en el evento denominado\n“X FIESTA PROVINCIAL DEL AUTOMOVILISMO 2019”\n, dispuesta para el día 20 de octubre del corriente año, por la suma de pesos Doscientos mil ($ 200.000,00.-), en la forma prevista por el artículo 156º, inc. 3 del Decreto Ley 6769/1958.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº767/19\nDecreto Nº 767/19\nPublicado en versión extractada\nArrecifes, 17/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº768/19\nDecreto Nº 768/19\nArrecifes, 17/10/2019\nVisto\nLa presentación efectuada por la Agente Municipal Rocío GERMONTANI, D.N.I. Nº 37.931.316, Legajo Nº 1115, mediante Expediente Administrativo Nro. 129.357/19, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 3 de julio de 2019.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nTéngase por concedida la licencia por maternidad y posterior lactancia o alimentación, solicitada por la Agente Municipal Rocío GERMONTANI, D.N.I. Nº 37.931.316, Legajo Nº 1115, mediante Expediente Administrativo Nro. 129.357/19, en forma retroactiva al 3 de julio de 2019, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº769/19\nDecreto Nº 769/19\nArrecifes, 17/10/2019\nVisto\nLa presentación efectuada por el Agente Municipal Darío CASTELLANO D.N.I. Nº 39.580.308, Legajo Nº 6122, mediante Expediente Administrativo Nro. 135.933/19, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por examen médico matrimonial” los días 13 y 14 de noviembre de 2019 y “Licencia por matrimonio” a partir del día 15 de noviembre del corriente año.-\nQue, de conformidad con las disposiciones legales vigentes para el personal municipal, se conceden las mismas en los términos de los artículos 37º  y 41º inc. a) de la Ordenanza Municipal 2.689/16.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nConcédase al Agente Municipal Darío CASTELLANO D.N.I. Nº 39.580.308, Legajo Nº 6122, “Licencia por examen médico matrimonial” los días 13 y 14 de noviembre de 2019 y “Licencia por matrimonio” a partir del día 15 de noviembre del corriente año, de conformidad con los artículos 37º  y 41º inc. a) de la Ordenanza Municipal 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº770/19\nDecreto Nº 770/19\nArrecifes, 17/10/2019\nVisto\nLas presentaciones efectuadas por el Secretario de Obras y Servicios Públicos Sr. Rubén BINIMELIS, mediante Expediente Administrativo Nro. 136.041/19 y por el\nDirector de Servicios Generales Sr. Néstor QUIROGA, y;\nConsiderando\nQue, expresan la necesidad de implementar el “Horario de verano” para los agentes del Obrador Municipal y del Cementerio local.-\nQue, corresponde el dictado del acto administrativo pertinente a tales fines.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nFíjase el nuevo horario de ingreso para el desarrollo de las tareas de los agentes municipales dependientes del Cementerio local y del Obrador Municipal a partir de las 06:00 horas.-\nARTICULO 2º:\nLos Agentes dependientes del Cementerio local darán comienzo al nuevo horario dispuesto por el artículo 1º del presente decreto a partir del día 10 de octubre de 2019 y los Agentes dependientes del Obrador Municipal a partir del día 21 de octubre del corriente año.-\nARTICULO 3º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº771/19\nDecreto Nº 771/19\nArrecifes, 17/10/2019\nVisto\nLa Ordenanza Nro. 2.907/18, sancionada por el Honorable Concejo Deliberante, Promulgada por Decreto Municipal Nro. 32/18, y;\nConsiderando\nQue, oportunamente se adjudicaron los terrenos pertenecientes al Plan Familia Propietaria que han dado cumplimiento a los requisitos establecidos por el Departamento Ejecutivo Municipal y los inherentes al programa, habiéndose omitido el dictado del acto administrativo de adjudicación pertinente.-\nQue, el precio de venta por cada parcela destinada a vivienda única, incluida la escrituración, se fijó mediante la normativa enunciada en el VISTO del presente en Pesos Ciento Cuarenta Mil ($ 140.000) pagaderos de la siguiente manera: a) mediante un anticipo de cómo mínimo Pesos Cuarenta Mil ($ 40.000) en un único pago al momento de la adjudicación; b) el saldo en hasta veinticuatro (24) cuotas iguales, mensuales y consecutivas, que deberán ser abonadas del día 1 al día 10 de cada mes en la Oficina de Recaudación Municipal, produciéndose la mora de pleno derecho por el vencimiento del plazo y haciendo aplicable un  interés moratorio similar al que resulta de la falta de pago en término de las tasas municipales según la ordenanza fiscal e impositiva vigente al momento. La falta de pago de doce (12) cuotas podrá facultar al Departamento Ejecutivo a revocar la adjudicación.-\nQue, el Departamento Ejecutivo ha celebrado los correspondientes Boletos de Compra Venta con los vecinos que se individualizan en el ANEXO de la presente.-\nQue, la escritura traslativa de dominio se hará en forma gratuita cuando el adjudicatario haya abonado todas las cuotas y además cuando este construida la vivienda. En ningún caso se escriturara el terreno baldío.-\nQue, corresponde determinar mediante el presente acto, el listado de los beneficiarios de los terrenos pertenecientes al Programa Familia Propietaria, en el marco de la Ordenanza Nro. 2.907/18.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDetermínese el listado de adjudicatarios correspondiente al “Programa Familia Propietaria” en el marco de la Ordenanza Nro. 2.907/18, a los que se individualizan en el ANEXO que forma parte integrante del presente decreto y ratifíquense las adjudicaciones de las parcelas correspondientes a dichos beneficiarios de los inmuebles ubicados en la siguiente Nomenclatura Catastral: Circ.: II, Secc.: B, Chacra; 101, Mz.: 101 ac y 101 m.-\nARTÍCULO 2º:\nEl precio de venta por cada parcela destinada a vivienda única, incluida la escrituración, se fijó mediante Ordenanza 2.907/18, en pesos ciento cuarenta mil ($ 140.000) pagadero de la siguiente manera: a) mediante un anticipo de cómo mínimo pesos cuarenta mil ($ 40.000) en un único pago al momento de la adjudicación; b) el saldo en hasta veinticuatro (24) cuotas iguales, mensuales y consecutivas, que deberán ser abonadas del día 1 al día 10 de cada mes en la Oficina de Recaudación Municipal, produciéndose la mora de pleno derecho por el vencimiento del plazo y haciendo aplicable un  interés moratorio similar al que resulta de la falta de pago en término de las tasas municipales según la ordenanza fiscal e impositiva vigente al momento. La falta de pago de doce (12) cuotas podrá facultar al Departamento Ejecutivo a revocar la adjudicación.-\nARTÍCULO 3º:\nLa escritura traslativa de dominio se hará en forma gratuita cumplidos los siguientes requisitos: 1) Cuando el adjudicatario haya abonado todas las cuotas y 2) Cuando la vivienda se halle construida. En ningún caso se escriturara el terreno baldío.-\nARTÍCULO 4°:\nLos adjudicatarios de los lotes podrán renunciar al plan, el Departamento Ejecutivo Municipal arbitrara los medios necesarios para realizar la devolución de los importes abonados a la fecha de cese.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\nA  N  E  X  O\nDECRETO 771/19.-\nNomenclatura Catastral: Circ.: II, Secc.: B, Chacra; 101, Mz.: 101 ac y  101 m.-\nMANZANA 101 ac:\nPARCELA 1: ACUÑA, JIMENA SOLEDAD                        DNI 34.980.450\nGAREA, JUAN CARLOS                                      DNI 34.240.379\nPARCELA 2: GABIASSI, ANA LAURA                                         DNI 37.365.778\nMEDINA, JOSE DAMIAN                                               DNI 30.308.374\nPARCELA 3: FOLMER, KARINA BEATRIZ                                   DNI 25.072.003\nZUNGRI, EDUARDO JAVIER                            DNI 24.206.930\nPARCELA 4: VELLON, PAOLA SILVIA                                         DNI 26.202.639\nPARCELA 5: GABIASSI, LUCIA                                                      DNI 35.051.185\nACOSTA, AUGUSTO NICOLAS                         DNI 33.880.857\nPARCELA 6: DEVIA CUADRIO, SILVIA SOLEDAD                   DNI 29.427.834\nPARCELA 7: LORENZO, MARIA DE LOS MILAGROS               DNI 34.980.411\nRINGLER, MAXIMILIANO                                              DNI 34.554.936\nPARCELA 8: CURULLI FIGUEROA, GABRIELA A.                    DNI 35.766.673\nBALIANELLI BISCAYSACU, EMILIANO E.   DNI 35.085.433\nPARCELA 9: RUIZ, ANABELA FERNANDA                                 DNI 34.530.436\nPAEZ SOLA, ENZO DAMIAN                             DNI 32.156.513\nPARCELA 10: RODRIGUEZ, CUIROLO VALERIA J.                   DNI 34.980.387\nAGUIRRE,  OSCAR RAUL                                 DNI 32.706.424\nPARCELA 14: BELLO, ROMINA                                                      DNI 31.710.074\nURIARTE, ESTEBAN DANIEL                          DNI 29.031.108\nPARCELA 20:  DOMINE, EVELIN EDITH                          DNI 33.133.684\nGARCIA, MAXIMILIANO                                 DNI. 34.980.453\nPARCELA 22: OLTHOFF, MARISA VIVIANA                               DNI   5.168.045\nVILLEGAS, PABLO JAVIER                             DNI 27.541.795\nPARCELA 24: BURGOS, VANESA NOEMI                        DNI 31.109.212\nPERALTA, JOSE ANTONIO                               DNI 30.646.566\nMANZANA 101 M\nPARCELA 1 a: GOMEZ, DAIANA MABEL                         DNI 37.365.958\nWOLF, JULIO JAVIER                                 DNI 37.083.832\nPARCELA 1 b: VERA, YANINA PAMELA                         DNI 35.400.730\nGIULIANE, WALTER ARIEL                     DNI 34.554.934\nPARCELA 1 c: PEZOLI, MARIA CECILIA                          DNI 31.426.900\nBERINE, FEDERICO FRANCO                   DNI 31.707.581\nPARCELA 1 d: SAN JUAN, NADIA                                     DNI 32.579.441\nLAMPERTI CORNELIS, NICOLAS D.      DNI 27.240.963\nPARCELA 1 e:  ALEGRE, JOSE IGNACIO                          DNI 29.143.336\nNADAL, VALERIA SOLEDAD                  DNI 37.365.977\nPARCELA 11: MOREYRA, NADIA NOEMI                                   DNI 36.173.032\nCERVERO, GUILLERMO OSVALDO         DNI 23.746.022\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº772/19\nDecreto Nº 772/19\nPublicado en versión extractada\nArrecifes, 18/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº773/19\nDecreto Nº 773/19\nArrecifes, 18/10/2019\nVisto\nQue, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, ha presentado Licencia Anual Reglamentaria a partir del día 27 de septiembre del corriente año y certificado profesional que indica reposo laboral a partir del día 15 de octubre de 2019, por el término de sesenta (60) días, según Expediente Administrativo Nro. 135.973/19,  y;\nConsiderando\nQue, se estima oportuno a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal, dar continuidad a la designación efectuada por Decreto Nro. 576/19 a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal, en reemplazo de la titular Graciela Margarita MELILLO, a partir del día 27 de septiembre de 2019 hasta el día 13 de diciembre de 2019, inclusive.-\nQue, debe dictarse el acto administrativo pertinente, en forma retroactiva al 27 de septiembre de 2019, en virtud de las presentaciones efectuadas por la C.P.N. Graciela Margarita MELILLO, en fecha 15/10/19.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnese en forma retroactiva al 27 de septiembre del corriente año y hasta el día 13 de diciembre de 2019 inclusive, a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal.-\nARTICULO 2º\n: Dispónese liquidar a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, la Bonificación por función equivalente al diez por ciento (10%) del básico de su categoría, en un todo de acuerdo a lo establecido en el artículo 3º de la Ordenanza Nro. 2.633/14, mientras dure su función como Contadora Interina en reemplazo de la Contadora Graciela M. MELILLO.-\nARTICULO 3º\n: Mientras dure la designación a la que se refiere el artículo primero del presente, la Agente Municipal María de los Ángeles PERALTA, retendrá su cargo de Subcontadora Municipal, Categoría 28.-\nARTICULO 4º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 5º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº774/19\nDecreto Nº 774/19\nPublicado en versión extractada\nArrecifes, 18/10/2019\nInstrúyase sumario administrativo con relación a los hechos narrados en el Expediente Administrativo Nro. 136.175/19, por la Directora de Recursos Humanos, Sra. Miriam BASILICO, en virtud de las notas remitidas por la Supervisora de Enfermería Interina Gladys SAYAL y la Directora General de Administración, Lorena KINCAID, dando cuenta del incumplimiento del horario laboral en reiteradas oportunidades, por parte del Agente Municipal ..., D.N.I. Nº ..., Legajo Nº ....\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 38]\nBoletines/Arrecifes\nDecreto Nº775/19\nDecreto Nº 775/19\nArrecifes, 18/10/2019\nVisto\nLa sanción por parte del Gobierno de la Pcia. de Bs. As. de Ley 9403/79 por la cual faculta a las Municipalidades a autorizar la organización de rifas o bono contribución y las Ordenanzas Municipales 376/87 y 512/89 que reglamenta las normas a seguir para dar curso a las mismas, y;\nConsiderando\nQue, del informe de la Asesoría Letrada Municipal surge que el Refugio Protector de Animales Arrecifes Asociación Civil, ha cumplido con los requisitos exigidos en las normativas antes mencionadas.-\nQue, ante ello se debe dictar el acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nAutorízase la promoción, venta o circulación de la rifa a beneficio del “Refugio Protector de Animales Arrecifes Asociación Civil”, en el ámbito del partido de Arrecifes, en las condiciones establecidas en las Ordenanzas 376/87 y 512/89.-\nARTICULO 2º:\nLa misma consistirá en la emisión de Quinientos (500) boletas, con dos números de tres cifras en cada una (numeración del 000 a 999), teniendo un valor de Pesos Dos mil ($ 2.000,00.-), pudiendo abonarse al contado o en diez (10) cuotas de Pesos Doscientos ($ 200,00.-), cada una, a jugarse por Quiniela de la Provincia de Buenos Aires (nocturna). Sorteo Final: Ultimo sábado del mes de octubre de 2.020, por la quiniela de la Pcia. de Buenos Aires (Nocturna). Lo recaudado será destinado a la mantención de los animales que eventualmente se encuentren abandonados, heridos o enfermos en la ciudad.-\nARTICULO 3º:\nLos premios del sorteo final serán: 1º Premio: Una orden de compra por valor de Pesos Ochenta mil ($ 80.000,00.-); 2º Premio: Una orden de compra por valor de Pesos Diez mil ($ 10.000,00.-); 3º Premio: Una orden de compra  por valor de Pesos Siete mil ($ 7.000,00.-). Además contará con sorteos mensuales, sorteo por pago tres cuotas juntas, sorteo por pago contado inmediato y sorteo por pago cinco cuotas juntas.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 39]\nBoletines/Arrecifes\nDecreto Nº776/19\nDecreto Nº 776/19\nArrecifes, 21/10/2019\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 132.871/19, por el Sr. Fernando Fidel AVALOS, D.N.I. Nº 35.766.574, en representación del Club Social y Deportivo “Santa Lina”, y;\nConsiderando\nQue, mediante la misma solicita una ayuda financiera que le permita solventar los gastos que demande poder dar continuidad a las diferentes actividades deportivas y sociales que se realizan en la mencionada institución, que al mismo tiempo hacen de contención para jóvenes y niños  de nuestra ciudad que concurren a la mencionada entidad.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Fernando Fidel AVALOS, D.N.I. Nº 35.766.574, un subsidio por la suma de Pesos Cuatro mil ($ 4.000,00.-), a fin de solventar el gasto que demande poder dar continuidad a las diferentes actividades deportivas y sociales que se realizan en el Club Social y Deportivo “Santa Lina”, que al mismo tiempo hacen de contención para jóvenes y niños  de nuestra ciudad que concurren a la mencionada institución.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 40]\nBoletines/Arrecifes\nDecreto Nº777/19\nDecreto Nº 777/19\nArrecifes, 21/10/2019\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 135.984/19, por el Sr. Carlos BIAGIOLI, D.N.I. Nº 10.212.113, representante legal del Jardín de Infantes “San Roque”, y;\nConsiderando\nQue, mediante la misma solicita una ayuda financiera que le permita solventar los gastos que demande poder culminar los trabajos de refacción que se están realizando en dicha institución educativa, cambio puerta de patio y realizar una salida de emergencia.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Carlos BIAGIOLI, D.N.I. Nº 10.212.113, representante legal del Jardín de Infantes “San Roque”, un subsidio por la suma de Pesos Diez mil                   ($ 10.000,00.-), a fin de solventar el gasto que demande poder culminar los trabajos de refacción que se están realizando en dicha institución educativa, cambio puerta de patio y realizar una salida de emergencia.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5150 Transferencia a Instituciones de Enseñanza, categoría  Programática 35-00-00 Educación, ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 41]\nBoletines/Arrecifes\nDecreto Nº778/19\nDecreto Nº 778/19\nArrecifes, 21/10/2019\nVisto\nLa Licitación Pública Nº 15/2017, y;\nConsiderando\nQue, la contratante PC ONLINE – solicitó con fecha 4 de junio de 2019 una prórroga del plazo de obra de ciento veinte (120)  días.\nQue, PC ONLINE  funda su pedido de prórroga en interferencias causadas por equipos de aire activados fuera de norma y particulares anónimos que afectan al funcionamiento del sistema en su estado general.\nQue, con fecha 17  de junio  de 2019 PC ONLINE informó del avance de obra en un noventa  por ciento (90%) de acuerdo al certificado de obra N° 6.\nQue, la Administración encuentra justificados los motivos para hacer lugar a la prórroga del plazo, como razonables las cuestiones planteadas  para suspender los trabajos faltantes, por lo que corresponde hacer lugar al pedido.\nQue, a los fines de hacer efectiva la decisión cabe el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese una prórroga de ciento veinte  (120)  días a partir del pedido de prórroga de la firma PC ONLINE, para la ejecución de la obra contratada en el marco de la Licitación Pública Nº 15/2017 “Adquisición de cámaras de seguridad conectadas e integradas al Centro de Operaciones de la ciudad de Arrecifes”.\nARTÍCULO 2º:\nNotifíquese a la interesada en la forma de estilo.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. JOSE MARIA TENORIO\n– SECRETARIO DE SEGURIDAD PUBLICA\n\n[DOC 42]\nBoletines/Arrecifes\nDecreto Nº779/19\nDecreto Nº 779/19\nPublicado en versión extractada\nArrecifes, 21/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 43]\nBoletines/Arrecifes\nDecreto Nº780/19\nDecreto Nº 780/19\nPublicado en versión extractada\nArrecifes, 22/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 44]\nBoletines/Arrecifes\nDecreto Nº781/19\nDecreto Nº 781/19\nArrecifes, 22/10/2019\nVisto\nEl Expediente Nº 136.380, y;\nConsiderando\nQue, con fecha 16 de octubre de 2019 comparecen ante la Administración los vecinos María Laura BRUNO, D.N.I. 31.385.099 y Juan José REBOLINI, D.N.I. 37.121.52, comunicando que renuncian a la totalidad de los derechos y acciones que tienen y le corresponden en relación a la adjudicación por Boleto de compraventa del terreno identificado catastralmente como Circunscripción II, Sección B, Chacra 102, Manzana 102 r, Parcela 14 del Barrio La Cumbre.\nQue, manifiestan que el motivo de la renuncia es la separación entre ambos y la imposibilidad de pagar ni construir en el terreno, por lo que traen el original del Boleto de compraventa y solicitan la devolución del dinero entregado hasta la fecha.\nQue, de las constancias obrantes en estos obrados surge que los requirentes celebraron Boleto de Compraventa con la Municipalidad, por el cual adquirieron el inmueble arriba individualizado; y del mismo se desprende la posibilidad para el comprador de hacer renuncia al Programa del que resultara adjudicatario.\nQue, el instrumento por el que se celebró el negocio prevé que en caso de renuncia al Programa, la Municipalidad procederá a devolver al comprador los importes en la misma forma y tiempo en que fueron abonados.\nQue, de acuerdo a los comprobantes agregados en las actuaciones, los ahora renunciantes pagaron inicialmente la suma de pesos veinte mil ($ 20.000) en el ejercicio fiscal 2018 y cuatro (4) cuotas mensuales, las tres (3) primeras de pesos dos mil ($ 2.000) cada una y la última de pesos cuatro mil ($ 4.000) en el presente ejercicio.\nQue, obra en autos dictamen del Director de Asesoría Letrada.\nQue, consecuentemente corresponde hacer devolución a los pretensores de idénticas sumas de dinero, en igual cantidad de cuotas: la primera dentro de los diez (10) días de la emisión del presente: la segunda, la tercera y la cuarta a los treinta (30) días de la primera sucesivamente y por los mismos importes; la quinta a los ciento ochenta (180) días de la primera y por idéntico importe.\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las atribuciones conferidas por el art. 107 y concordantes del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAcéptese la renuncia presentada por María Laura BRUNO, D.N.I. 31.385.099 y Juan José REBOLINI, D.N.I. 37.121.52, al Programa por el que resultaran adjudicatarios por Boleto de compraventa del terreno identificado catastralmente como Circunscripción II, Sección B, Chacra 102, Manzana 102 r, Parcela 14 del Barrio La Cumbre.\nARTÍCULO 2º:\nHágase devolución a los requirentes María Laura BRUNO, D.N.I. 31.385.099 y Juan José REBOLINI, D.N.I. 37.121.52, de los importes abonados en virtud de la adjudicación indicada en el Artículo 1º de la siguiente manera: una (1) cuota por la suma de pesos veinte mil ($ 20.000) (abonada en el ejercicio 2.018) dentro de los diez (10) días de la emisión del presente; tres (3) cuotas de pesos dos mil ($ 2.000) cada una a los treinta (30), sesenta (60) y noventa (90) días sucesivamente; y una cuota de pesos cuatro mil ($ 4.000) (abonadas durante el ejercicio 2.019) a los ciento ochenta (180) días de la primera cuota.\nARTÍCULO 3º:\nEl pago se efectuará en partes iguales entre los pretensores, para lo que se confeccionarán dos cheques idénticos.\nARTÍCULO 4º:\nNotifíquese a los interesados personalmente o por cédula.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 45]\nBoletines/Arrecifes\nDecreto Nº782/19\nDecreto Nº 782/19\nArrecifes, 22/10/2019\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 136.383/19, por la Sra. Inés Elizabet BLANCO, D.N.I. Nº 18.028.669, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande la realización de la “VII Fiesta del Buñuelo”, a realizarse en la localidad de Todd, el día 3 de noviembre de 2019.-\nQue, dicho evento ha sido declarado de Interés Turístico por Ordenanza 3.100/19, promulgada por Decreto 661/19.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese a la Sra. Inés Elizabet BLANCO, D.N.I. Nº 18.028.669, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), a fin de solventar el gasto que demande la realización de la “VII Fiesta del Buñuelo”, a realizarse en la localidad de Todd, el día 3 de noviembre de 2019.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 46]\nBoletines/Arrecifes\nDecreto Nº783/19\nDecreto Nº 783/19\nArrecifes, 22/10/2019\nVisto\nLa presentación efectuada por el Cuerpo de Consejeros Escolares y la Comisión del Servicio Alimentario Educativo (SAE), mediante Expediente Administrativo Nro. 134.389/19, y;\nConsiderando\nQue, mediante la misma pone de manifiesto la necesidad de contar con una ayuda económica que les permita solventar el gasto que demande complementar el servicio alimentario educativo (SAE – Desayuno, merienda y comedor), fundamental para la nutrición y crecimiento de los niños y adolescentes.-\nQue, se trata de un beneficio que reciben alumnos de diferentes instituciones educativas de nuestro Distrito, para los diferentes niveles y modalidades de la educación, en pos de complementar una alimentación adecuada que contemple las necesidades básicas de nutrición (Maternal, inicial, primaria, educación especial y psicología modulo simple) y desayuno en escuelas secundarias más vulnerables.-\nQue, una correcta alimentación es un derecho imprescindible para el normal desarrollo y aprendizaje de los alumnos.-\nQue, es voluntad de este Departamento Ejecutivo acompañar toda gestión que tenga como finalidad velar por la salud de los niños y jóvenes.-\nQue, por lo antes expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Consejo Escolar de nuestra ciudad, un subsidio por la suma de Pesos Doscientos mil ($ 200.000,00.-), destinados a complementar el servicio alimentario escolar (SAE), fundamental para la nutrición y crecimiento de los niños y adolescentes, en los diferentes niveles y modalidades de las instituciones educativas de nuestro Distrito.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Categoría  Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 47]\nBoletines/Arrecifes\nDecreto Nº784/19\nDecreto Nº 784/19\nPublicado en versión extractada\nArrecifes, 23/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 48]\nBoletines/Arrecifes\nDecreto Nº785/19\nDecreto Nº 785/19\nArrecifes, 23/10/2019\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, según memorándum de fecha 20 de septiembre de 2019, elevado al este Departamento de Despacho el día 22/10/19, y;\nConsiderando\nQue, mediante el mencionado memorándum se informa el traslado de la agente municipal Verónica Karina SILVEYRA, Legajo Nº 1122, efectuado el 23 de septiembre de 2019, para desempeñar tareas administrativas en el Hospital Municipal “Santa Francisca Romana”.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nEfectúese el traslado del agente municipal Verónica Karina SILVEYRA, Legajo Nº 1122, en forma retroactiva al 23 de septiembre de 2019, para desempeñar tareas administrativas en el Hospital Municipal “Santa Francisca Romana”.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 49]\nBoletines/Arrecifes\nDecreto Nº786/19\nDecreto Nº 786/19\nArrecifes, 23/10/2019\nVisto\nLa convocatoria efectuada por el Departamento Ejecutivo Municipal, mediante Decreto Nº 728/19, para la Asamblea Constitutiva a fin de determinar las autoridades de la Junta Vecinal de\nZona de Influencia Nº 11\n, y;\nConsiderando\nQue, en dicha Asamblea se cumplieron con los requisitos exigidos por la Ordenanza Municipal Nº 62/84 y sus modificatorias.-\nQue, bajo Expediente Administrativo Nro. 136.225/19, Se solicita el reconocimiento oficial de las autoridades que conformarán la mencionada junta vecinal.-\nQue, por lo antes expuesto este Departamento Ejecutivo procederá a reconocer a  las autoridades de la junta vecinal\nZona de Influencia Nº 11,\nmediante el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nReconócese a las autoridades de la Junta Vecinal\n“Zona de Influencia Nº 11”\n, en un todo de acuerdo a los articulados de la Ordenanza Nro. 62/84 y sus modificatorias, la que quedará constituida de la siguiente forma:\nCARGO\nNOMBRE Y APELLIDO\nD.N.I.\nPRESIDENTE:\nHugo ARRAÑA                                 7.684.499\nVICEPRESIDENTE:\nAlfredo PEREYRA                          14.679.470\nSECRETARIA:\nViviana ROBILOTE                         14.528.134\nPRO SECRETARIA:\nMaría C. CHIAPPARI                        5.663.689\nTESORERO:\nLeonardo ANISSETTI                      30.173.009\nPRO TESORERO:\nSilvina MARTIN                               23.649.161\nVOCALES TITULARES:\nMaría Julia BELLOTTI                     25.269.466\nJorge JORGENSEN                          22.815.470\nJuan GOYMIL                                  28.044.368\nJorge VALVERDE                            4.688.348\nVOCALES SUPLENTES:\nDamián BELTRAMO                       22.130.240\nNicolás TRAVERSO                        32.924.155\nFabián BERNASCONI                     20.679.814\nRaúl CORVALAN                           13.791.709\nGastón AGUIRRE                            20.329.659\nARTICULO  2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 50]\nBoletines/Arrecifes\nDecreto Nº787/19\nDecreto Nº 787/19\nPublicado en versión extractada\nArrecifes, 24/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 51]\nBoletines/Arrecifes\nDecreto Nº788/19\nDecreto Nº 788/19\nArrecifes, 25/10/2019\nVisto\nLa necesidad de realizar el llamado a concurso de precios a los fines de la adquisición de materiales para obra “Construcción de 20 viviendas”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 36/2019, a los fines de la adquisición de materiales para obra “Construcción de 20 viviendas”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el 30 de octubre de 2019, a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Cuatrocientos veintiséis mil novecientos noventa y nueve ($ 426.999,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras ubicada en el Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 52]\nBoletines/Arrecifes\nDecreto Nº789/19\nDecreto Nº 789/19\nArrecifes, 25/10/2019\nVisto\nLa capacitación deportiva “Enseñanza del Handball en las escuelas”, y;\nConsiderando\nQue, dicha capacitación tendrá lugar en el Microestadio Cubierto Alfredo “YUYI” Básquez los días 25 y 26 de octubre de 2019, organizado por la Municipalidad de Arrecifes, a través de su Secretaría de Deportes, Recreación y Turismo.-\nQue, está dirigida a profesores de educación física y el objetivo principal de la misma es que los docentes puedan adquirir herramientas para su perfeccionamiento y sumar puntos para el listado oficial.-\nQue, se realizará en dos jornadas: 25/10/19 en horario de 18,30 hs. a 21,00 hs. y 26/10/19 en horario de 9,00 hs. a 15,00 hs. (Teórico-Práctico).-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal la capacitación deportiva “Enseñanza del Handball en las escuelas”, que tendrá lugar en el Microestadio Cubierto Alfredo “YUYI” Básquez los días 25 y 26 de octubre de 2019, organizado por la Municipalidad de Arrecifes, a través de su Secretaría de Deportes, Recreación y Turismo, dirigida a profesores de educación física, cuyo objetivo es que los mismos  puedan adquirir herramientas para su perfeccionamiento docente y sumar puntos para el listado oficial.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 53]\nBoletines/Arrecifes\nDecreto Nº790/19\nDecreto Nº 790/19\nArrecifes, 25/10/2019\nVisto\nEl Expediente Administrativo Nro. 136.607/19, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Sergio SPAGO y Director Asociado, Dr. Gustavo LECINA, por medio del cual solicitan la investigación de los hechos acaecidos en dicho nosocomio, en relación la atención de la paciente Eliana Vanina IBARRA, D.N.I. Nº 33.957.322, que fuera trasladada a la ciudad de San Nicolás el día 23 de octubre de 2019, donde posteriormente falleciera.-\nQue, resulta necesario investigar tales hechos mediante la instrucción del correspondiente sumario administrativo.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nInstrúyase sumario administrativo con relación a los hechos narrados en el Expediente Administrativo Nro. 136.607/19, por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Sergio SPAGO y Director Asociado, Dr. Gustavo LECINA, en relación a la atención de la paciente Eliana Vanina IBARRA, D.N.I. Nº 33.957.322, que fuera trasladada a la ciudad de San Nicolás el día 23 de octubre de 2019, donde posteriormente falleciera.-\nARTICULO 2º:\nDesignase Instructor Sumarial al Director de Asesoría Letrada Municipal Dr. Juan Daniel ASSAF.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 54]\nBoletines/Arrecifes\nDecreto Nº791/19\nDecreto Nº 791/19\nArrecifes, 25/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.118/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 17º sesión ordinaria, celebrada el día 23 de octubre de 2019, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 24 de octubre  de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 55]\nBoletines/Arrecifes\nDecreto Nº792/19\nDecreto Nº 792/19\nArrecifes, 25/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.119/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 17º sesión ordinaria, celebrada el día 23 de octubre de 2019, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 24 de octubre  de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 56]\nBoletines/Arrecifes\nDecreto Nº793/19\nDecreto Nº 793/19\nArrecifes, 25/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.120/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 17º sesión ordinaria, celebrada el día 23 de octubre de 2019, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 24 de octubre  de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 57]\nBoletines/Arrecifes\nDecreto Nº794/19\nDecreto Nº 794/19\nArrecifes, 25/10/2019\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.122/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 17º sesión ordinaria, celebrada el día 23 de octubre de 2019, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 24 de octubre  de 2019.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 58]\nBoletines/Arrecifes\nDecreto Nº795/19\nDecreto Nº 795/19\nPublicado en versión extractada\nArrecifes, 25/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 59]\nBoletines/Arrecifes\nDecreto Nº796/19\nDecreto Nº 796/19\nArrecifes, 28/10/2019\nVisto\nQue, el Tesorero Municipal Sr. Néstor René GUERZOLI, ha solicitado licencia por fallecimiento de familiar a partir del día 26 de octubre al 31 de octubre de 2019 inclusive, y;\nConsiderando\nQue, a fin de no entorpecer el normal funcionamiento de la Tesorería Municipal, se estima oportuno la designación de la Agente Municipal María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal por el periodo descripto.-\nQue, de conformidad con las disposiciones legales vigentes para el personal municipal, se concede la licencia solicitada en los términos del artículo 36º, Inc. a) de la Ordenanza Municipal 2.689/16 “Por fallecimiento de cónyuge, hijo o hijastro, padre o padrastro,  madre o madrastra, hermano o hermanastro se otorgarán seis (6) días corridos”.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase a partir del día 26 de octubre de 2019 hasta el 31 de octubre de 2019 inclusive, a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal, en reemplazo de su titular Sr. Néstor René GUERZOLI, quien se encuentra de licencia por fallecimiento de su madre, en un todo de acuerdo al artículo 36º, Inc. a) de la Ordenanza Municipal 2.689/16.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 60]\nBoletines/Arrecifes\nDecreto Nº797/19\nDecreto Nº 797/19\nArrecifes, 28/10/2019\nVisto\nEl Decreto Nº 784/19 del Honorable Concejo Deliberante de Arrecifes, donde en función de lo establecido por el artículo 43° de la Ley Provincial 15.078 que modifica el artículo 39 del Decreto Ley 6769/58, estableciendo que el monto total de Gastos del Concejo Deliberante no podrán superar al 2%  del Presupuesto de Gastos y Cálculo de Recursos para el ejercicio fiscal 2019 del Municipio, y;\nConsiderando\nQue, mediante dicho decreto se solicita al Departamento Ejecutivo Municipal a realizar la adecuación correspondiente del Presupuesto de Gastos y Cálculo de Recursos  a efectos de ajustar dicho monto al porcentaje vigente por ley.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Amplíese el Presupuesto de Gastos vigente en la suma de pesos Dos millones trescientos ochenta y un mil cuatrocientos quince con 66/100 ($ 2.381.415,66) en las siguientes partidas por objeto del gasto:\nFuente\nJurisdicción: 1110101000 - Secretaria de Gobierno\nMonto\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n2.1.1.0 - Alimentos para personas\n129,590.24\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n163.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n1,194.40\n110\n2.3.3.0 - Productos de artes gráficas\n10,525.00\n110\n2.3.4.0 - Productos de papel y cartón\n52,907.35\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n5,205.60\n110\n2.5.6.0 - Combustibles y lubricantes\n81,991.33\n110\n2.5.8.0 - Productos de material plástico\n18.00\n110\n2.7.1.0 - Productos ferrosos\n200.00\n110\n2.7.5.0 - Herramientas menores\n822.00\n110\n2.7.9.0 - Otros\n4,866.00\n110\n2.9.1.0 - Elementos de limpieza\n81,878.54\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n10,502.56\n110\n2.9.3.0 - Utiles y materiales eléctricos\n24,174.00\n110\n2.9.4.0 - Utensilios de cocina y comedor\n4,752.00\n110\n2.9.6.0 - Repuestos y accesorios\n14,704.50\n110\n3.1.1.0 - Energía eléctrica\n48,081.12\n110\n3.1.3.0 - Gas\n36,010.79\n110\n3.1.4.0 - Teléfonos, telex y telefax\n32,078.63\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n76,380.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n9,250.00\n110\n3.3.9.0 - Otros\n54,150.00\n110\n3.4.7.0 - Servicios de hotelería\n22,050.00\n110\n3.4.9.0 - Otros\n3,000.00\n110\n3.5.1.0 - Transporte\n11,140.00\n110\n3.5.9.0 - Otros\n240,579.24\n110\n3.6.1.0 - Publicidad\n1,889.00\n110\n3.7.2.0 - Viáticos\n234,461.69\n110\n3.9.1.0 - Servicios de ceremonial\n17,481.00\n110\n3.9.9.0 - Otros\n357,300.00\n110\n4.3.7.0 - Equipo de oficina y muebles\n21,996.56\n110\n5.1.4.0 - Ayudas sociales a personas\n468,800.00\n110\n5.1.7.0 - Transferencias a otras instituciones culturales y sociales sin fines de lucro\n323.273,11\nTotal\n2,381,415.66\nARTICULO 2\n: Disminúyase el Presupuesto de Gastos vigente en la suma de pesos  Dos millones trescientos ochenta y un mil cuatrocientos quince con 66/100  ($ 2.381.415,66)  en las siguientes partidas por objeto del gasto:\nFuente\nJurisdicción: 1110200000 – H.C.D.\nMonto\nApertura Programática:01.00.00 – Honorable Concejo Deliberante\n110\n1.1.1.0  - Retribuciones del cargo\n2.381.415,66\nTotal\n2.381.415,66\nARTICULO 3º:\nTomen conocimiento las oficinas municipales respectivas para su fiel cumplimiento.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 61]\nBoletines/Arrecifes\nDecreto Nº798/19\nDecreto Nº 798/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada por el Jefe del Departamento de Personal Sr. Luis BETHULAR, mediante Expediente Administrativo Nro. 136.704/19 de fecha 28 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma y dado que la Agente Municipal Sra. Antonia Francisca BRELIS, D.N.I. Nº 13.582.067, ha reunido la edad previsional exigida por las disposiciones vigentes para acceder al beneficio jubilatorio, solicita se dicte el acto administrativo pertinente de “cese de actividades” de la agente  mencionada,  a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación Ordinaria”.-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 60% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, la Agente Municipal Antonia Francisca BRELIS, D.N.I. Nº 13.582.067, Fecha de nacimiento: 05/08/1959, Legajo Nº 377, Categoría: 10, Función al cese: Auxiliar Enfermería 1º CAPS Bº FONAVI, Finalidad: II – CAPS FONAVI Salud, Acción Social y Medio Ambiente, Régimen horario: 48 horas semanales, a fin de acogerse al beneficio de la “Jubilación Ordinaria” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 60% de su último haber percibido según Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 –art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 62]\nBoletines/Arrecifes\nDecreto Nº799/19\nDecreto Nº 799/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada por el Jefe del Departamento de Personal Sr. Luis BETHULAR, mediante Expediente Administrativo Nro. 136.704/19 de fecha 28 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma y dado que la Agente Municipal Sra. Rosa Luz MARTINEZ, D.N.I. Nº 11.483.644, ha reunido la edad previsional exigida por las disposiciones vigentes para acceder al beneficio jubilatorio, solicita se dicte el acto administrativo pertinente de “cese de actividades” de la agente  mencionada,  a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada”.-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 50% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, la Agente Municipal Rosa Luz MARTINEZ, D.N.I. Nº 11.483.644, Fecha de nacimiento: 07/08/1954, Legajo Nº 722, Categoría: 11, Función al cese: Mucama 2º Asilo, Finalidad: V – Hogar de Ancianos (Asilo), Régimen horario: 30 horas semanales, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 50% de su último haber percibido según Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 –art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 63]\nBoletines/Arrecifes\nDecreto Nº800/19\nDecreto Nº 800/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada por el Jefe del Departamento de Personal Sr. Luis BETHULAR, mediante Expediente Administrativo Nro. 136.704/19 de fecha 28 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma y dado que la Agente Municipal Sra. Blanca Ester ORTIZ, D.N.I. Nº 11.015.011, ha reunido la edad previsional exigida por las disposiciones vigentes para acceder al beneficio jubilatorio, solicita se dicte el acto administrativo pertinente de “cese de actividades” de la agente  mencionada,  a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada”.-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 45% del haber dispuesto s/ Decreto Nº 863/17 en su artículo 2º y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, la Agente Municipal Blanca Ester ORTIZ, D.N.I. Nº 11.015.011, Fecha de nacimiento: 19/10/1953, Legajo Nº 5818, Categoría: 57 Planta Temporaria, Función al cese: Enfermera Hospital, Finalidad: II – Hospital, Régimen horario: 48 horas semanales, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 45% del haber dispuesto s/ Decreto Nº 863/17 en su artículo 2º y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 64]\nBoletines/Arrecifes\nDecreto Nº801/19\nDecreto Nº 801/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada por el Jefe del Departamento de Personal Sr. Luis BETHULAR, mediante Expediente Administrativo Nro. 136.704/19 de fecha 28 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma y dado que el Agente Municipal Sr. Oscar Ricardo PENELA, D.N.I. Nº 13.489.035, ha reunido la edad previsional exigida por las disposiciones vigentes para acceder al beneficio jubilatorio, solicita se dicte el acto administrativo pertinente de “cese de actividades” del agente  mencionado,  a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación Ordinaria”.-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 60% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, el Agente Municipal Oscar Ricardo PENELA, D.N.I. Nº 13.489.035, Fecha de nacimiento: 24/09/1959, Legajo Nº 277, Categoría: 10, Función al cese: Principal (Oficial) 1º - Ts. Vs. Barrendero, Finalidad: III – Obrador, Régimen horario: 40 horas semanales, a fin de acogerse al beneficio de la “Jubilación Ordinaria” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 60% de su último haber percibido según Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 –art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 65]\nBoletines/Arrecifes\nDecreto Nº802/19\nDecreto Nº 802/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada por el Jefe del Departamento de Personal Sr. Luis BETHULAR, mediante Expediente Administrativo Nro. 136.704/19 de fecha 28 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma y dado que la Agente Municipal Sra. Marta Celia PUCHETA, D.N.I. Nº 5.904.046, ha reunido la edad previsional exigida por las disposiciones vigentes para acceder al beneficio jubilatorio, solicita se dicte el acto administrativo pertinente de “cese de actividades” de la agente  mencionada,  a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada”.-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 55% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, la Agente Municipal Marta Celia PUCHETA, D.N.I. Nº 5.904.046, Fecha de nacimiento: 07/10/1950, Legajo Nº 799, Categoría: 12, Función al cese: Auxiliar Enfermería 2º, Finalidad: II – CAPS Villa Sanguinetti, Secretaría de Salud, Acción Social y Medio Ambiente, Régimen horario: 48 horas semanales, a fin de acogerse al beneficio de la “Jubilación por Edad Avanzada” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 55% de su último haber percibido según Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 –art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 66]\nBoletines/Arrecifes\nDecreto Nº803/19\nDecreto Nº 803/19\nArrecifes, 28/10/2019\nVisto\nLa presentación efectuada mediante Expediente 136.704/19, de fecha 28 de octubre de 2019, por el Jefe del Departamento de Personal Sr. Luis BETHULAR, y;\nConsiderando\nQue, mediante la misma informa que consta en el Expte. 4010-95834/17 de reconocimientos/ Junta Médica efectuado al Agente Municipal Sr. Angel LUISI, D.N.I. Nº 12.621.973, y teniendo en cuenta los porcentajes de\nIncapacidad\nemitidos en los dictámenes obrantes en Fs. 19  (de la Dirección de Medicina Ocupacional – Secretaría Gral. de Gobernación de la Pcia. de Bs As. – porcentaje del 70% de\nInvalidez jubilatoria\n) y el informe que ratifica la invalidez, obrante en Fs. 20 del Departamento de Control Médico del IPS (Instituto de Previsión Social de la Provincia de Buenos Aires) – incapacidad laboral en grado invalidante, de carácter total y permanente del 70%, y a lo indicado en fs. 21 del mismo, por lo cual solicita se dicte el acto administrativo pertinente de “cese de actividades” del agente  mencionado a partir del día 1 de noviembre de 2019, a fin de acogerse al beneficio de la “Jubilación por Incapacidad Laboral” (Ley Nº 9.650/80).-\nQue, al mismo tiempo debe darse curso favorable al anticipo jubilatorio, cuyo importe de corresponder será el equivalente al 60% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 -art. 1º).-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nCesa en sus funciones a partir del 1 de noviembre de 2019, el Agente Municipal Sr. Angel LUISI, D.N.I. Nº 12.621.973, F.N.: 12/12/1956, Legajo Nº 780, Categoría: 11, Función al cese: Chofer 2º, Finalidad III – Obrador, Régimen horario: 40 horas semanales, a fin de acogerse al beneficio de la “Jubilación por Incapacidad Laboral” (Ley Nº 9.650/80).-\nARTICULO 2º:\nDése curso favorable a lo establecido por el artículo 1º de la Ley Nº 12.950, en relación al\n“anticipo Jubilatorio\n”, cuyo importe será el equivalente al 60% de su último haber percibido s/ Ley 9.650/80 y al porcentaje correspondiente a los años desempeñados en la Municipalidad de Arrecifes.- (s/ Ley 12.950 –art. 1º).-\nARTICULO 3º:\nTomen  nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 67]\nBoletines/Arrecifes\nDecreto Nº804/19\nDecreto Nº 804/19\nPublicado en versión extractada\nArrecifes, 29/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 68]\nBoletines/Arrecifes\nDecreto Nº805/19\nDecreto Nº 805/19\nArrecifes, 29/10/2019\nVisto\nLa presentación efectuada por la Agente Municipal Nancy Mabel FARIAS, D.N.I. Nº 37.365.934, Legajo Nº 1083, por Expediente Municipal Nº 135.380/19, de fecha 3 de octubre de 2019, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 7 de octubre de 2019.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agente Municipal Nancy Mabel FARIAS, D.N.I. Nº 37.365.934, Legajo Nº 1083, licencia por maternidad y posterior lactancia o alimentación, en forma retroactiva al 7 de octubre de 2019, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 69]\nBoletines/Arrecifes\nDecreto Nº806/19\nDecreto Nº 806/19\nArrecifes, 29/10/2019\nVisto\nLa Ordenanza Nº 3049/18, “Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio fiscal 2019”, y;\nConsiderando\nQue, mediante dicha Ordenanza, se faculta al Departamento Ejecutivo de la Municipalidad de Arrecifes a adecuar las partidas excedidas con aquellas que tengan economías en el Presupuesto de Gastos vigente.\nQue, resulta necesario realizar las adecuaciones presupuestarias a efectos de ajustar los gastos por objetos del presupuesto vigente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Amplíese el Presupuesto de Gastos vigente en la suma de pesos Ciento cinco millones ochocientos sesenta y un mil seiscientos diecinueve con 61/100  ($ 105.861.619,61)  en las siguientes partidas por objeto del gasto:\nFuente\nObjeto del Gasto\nImporte\nJurisdicción: 1110101000 - Secretaria de Gobierno\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.1.7.0 - Complementos\n31,351.66\n110\n1.2.1.0 - Retribuciones del cargo\n415,229.99\n110\n1.2.3.0 - Sueldo anual complementario\n11,208.80\n110\n1.2.5.0 - Contribuciones patronales\n100,669.17\n110\n1.3.1.0 - Retribuciones extraordinarias\n115,291.11\n110\n1.4.0.0 - Asignaciones familiares\n137,473.00\n110\n2.1.1.0 - Alimentos para personas\n1,606.55\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n252.00\n110\n2.3.4.0 - Productos de papel y cartón\n135.00\n110\n2.9.1.0 - Elementos de limpieza\n351.00\n110\n3.1.3.0 - Gas\n3,120.82\n110\n3.8.9.0 - Otros\n3,150.00\n110\n5.1.4.0 - Ayudas sociales a personas\n20,000.00\n110\n5.1.7.0 - Transferencias a otras instituciones culturales y sociales sin fines de lucro\n818,020.51\nCoordinación y Gestión Administrativa\n1,657,859.61\nApertura Programática:16.00.00 - Cultura, Educación y Ceremonial\n110\n1.2.5.0 - Contribuciones patronales\n14,118.64\n110\n1.3.1.0 - Retribuciones extraordinarias\n323,643.94\n110\n1.4.0.0 - Asignaciones familiares\n100,505.00\n110\n2.1.1.0 - Alimentos para personas\n99,769.31\n110\n2.1.4.0 - Productos agroforestales\n14,167.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n1,960.50\n110\n2.2.2.0 - Prendas de vestir\n5,242.00\n110\n2.2.3.0 - Confecciones textiles\n93,814.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n862.00\n110\n2.3.2.0 - Papel para computación\n125.00\n110\n2.3.4.0 - Productos de papel y cartón\n12,092.33\n110\n2.4.1.0 - Cueros y pieles\n2,080.00\n110\n2.4.3.0 - Artículos de caucho\n251.00\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n98.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n4,080.30\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n12,416.50\n110\n2.5.6.0 - Combustibles y lubricantes\n44,763.20\n110\n2.5.8.0 - Productos de material plástico\n26,574.00\n110\n2.5.9.0 - Otros\n32,166.00\n110\n2.6.2.0 - Productos de vidrio\n1,980.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n3,905.00\n110\n2.6.5.0 - Cemento, cal y yeso\n2,375.50\n110\n2.6.9.0 - Otros\n664.00\n110\n2.7.1.0 - Productos ferrosos\n6,623.34\n110\n2.7.2.0 - Productos no ferrosos\n39,657.04\n110\n2.7.5.0 - Herramientas menores\n9,872.00\n110\n2.7.9.0 - Otros\n10,025.28\n110\n2.8.4.0 - Piedra, arcilla y arena\n935.00\n110\n2.9.1.0 - Elementos de limpieza\n26,949.98\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n7,894.30\n110\n2.9.4.0 - Utensilios de cocina y comedor\n3,068.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n2,572.50\n110\n2.9.6.0 - Repuestos y accesorios\n52,329.25\n110\n3.1.1.0 - Energía eléctrica\n147,556.51\n110\n3.1.3.0 - Gas\n75,724.91\n110\n3.1.4.0 - Teléfonos, telex y telefax\n23,257.09\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n10,700.00\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n19,345.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n5,180.00\n110\n3.3.9.0 - Otros\n46,996.60\n110\n3.4.7.0 - Servicios de hotelería\n16,554.00\n110\n3.5.1.0 - Transporte\n48,750.00\n110\n3.5.9.0 - Otros\n171,000.00\n110\n3.7.2.0 - Viáticos\n72,133.58\n110\n4.3.9.0 - Equipos varios\n7,500.00\n110\n5.1.4.0 - Ayudas sociales a personas\n5,973.90\nCultura, Educación y Ceremonial\n1,608,251.50\nApertura Programática:34.00.00 - Deporte, Recreación y Turismo\n110\n1.1.7.0 - Complementos\n32,244.28\n110\n1.2.1.0 - Retribuciones del cargo\n306,272.92\n110\n1.2.5.0 - Contribuciones patronales\n82,402.06\n110\n1.4.0.0 - Asignaciones familiares\n76,716.00\n110\n2.1.1.0 - Alimentos para personas\n4,204.29\n110\n2.1.4.0 - Productos agroforestales\n347.00\n110\n2.2.1.0 - Hilados y telas\n216.00\n110\n2.2.2.0 - Prendas de vestir\n9,764.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n90.00\n110\n2.3.3.0 - Productos de artes gráficas\n1,349.70\n110\n2.3.4.0 - Productos de papel y cartón\n2,966.80\n110\n2.4.3.0 - Artículos de caucho\n650.00\n110\n2.4.9.0 - Otros\n529.00\n110\n2.5.6.0 - Combustibles y lubricantes\n53,821.11\n110\n2.5.8.0 - Productos de material plástico\n2,509.40\n110\n2.5.9.0 - Otros\n5,700.00\n110\n2.6.2.0 - Productos de vidrio\n2,300.00\n110\n2.6.5.0 - Cemento, cal y yeso\n7,641.60\n110\n2.6.9.0 - Otros\n16,796.10\n110\n2.7.1.0 - Productos ferrosos\n11,090.00\n110\n2.7.2.0 - Productos no ferrosos\n1,483.50\n110\n2.7.5.0 - Herramientas menores\n9,505.00\n110\n2.7.9.0 - Otros\n66,309.66\n110\n2.8.4.0 - Piedra, arcilla y arena\n1,468.50\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n3,173.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n27,767.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n180.00\n110\n2.9.6.0 - Repuestos y accesorios\n11,854.00\n110\n3.1.1.0 - Energía eléctrica\n6,895.42\n110\n3.2.1.0 - Alquiler de edificios y locales\n5,000.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n5,595.00\n110\n3.3.9.0 - Otros\n37,099.00\n110\n3.4.7.0 - Servicios de hotelería\n56,373.90\n110\n3.4.9.0 - Otros\n163,950.00\n110\n3.5.4.0 - Primas y gastos de seguros\n62,701.74\n110\n3.5.9.0 - Otros\n42,000.00\n110\n3.6.1.0 - Publicidad\n57,000.00\n110\n3.7.2.0 - Viáticos\n44,790.11\n110\n3.9.1.0 - Servicios de ceremonial\n85,680.00\n110\n3.9.9.0 - Otros\n119,840.00\n110\n4.3.5.0 - Equipo educacional y recreativo\n116,680.00\n110\n4.3.7.0 - Equipo de oficina y muebles\n8,099.00\nDeporte, Recreación y Turismo\n1,551,055.09\nApertura Programática:36.00.00 - Área Municipal de la Mujer\n110\n2.3.3.0 - Productos de artes gráficas\n2,250.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n7,319.00\n110\n2.7.4.0 - Estructuras metálicas acabadas\n10,943.14\n110\n2.7.5.0 - Herramientas menores\n110.00\n110\n2.7.9.0 - Otros\n100.00\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n75.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n26,300.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n1,100.00\n110\n3.9.9.0 - Otros\n4,600.00\nÁrea Municipal de la Mujer\n52,797.14\nApertura Programática:38.00.00 - Fiesta Provincial del Automovilismo\n110\n2.1.1.0 - Alimentos para personas\n2,600.00\n110\n2.2.2.0 - Prendas de vestir\n3,200.00\n110\n2.2.3.0 - Confecciones textiles\n1,790.00\n110\n2.2.9.0 - Otros\n3,000.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n2,360.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n25,900.00\n110\n3.5.4.0 - Primas y gastos de seguros\n2,320.00\nFiesta Provincial del Automovilismo\n41,170.00\nApertura Programática:39.00.00 - Cicloturismo\n110\n2.1.1.0 - Alimentos para personas\n4,353.35\n110\n2.3.4.0 - Productos de papel y cartón\n1,840.00\n110\n2.9.4.0 - Utensilios de cocina y comedor\n1,350.00\n110\n3.5.4.0 - Primas y gastos de seguros\n4,195.35\n110\n3.5.9.0 - Otros\n26,000.00\n110\n3.9.1.0 - Servicios de ceremonial\n2,540.00\nCicloturismo\n40,278.70\nSecretaria de Gobierno\n4,951,412.04\nJurisdicción: 1110102000 - Secretaria de Hacienda\nApertura Programática:01.00.00 - Administración Central\n110\n1.1.7.0 - Complementos\n440,408.12\n110\n1.3.1.0 - Retribuciones extraordinarias\n825,536.07\n110\n1.4.0.0 - Asignaciones familiares\n142,949.00\n110\n2.1.1.0 - Alimentos para personas\n25,189.90\n110\n2.2.2.0 - Prendas de vestir\n220.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n16,540.51\n110\n2.3.2.0 - Papel para computación\n62,805.99\n110\n2.3.3.0 - Productos de artes gráficas\n348,647.70\n110\n2.3.4.0 - Productos de papel y cartón\n39,947.00\n110\n2.3.9.0 - Otros\n5,600.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n660.00\n110\n2.5.9.0 - Otros\n2,177.26\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n8,500.00\n110\n2.7.9.0 - Otros\n1,493.00\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n120,652.23\n110\n2.9.3.0 - Utiles y materiales eléctricos\n6,206.90\n110\n2.9.9.0 - Otros\n5,345.00\n110\n3.1.3.0 - Gas\n42,561.34\n110\n3.1.4.0 - Teléfonos, telex y telefax\n23,751.45\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n25,062.88\n110\n3.3.9.0 - Otros\n1,850.00\n110\n3.4.9.0 - Otros\n76,800.00\n110\n3.5.1.0 - Transporte\n60,493.00\n110\n3.5.4.0 - Primas y gastos de seguros\n940,741.55\n110\n3.5.9.0 - Otros\n227,931.26\n110\n3.7.2.0 - Viáticos\n111,454.12\n110\n3.8.9.0 - Otros\n15,671.00\n110\n3.9.9.0 - Otros\n1,500.00\n110\n4.3.4.0 - Equipo de comunicación y señalamiento\n2,500.00\n110\n4.3.6.0 - Equipo para computación\n5,973.12\n110\n4.3.7.0 - Equipo de oficina y muebles\n14,983.00\n110\n5.3.6.0 - Transferencias a los gobiernos provinciales\n170,384.40\n110\n6.6.2.0 - Incremento de otras cuentas a cobrar a corto plazo\n2,258,850.14\nSecretaria de Hacienda\n6,033,385.94\nJurisdicción: 1110104000 - Secretaria de Salud y  Acción Social\nApertura Programática:01.00.00 - Secretaria de Salud\n110\n2.1.1.0 - Alimentos para personas\n8,179.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n1,168.80\n110\n2.3.3.0 - Productos de artes gráficas\n71,213.10\n110\n2.3.4.0 - Productos de papel y cartón\n22,808.95\n110\n2.5.6.0 - Combustibles y lubricantes\n26,804.57\n110\n2.5.9.0 - Otros\n311.04\n110\n2.9.1.0 - Elementos de limpieza\n12,203.78\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n17,908.34\n110\n2.9.3.0 - Utiles y materiales eléctricos\n2,440.00\n110\n2.9.4.0 - Utensilios de cocina y comedor\n700.00\n110\n2.9.6.0 - Repuestos y accesorios\n19,693.17\n110\n2.9.9.0 - Otros\n118.00\n110\n3.1.1.0 - Energía eléctrica\n1,697.69\n110\n3.1.3.0 - Gas\n102,270.65\n110\n3.1.4.0 - Teléfonos, telex y telefax\n3,558.85\n110\n3.2.4.0 - Alquiler de fotocopiadoras\n26,840.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n1,600.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n45,000.00\n110\n3.4.2.0 - Médicos y sanitarios\n13,000.00\n110\n3.4.9.0 - Otros\n84,500.00\n110\n3.5.4.0 - Primas y gastos de seguros\n10,064.42\n110\n3.5.9.0 - Otros\n15,200.00\n110\n3.7.2.0 - Viáticos\n22,402.38\n110\n3.9.1.0 - Servicios de ceremonial\n21,640.00\nSecretaria de Salud\n531,322.74\nApertura Programática:24.00.00 - Hospital Municipal\n110\n1.3.1.0 - Retribuciones extraordinarias\n4,538,636.95\n110\n1.4.0.0 - Asignaciones familiares\n1,223,443.00\n110\n2.1.1.0 - Alimentos para personas\n2,369,816.63\n110\n2.1.4.0 - Productos agroforestales\n2,502.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n127.00\n110\n2.2.1.0 - Hilados y telas\n430,754.73\n110\n2.2.3.0 - Confecciones textiles\n19,921.50\n110\n2.2.9.0 - Otros\n14,165.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n26,736.00\n110\n2.3.3.0 - Productos de artes gráficas\n274,644.41\n110\n2.3.4.0 - Productos de papel y cartón\n200,968.92\n110\n2.3.9.0 - Otros\n9,766.00\n110\n2.4.1.0 - Cueros y pieles\n2,200.00\n110\n2.4.3.0 - Artículos de caucho\n31,623.00\n110\n2.4.9.0 - Otros\n384.00\n110\n2.5.1.0 - Compuestos químicos\n1,046,538.74\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n6,256,482.63\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n9,460.28\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n15,160.00\n110\n2.5.6.0 - Combustibles y lubricantes\n539,458.53\n110\n2.5.8.0 - Productos de material plástico\n63,682.40\n110\n2.5.9.0 - Otros\n141,870.20\n110\n2.6.1.0 - Productos de arcilla y cerámica\n418.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n360.00\n110\n2.6.5.0 - Cemento, cal y yeso\n1,980.00\n110\n2.6.9.0 - Otros\n878.00\n110\n2.7.1.0 - Productos ferrosos\n1,304.10\n110\n2.7.2.0 - Productos no ferrosos\n19,170.00\n110\n2.7.4.0 - Estructuras metálicas acabadas\n4,192.00\n110\n2.7.5.0 - Herramientas menores\n3,874.00\n110\n2.7.9.0 - Otros\n37,528.93\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n59,365.47\n110\n2.9.3.0 - Utiles y materiales eléctricos\n125,509.69\n110\n2.9.4.0 - Utensilios de cocina y comedor\n28,696.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n4,891,124.64\n110\n2.9.6.0 - Repuestos y accesorios\n96,713.12\n110\n3.1.1.0 - Energía eléctrica\n623,111.16\n110\n3.1.3.0 - Gas\n400,156.99\n110\n3.1.4.0 - Teléfonos, telex y telefax\n26,533.03\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n981.23\n110\n3.3.9.0 - Otros\n93,622.50\n110\n3.4.2.0 - Médicos y sanitarios\n8,538,541.50\n110\n3.4.6.0 - De informática y sistemas computarizados\n12,500.00\n110\n3.4.9.0 - Otros\n385,678.88\n110\n3.5.1.0 - Transporte\n185,053.05\n110\n3.5.9.0 - Otros\n1,455.00\n110\n3.7.2.0 - Viáticos\n131,168.78\n110\n3.9.9.0 - Otros\n165,734.44\n110\n4.3.3.0 - Equipo sanitario y de laboratorio\n65,999.00\n110\n4.3.6.0 - Equipo para computación\n9,700.00\n110\n4.3.7.0 - Equipo de oficina y muebles\n34,092.00\n110\n4.3.9.0 - Equipos varios\n5,300.00\n110\n5.1.4.0 - Ayudas sociales a personas\n11,840.00\nHospital Municipal\n33,180,923.43\nApertura Programática:26.00.00 - Atención Ancianos en Establec. Municipales\n110\n1.1.7.0 - Complementos\n157,347.21\n110\n1.4.0.0 - Asignaciones familiares\n183,322.00\n110\n2.1.1.0 - Alimentos para personas\n2,048,571.97\n110\n2.1.4.0 - Productos agroforestales\n1,890.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n4,875.12\n110\n2.2.2.0 - Prendas de vestir\n5,920.00\n110\n2.2.3.0 - Confecciones textiles\n5,718.00\n110\n2.2.9.0 - Otros\n147.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n2,817.00\n110\n2.3.2.0 - Papel para computación\n5,863.60\n110\n2.3.3.0 - Productos de artes gráficas\n1,950.00\n110\n2.3.4.0 - Productos de papel y cartón\n11,821.96\n110\n2.3.9.0 - Otros\n3,730.00\n110\n2.4.3.0 - Artículos de caucho\n2,195.00\n110\n2.4.9.0 - Otros\n436.00\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n11,513.75\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n14,346.45\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n96,897.00\n110\n2.5.6.0 - Combustibles y lubricantes\n38,893.15\n110\n2.5.8.0 - Productos de material plástico\n8,528.50\n110\n2.5.9.0 - Otros\n4,490.00\n110\n2.6.1.0 - Productos de arcilla y cerámica\n4,778.00\n110\n2.6.5.0 - Cemento, cal y yeso\n216.00\n110\n2.6.9.0 - Otros\n5,690.00\n110\n2.7.1.0 - Productos ferrosos\n7,219.00\n110\n2.7.5.0 - Herramientas menores\n23,741.00\n110\n2.7.9.0 - Otros\n24,558.60\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n11,375.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n17,772.09\n110\n2.9.4.0 - Utensilios de cocina y comedor\n13,613.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n225,364.51\n110\n2.9.6.0 - Repuestos y accesorios\n38,215.20\n110\n3.1.3.0 - Gas\n262,226.37\n110\n3.1.4.0 - Teléfonos, telex y telefax\n17,234.47\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n25,585.00\n110\n3.3.7.0 - Limpieza, aseo y fumigación\n56,321.62\n110\n3.4.2.0 - Médicos y sanitarios\n24,911.29\n110\n3.5.1.0 - Transporte\n1,450.00\n110\n3.5.9.0 - Otros\n4,912.00\n110\n3.7.2.0 - Viáticos\n2,346.90\n110\n3.9.9.0 - Otros\n75,560.05\n110\n4.3.7.0 - Equipo de oficina y muebles\n23,817.02\nAtención Ancianos en Establec. Municipales\n3,478,180.83\nApertura Programática:27.00.00 - Acción Social Directa\n110\n1.3.1.0 - Retribuciones extraordinarias\n260,864.58\n110\n2.1.1.0 - Alimentos para personas\n81,433.27\n110\n2.1.4.0 - Productos agroforestales\n1,663.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n68.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n8,277.93\n110\n2.3.4.0 - Productos de papel y cartón\n3,771.30\n110\n2.4.3.0 - Artículos de caucho\n670.00\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n547.65\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n672.40\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n3,827.04\n110\n2.5.6.0 - Combustibles y lubricantes\n1,459,310.56\n110\n2.5.8.0 - Productos de material plástico\n4,059.00\n110\n2.5.9.0 - Otros\n2,687.98\n110\n2.7.1.0 - Productos ferrosos\n117.00\n110\n2.7.2.0 - Productos no ferrosos\n160.00\n110\n2.7.5.0 - Herramientas menores\n1,064.00\n110\n2.7.9.0 - Otros\n1,770.50\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n45,293.17\n110\n2.9.3.0 - Utiles y materiales eléctricos\n3,413.00\n110\n2.9.4.0 - Utensilios de cocina y comedor\n4,145.00\n110\n2.9.6.0 - Repuestos y accesorios\n111,251.42\n110\n3.1.1.0 - Energía eléctrica\n55,223.07\n110\n3.1.3.0 - Gas\n42,490.07\n110\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n16,400.00\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n51,118.10\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n19,160.00\n110\n3.3.9.0 - Otros\n4,800.00\n110\n3.4.2.0 - Médicos y sanitarios\n6,000.00\n110\n3.4.9.0 - Otros\n175,390.00\n110\n3.5.1.0 - Transporte\n4,120.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n4,300.00\n110\n3.5.4.0 - Primas y gastos de seguros\n163,201.51\n110\n3.7.2.0 - Viáticos\n61,730.07\n110\n3.9.9.0 - Otros\n32,616.00\n110\n4.3.4.0 - Equipo de comunicación y señalamiento\n2,499.00\n110\n4.3.7.0 - Equipo de oficina y muebles\n27,310.00\n110\n5.1.4.0 - Ayudas sociales a personas\n4,685,031.78\nAcción Social Directa\n7,346,456.40\nApertura Programática:33.00.00 - Centros de Atención Primaria de la Salud\n110\n1.1.7.0 - Complementos\n323,641.42\n110\n1.3.1.0 - Retribuciones extraordinarias\n80,479.23\n110\n1.4.0.0 - Asignaciones familiares\n192,202.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n1,480.00\n110\n2.2.9.0 - Otros\n835.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n1,375.00\n110\n2.3.2.0 - Papel para computación\n2,165.00\n110\n2.3.3.0 - Productos de artes gráficas\n927.60\n110\n2.4.3.0 - Artículos de caucho\n280.00\n110\n2.5.1.0 - Compuestos químicos\n2,370.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n197.90\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n883.00\n110\n2.5.8.0 - Productos de material plástico\n1,055.00\n110\n2.5.9.0 - Otros\n887.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n8,222.50\n110\n2.6.5.0 - Cemento, cal y yeso\n24,162.50\n110\n2.7.4.0 - Estructuras metálicas acabadas\n5,990.00\n110\n2.7.5.0 - Herramientas menores\n85.00\n110\n2.7.9.0 - Otros\n6,233.10\n110\n2.8.4.0 - Piedra, arcilla y arena\n2,282.50\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n1,743.31\n110\n2.9.3.0 - Utiles y materiales eléctricos\n17,380.88\n110\n2.9.4.0 - Utensilios de cocina y comedor\n876.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n21,734.00\n110\n2.9.6.0 - Repuestos y accesorios\n8,815.84\n110\n3.1.1.0 - Energía eléctrica\n185,578.67\n110\n3.1.2.0 - Agua\n3,090.86\n110\n3.1.3.0 - Gas\n133,350.68\n110\n3.1.4.0 - Teléfonos, telex y telefax\n24,259.35\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n120,490.00\n110\n3.3.7.0 - Limpieza, aseo y fumigación\n395,908.36\n110\n3.4.2.0 - Médicos y sanitarios\n52,530.00\n110\n3.4.9.0 - Otros\n60,000.00\n110\n3.5.1.0 - Transporte\n931.70\n110\n3.5.9.0 - Otros\n22,000.00\n110\n4.3.6.0 - Equipo para computación\n19,500.00\nCentros de Atención Primaria de la Salud\n1,723,943.40\nSecretaria de Salud y  Acción Social\n46,260,826.80\nJurisdicción: 1110105000 - Administración de la Deuda\nApertura Programática:01.00.00 - Intereses de la Deuda\n110\n7.1.7.0 - Amortización de la deuda interna a largo plazo\n55,611.66\nIntereses de la Deuda\n55,611.66\nApertura Programática:92.00.00 - Deuda Flotante\n110\n7.6.1.0 - Disminución de cuentas a pagar comerciales a  corto plazo\n5,218,082.61\nDeuda Flotante\n5,218,082.61\nAdministración de la Deuda\n5,273,694.27\nJurisdicción: 1110106000 - Secretaria de Producción\nApertura Programática:\n28.00.00 - Programa Nacionales y Provinciales\n28.17.00 - Subsidio del Ministerio del Interior para Equipamiento\n110\n4.3.3.0 - Equipo sanitario y de laboratorio\n39,954.30\n110\n4.3.9.0 - Equipos varios\n25,288.11\nSubsidio del Ministerio del Interior para Equipamiento\n65,242.41\nPrograma Nacionales y Provinciales\n65,242.41\nApertura Programática:32.00.00 - Producción y Empleo\n110\n1.3.1.0 - Retribuciones extraordinarias\n166,009.03\n110\n1.4.0.0 - Asignaciones familiares\n5,768.00\n110\n2.1.1.0 - Alimentos para personas\n18,654.11\n110\n2.1.4.0 - Productos agroforestales\n19,187.02\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n11,001.90\n110\n2.2.1.0 - Hilados y telas\n50.00\n110\n2.2.2.0 - Prendas de vestir\n110,904.00\n110\n2.2.3.0 - Confecciones textiles\n6,310.00\n110\n2.2.9.0 - Otros\n740.00\n110\n2.3.4.0 - Productos de papel y cartón\n7,272.10\n110\n2.4.2.0 - Artículos de cuero\n2,780.00\n110\n2.4.3.0 - Artículos de caucho\n24,053.77\n110\n2.4.4.0 - Cubiertas y cámaras de aire\n9,186.36\n110\n2.4.9.0 - Otros\n190.00\n110\n2.5.1.0 - Compuestos químicos\n9,791.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n261,458.60\n110\n2.5.6.0 - Combustibles y lubricantes\n966,265.26\n110\n2.5.7.0 - Específicos veterinarios\n11,000.00\n110\n2.5.8.0 - Productos de material plástico\n7,389.82\n110\n2.5.9.0 - Otros\n38,391.00\n110\n2.6.2.0 - Productos de vidrio\n2,790.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n684.00\n110\n2.6.5.0 - Cemento, cal y yeso\n142,340.10\n110\n2.6.9.0 - Otros\n2,007.70\n110\n2.7.2.0 - Productos no ferrosos\n39,949.48\n110\n2.7.4.0 - Estructuras metálicas acabadas\n220.00\n110\n2.7.5.0 - Herramientas menores\n151,833.40\n110\n2.7.9.0 - Otros\n118,245.76\n110\n2.8.9.0 - Otros\n150.00\n110\n2.9.1.0 - Elementos de limpieza\n60,796.77\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n390.00\n110\n2.9.4.0 - Utensilios de cocina y comedor\n310.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n2,230.00\n110\n2.9.6.0 - Repuestos y accesorios\n306,428.40\n110\n3.1.4.0 - Teléfonos, telex y telefax\n7,995.61\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n1,735,830.00\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n26,400.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n52,712.00\n110\n3.3.9.0 - Otros\n1,531,706.50\n110\n3.4.9.0 - Otros\n17,546.67\n110\n3.5.9.0 - Otros\n126,000.00\n110\n3.7.2.0 - Viáticos\n43,982.97\n110\n3.9.9.0 - Otros\n37,380.65\n110\n4.3.2.0 - Equipo de transporte, tracción y elevación\n26,851.00\n110\n4.3.3.0 - Equipo sanitario y de laboratorio\n1,990.00\n110\n4.3.9.0 - Equipos varios\n7,500.00\nProducción y Empleo\n6,120,672.98\nApertura Programática:33.00.00 - Control Sanitario\n110\n1.3.1.0 - Retribuciones extraordinarias\n4,678.51\n110\n2.2.2.0 - Prendas de vestir\n14,964.00\n110\n2.2.3.0 - Confecciones textiles\n249.00\n110\n2.3.3.0 - Productos de artes gráficas\n4,970.00\n110\n2.3.4.0 - Productos de papel y cartón\n1,503.00\n110\n2.4.3.0 - Artículos de caucho\n1,240.00\n110\n2.5.1.0 - Compuestos químicos\n143.40\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n5,854.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n7,031.00\n110\n2.5.6.0 - Combustibles y lubricantes\n118,287.81\n110\n2.5.7.0 - Específicos veterinarios\n126,889.00\n110\n2.5.8.0 - Productos de material plástico\n3,327.18\n110\n2.5.9.0 - Otros\n2,200.00\n110\n2.7.2.0 - Productos no ferrosos\n109.23\n110\n2.7.5.0 - Herramientas menores\n767.00\n110\n2.7.9.0 - Otros\n306.20\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n2,762.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n506.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n4,884.60\n110\n2.9.6.0 - Repuestos y accesorios\n40,327.00\n110\n2.9.9.0 - Otros\n27,396.60\n110\n3.1.1.0 - Energía eléctrica\n11,349.38\n110\n3.1.3.0 - Gas\n9,527.96\n110\n3.1.4.0 - Teléfonos, telex y telefax\n13,375.03\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n2,600.00\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n31,600.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n15,805.00\n110\n3.4.2.0 - Médicos y sanitarios\n3,070.00\n110\n3.5.1.0 - Transporte\n3,630.00\n110\n3.9.9.0 - Otros\n23,000.00\nControl Sanitario\n482,352.90\nSecretaria de Producción\n6,668,268.29\nJurisdicción: 1110107000 - Secretaria de Obras y Servicios Públicos\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.1.7.0 - Complementos\n99,214.72\n110\n1.3.1.0 - Retribuciones extraordinarias\n100,871.42\n110\n1.4.0.0 - Asignaciones familiares\n78,264.00\n110\n2.1.1.0 - Alimentos para personas\n64,121.84\n110\n2.1.4.0 - Productos agroforestales\n29,853.30\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n18,178.00\n110\n2.2.1.0 - Hilados y telas\n38.00\n110\n2.2.3.0 - Confecciones textiles\n7,530.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n4,169.00\n110\n2.3.3.0 - Productos de artes gráficas\n6,670.00\n110\n2.3.4.0 - Productos de papel y cartón\n11,802.06\n110\n2.3.9.0 - Otros\n210.00\n110\n2.4.2.0 - Artículos de cuero\n1,750.00\n110\n2.4.3.0 - Artículos de caucho\n39,455.57\n110\n2.4.4.0 - Cubiertas y cámaras de aire\n77,196.85\n110\n2.4.9.0 - Otros\n53.63\n110\n2.5.1.0 - Compuestos químicos\n35,603.00\n110\n2.5.2.0 - Productos farmacéuticos y medicinales\n805.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n67,829.78\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n350,284.99\n110\n2.5.6.0 - Combustibles y lubricantes\n2,717,812.43\n110\n2.5.8.0 - Productos de material plástico\n42,915.00\n110\n2.5.9.0 - Otros\n15,042.00\n110\n2.6.1.0 - Productos de arcilla y cerámica\n8,127.06\n110\n2.6.2.0 - Productos de vidrio\n18,779.00\n110\n2.6.5.0 - Cemento, cal y yeso\n15,375.20\n110\n2.6.9.0 - Otros\n2,205.00\n110\n2.7.1.0 - Productos ferrosos\n366,708.29\n110\n2.7.2.0 - Productos no ferrosos\n33,308.90\n110\n2.7.5.0 - Herramientas menores\n207,604.20\n110\n2.7.9.0 - Otros\n175,038.80\n110\n2.8.9.0 - Otros\n50.00\n110\n2.9.1.0 - Elementos de limpieza\n235,940.70\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n14,088.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n177,705.89\n110\n2.9.4.0 - Utensilios de cocina y comedor\n10,043.00\n110\n2.9.5.0 - Utiles menores médicos, quirúrgico y de laboratorio\n6,260.00\n110\n2.9.6.0 - Repuestos y accesorios\n1,370,935.73\n110\n3.1.1.0 - Energía eléctrica\n1,004,892.79\n110\n3.1.2.0 - Agua\n2,725.04\n110\n3.1.4.0 - Teléfonos, telex y telefax\n21,881.86\n110\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n2,234,701.57\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n422,653.60\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n97,359.00\n110\n3.3.4.0 - Mantenimiento y reparación de vías de comunicación\n33,760.29\n110\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n35,600.00\n110\n3.3.7.0 - Limpieza, aseo y fumigación\n102,900.00\n110\n3.3.9.0 - Otros\n614,856.74\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n906.50\n110\n3.5.9.0 - Otros\n46,000.00\n110\n3.7.2.0 - Viáticos\n156,001.24\n110\n3.9.9.0 - Otros\n133,384.30\n110\n4.3.6.0 - Equipo para computación\n17,770.00\n110\n4.3.7.0 - Equipo de oficina y muebles\n39,850.00\n110\n4.3.8.0 - Herramientas y repuestos mayores\n45,290.00\n110\n4.3.9.0 - Equipos varios\n15,000.00\nCoordinación y Gestión Administrativa\n11,437,373.29\nApertura Programática:16.00.00 - Alumbrado Público\n110\n1.1.7.0 - Complementos\n35,062.17\n110\n1.4.0.0 - Asignaciones familiares\n29,037.00\n110\n2.5.9.0 - Otros\n115.00\n110\n2.7.1.0 - Productos ferrosos\n149,500.00\n110\n2.7.9.0 - Otros\n155.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n141,334.00\n110\n2.9.6.0 - Repuestos y accesorios\n39,926.00\n110\n2.9.9.0 - Otros\n101,448.00\n110\n3.1.1.0 - Energía eléctrica\n6,637,997.14\n110\n3.3.9.0 - Otros\n325,000.00\nAlumbrado Público\n7,459,574.31\nApertura Programática:17.00.00 - Recolección y Eliminación de Residuos\n110\n1.3.1.0 - Retribuciones extraordinarias\n1,220,000.58\n110\n1.4.0.0 - Asignaciones familiares\n86,306.00\n110\n4.3.2.0 - Equipo de transporte, tracción y elevación\n868,550.00\nRecolección y Eliminación de Residuos\n2,174,856.58\nApertura Programática:18.00.00 - Mantenimiento y Conservación de la Vía Pública\n110\n1.1.7.0 - Complementos\n57,376.29\n110\n1.3.1.0 - Retribuciones extraordinarias\n2,491,933.20\n110\n1.4.0.0 - Asignaciones familiares\n425,340.00\n110\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n127,500.00\nMantenimiento y Conservación de la Vía Pública\n3,102,149.49\nApertura Programática:19.00.00 - Cementerio\n110\n1.3.1.0 - Retribuciones extraordinarias\n194,525.95\n110\n1.4.0.0 - Asignaciones familiares\n90,931.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n1,441.00\n110\n2.7.5.0 - Herramientas menores\n199.00\n110\n2.9.1.0 - Elementos de limpieza\n757.50\n110\n3.1.1.0 - Energía eléctrica\n48,088.57\n110\n3.1.4.0 - Teléfonos, telex y telefax\n1,507.97\nCementerio\n337,450.99\nApertura Programática:20.00.00 - Conservación de Caminos Rurales\n110\n1.2.5.0 - Contribuciones patronales\n2,794.11\n110\n1.3.1.0 - Retribuciones extraordinarias\n383,448.00\n110\n1.4.0.0 - Asignaciones familiares\n76,244.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n54,000.00\n110\n2.6.9.0 – Otros\n11,192.70\n110\n2.7.1.0 - Productos ferrosos\n19,870.40\n110\n2.7.2.0 - Productos no ferrosos\n12,531.54\n110\n3.1.1.0 - Energía eléctrica\n827.43\nConservación de Caminos Rurales\n560,908.18\nApertura Programática:21.00.00 - Servicios Sanitarios Agua y Cloacas\n110\n1.3.1.0 - Retribuciones extraordinarias\n827,855.79\n110\n1.4.0.0 - Asignaciones familiares\n25,965.00\n110\n2.1.4.0 - Productos agroforestales\n2,030.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n577.00\n110\n2.2.1.0 - Hilados y telas\n480.00\n110\n2.2.3.0 - Confecciones textiles\n356.00\n110\n2.3.3.0 - Productos de artes gráficas\n7,635.00\n110\n2.3.4.0 - Productos de papel y cartón\n3,635.90\n110\n2.4.2.0 - Artículos de cuero\n1,390.00\n110\n2.4.3.0 - Artículos de caucho\n16,403.00\n110\n2.5.1.0 - Compuestos químicos\n6,490.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n4,333.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n26,361.00\n110\n2.5.6.0 - Combustibles y lubricantes\n294,096.33\n110\n2.5.8.0 - Productos de material plástico\n195,663.12\n110\n2.5.9.0 – Otros\n954.50\n110\n2.6.1.0 - Productos de arcilla y cerámica\n4,950.00\n110\n2.6.2.0 - Productos de vidrio\n1,017.00\n110\n2.6.5.0 - Cemento, cal y yeso\n3,355.00\n110\n2.6.9.0 – Otros\n2,425.00\n110\n2.7.1.0 - Productos ferrosos\n38,008.35\n110\n2.7.2.0 - Productos no ferrosos\n20,452.05\n110\n2.7.4.0 - Estructuras metálicas acabadas\n16,767.00\n110\n2.7.5.0 - Herramientas menores\n44,380.00\n110\n2.9.1.0 - Elementos de limpieza\n41,229.13\n110\n2.9.3.0 - Utiles y materiales eléctricos\n77,477.00\n110\n2.9.6.0 - Repuestos y accesorios\n133,841.28\n110\n3.1.1.0 - Energía eléctrica\n3,943,272.60\n110\n3.1.3.0 – Gas\n36,655.71\n110\n3.1.4.0 - Teléfonos, telex y telefax\n24,226.03\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n253,500.00\n110\n3.3.2.0 - Mantenimiento y reparación  de vehículos\n178,877.00\n110\n3.3.4.0 - Mantenimiento y reparación de vías de comunicación\n22,600.00\n110\n3.3.9.0 – Otros\n368,115.28\n110\n3.4.9.0 – Otros\n166,637.50\n110\n3.5.1.0 – Transporte\n70,050.00\n110\n3.9.9.0 – Otros\n18,000.00\n110\n4.3.1.0 - Maquinaria y equipo de producción\n132,274.20\n110\n4.3.4.0 - Equipo de comunicación y señalamiento\n2,600.00\nServicios Sanitarios Agua y Cloacas\n7,014,935.77\nSecretaria de Obras y Servicios Públicos\n32,087,248.61\nJurisdicción: 1110108000 - Secretaria de Seguridad Pública\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.2.5.0 - Contribuciones patronales\n874.74\n110\n1.3.1.0 - Retribuciones extraordinarias\n940,370.02\n110\n1.4.0.0 - Asignaciones familiares\n44,392.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n1,637.00\n110\n2.3.3.0 - Productos de artes gráficas\n61,470.00\n110\n2.3.4.0 - Productos de papel y cartón\n530.00\n110\n2.3.9.0 - Otros\n10,180.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n161.00\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n15,880.00\n110\n2.5.6.0 - Combustibles y lubricantes\n59,940.60\n110\n2.7.5.0 - Herramientas menores\n195.00\n110\n2.7.9.0 - Otros\n3,265.50\n110\n2.9.1.0 - Elementos de limpieza\n4,066.20\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n4,518.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n2,070.00\n110\n3.1.1.0 - Energía eléctrica\n101,729.91\n110\n3.1.4.0 - Teléfonos, telex y telefax\n20,265.71\n110\n3.2.1.0 - Alquiler de edificios y locales\n148,000.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n20,000.00\n110\n3.3.9.0 - Otros\n65,270.00\n110\n3.7.2.0 - Viáticos\n9,302.34\n110\n3.9.9.0 - Otros\n73,765.00\n110\n4.2.1.0 - Construcciones en bienes de dominio privado\n40,000.00\n110\n5.3.7.0 - Transferencias a entes de gobiernos provinciales\n65,374.07\nCoordinación y Gestión Administrativa\n1,693,257.09\nApertura Programática:16.00.00 - Seguridad y protección ciudadana\n110\n2.1.4.0 - Productos agroforestales\n555.00\n110\n2.1.5.0 - Madera, corcho y sus manufacturas\n300.00\n110\n2.2.2.0 - Prendas de vestir\n76.00\n110\n2.2.3.0 - Confecciones textiles\n14,700.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n955.00\n110\n2.3.3.0 - Productos de artes gráficas\n132.00\n110\n2.3.4.0 - Productos de papel y cartón\n741.00\n110\n2.5.1.0 - Compuestos químicos\n128.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n682.30\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n47,742.00\n110\n2.5.8.0 - Productos de material plástico\n4,020.00\n110\n2.5.9.0 - Otros\n935.00\n110\n2.6.2.0 - Productos de vidrio\n7,550.00\n110\n2.7.5.0 - Herramientas menores\n458.00\n110\n2.7.9.0 - Otros\n1,398.00\n110\n2.9.1.0 - Elementos de limpieza\n14,264.40\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n1,075.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n40,737.00\n110\n2.9.6.0 - Repuestos y accesorios\n10,538.04\n110\n2.9.9.0 - Otros\n326.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n116,250.00\n110\n3.3.9.0 - Otros\n19,050.00\n110\n3.9.9.0 - Otros\n25,550.00\n110\n5.3.7.0 - Transferencias a entes de gobiernos provinciales\n1,332,609.56\nSeguridad y protección ciudadana\n1,640,772.30\nSecretaria de Seguridad Pública\n3,334,029.39\nJurisdicción: 1110109000 - Jefatura de Gabinete\nApertura Programática:16.00.00 - Prensa y Difusión\n110\n2.1.1.0 - Alimentos para personas\n9,360.00\n110\n2.2.1.0 - Hilados y telas\n1,360.00\n110\n2.3.1.0 - Papel de escritorio y cartón\n455.00\n110\n2.3.3.0 - Productos de artes gráficas\n418.00\n110\n2.3.9.0 - Otros\n8,638.00\n110\n2.7.9.0 - Otros\n320.00\n110\n2.9.2.0 - Utiles de escritorio, oficina y enseñanza\n2,866.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n1,413.00\n110\n2.9.6.0 - Repuestos y accesorios\n1,860.00\n110\n2.9.9.0 - Otros\n3,300.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n4,000.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n9,980.00\n110\n3.3.9.0 - Otros\n1,350.00\n110\n3.4.9.0 - Otros\n261,700.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n105,230.00\n110\n3.5.9.0 - Otros\n60,000.00\n110\n3.6.1.0 - Publicidad\n753,941.00\n110\n3.9.1.0 - Servicios de ceremonial\n860.00\n110\n3.9.9.0 - Otros\n4,098.27\nPrensa y Difusión\n1,231,149.27\nApertura Programática:17.00.00 - Punto Digital\n110\n2.5.1.0 - Compuestos químicos\n1,760.00\n110\n2.7.1.0 - Productos ferrosos\n10,950.00\n110\n2.7.2.0 - Productos no ferrosos\n3,585.00\n110\n2.7.9.0 - Otros\n1,580.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n1,500.00\n110\n2.9.6.0 - Repuestos y accesorios\n2,230.00\nPunto Digital\n21,605.00\nJefatura de Gabinete\n1,252,754.27\nTOTALES GENERALES\n105,861,619.61\nARTICULO 2º\n: Disminúyase el Presupuesto de Gastos vigente en la suma de pesos Ciento cinco millones ochocientos sesenta y un mil seiscientos diecinueve con 61/100  ($ 105.861.619,61)  en las siguientes partidas por objeto del gasto:\nFuente\nObjeto del gasto\nImporte\nJurisdicción: 1110101000 - Secretaria de Gobierno\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.1.1.0 - Retribuciones del cargo\n2,338,464.11\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n474,106.95\n110\n1.1.4.0 - Sueldo anual complementario\n789,512.85\n110\n1.1.6.0 - Contribuciones patronales\n679,602.19\n110\n1.2.6.0 - Complementos\n72,766.50\n110\n2.2.2.0 - Prendas de vestir\n118,341.00\n110\n2.3.2.0 - Papel para computación\n117,712.60\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n44,366.00\n110\n2.9.9.0 - Otros\n105,710.68\n110\n3.2.1.0 - Alquiler de edificios y locales\n101,800.00\n110\n3.2.4.0 - Alquiler de fotocopiadoras\n44,920.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n91,360.00\n110\n3.4.6.0 - De informática y sistemas computarizados\n168,101.00\n110\n3.5.4.0 - Primas y gastos de seguros\n61,209.85\nCoordinación y Gestión Administrativa\n5,207,973.73\nApertura Programática:16.00.00 - Cultura, Educación y Ceremonial\n110\n1.1.1.0 - Retribuciones del cargo\n982,976.13\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n664,838.97\n110\n1.1.4.0 - Sueldo anual complementario\n579,962.62\n110\n1.1.6.0 - Contribuciones patronales\n193,279.78\n110\n1.1.7.0 – Complementos\n33,899.22\n110\n1.2.1.0 - Retribuciones del cargo\n69,372.76\n110\n1.2.3.0 - Sueldo anual complementario\n11,665.43\n110\n1.2.6.0 – Complementos\n36,383.25\n110\n2.2.1.0 - Hilados y telas\n44,745.00\n110\n2.9.3.0 - Utiles y materiales eléctricos\n92,996.20\n110\n2.9.9.0 – Otros\n52,990.10\n110\n3.4.9.0 – Otros\n87,942.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n77,600.00\n110\n3.5.4.0 - Primas y gastos de seguros\n70,744.11\n110\n3.9.1.0 - Servicios de ceremonial\n27,630.00\n110\n3.9.9.0 – Otros\n19,015.00\nCultura, Educación y Ceremonial\n3,046,040.57\nApertura Programática:34.00.00 - Deporte, Recreación y Turismo\n110\n1.1.1.0 - Retribuciones del cargo\n465,729.23\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n189,074.35\n110\n1.1.4.0 - Sueldo anual complementario\n107,716.84\n110\n1.1.6.0 - Contribuciones patronales\n127,113.82\n110\n1.3.1.0 - Retribuciones extraordinarias\n14,863.05\n110\n2.5.5.0 - Tintas, pinturas y colorantes\n103,719.80\n110\n2.9.1.0 - Elementos de limpieza\n88,608.92\n110\n2.9.9.0 – Otros\n326,850.00\n110\n3.1.4.0 - Teléfonos, telex y telefax\n9,687.83\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n177,750.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n44,700.00\nDeporte, Recreación y Turismo\n1,655,813.84\nApertura Programática:36.00.00 - Área Municipal de la Mujer\n110\n1.1.7.0 – Complementos\n36,383.25\n110\n1.2.1.0 - Retribuciones del cargo\n189,376.10\n110\n1.2.3.0 - Sueldo anual complementario\n16,213.06\n110\n1.2.5.0 - Contribuciones patronales\n34,538.98\n110\n1.4.0.0 - Asignaciones familiares\n20,208.00\n110\n3.4.9.0 – Otros\n98,610.00\n110\n3.5.4.0 - Primas y gastos de seguros\n5,800.00\nÁrea Municipal de la Mujer\n401,129.39\nApertura Programática:38.00.00 - Fiesta Provincial del Automovilismo\n110\n3.9.9.0 – Otros\n180,000.00\nFiesta Provincial del Automovilismo\n180,000.00\nApertura Programática:39.00.00 - Cicloturismo\n110\n3.4.9.0 – Otros\n7,600.00\n110\n3.9.9.0 – Otros\n10,000.00\nCicloturismo\n17,600.00\nSecretaria de Gobierno\n10,508,557.53\nJurisdicción: 1110102000 - Secretaria de Hacienda\nApertura Programática:01.00.00 - Administración Central\n110\n1.1.1.0 - Retribuciones del cargo\n4,434,242.94\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n1,197,179.79\n110\n1.1.4.0 - Sueldo anual complementario\n1,298,364.45\n110\n1.1.6.0 - Contribuciones patronales\n1,137,263.61\n110\n1.2.1.0 - Retribuciones del cargo\n125,341.97\n110\n1.2.3.0 - Sueldo anual complementario\n24,481.36\n110\n1.2.5.0 - Contribuciones patronales\n14,404.65\n110\n1.2.6.0 – Complementos\n72,766.50\n110\n2.5.6.0 - Combustibles y lubricantes\n30,000.00\n110\n2.9.1.0 - Elementos de limpieza\n48,568.64\n110\n2.9.6.0 - Repuestos y accesorios\n83,115.09\n110\n3.1.1.0 - Energía eléctrica\n630,964.36\n110\n3.1.5.0 - Correos y telégrafo\n10,954.00\n110\n3.2.4.0 - Alquiler de fotocopiadoras\n134,300.00\n110\n3.4.6.0 - De informática y sistemas computarizados\n139,550.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n188,555.00\n110\n3.5.5.0 - Comisiones y gastos bancarios\n206,671.39\n110\n5.2.1.0 - Transferencias a personas\n200,000.00\nSecretaria de Hacienda\n9,976,723.75\nJurisdicción: 1110104000 - Secretaria de Salud y  Acción Social\nApertura Programática:01.00.00 - Secretaria de Salud\n110\n2.2.1.0 - Hilados y telas\n130,000.00\n110\n2.2.2.0 - Prendas de vestir\n80,000.00\n110\n2.3.2.0 - Papel para computación\n82,825.00\n110\n3.9.9.0 – Otros\n211,500.00\nSecretaria de Salud\n504,325.00\nApertura Programática:24.00.00 - Hospital Municipal\n110\n1.1.1.0 - Retribuciones del cargo\n9,413,131.34\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n2,858,759.88\n110\n1.1.4.0 - Sueldo anual complementario\n4,471,826.70\n110\n1.1.6.0 - Contribuciones patronales\n1,974,975.71\n110\n1.1.7.0 – Complementos\n81,822.77\n110\n1.2.1.0 - Retribuciones del cargo\n3,324,951.72\n110\n1.2.3.0 - Sueldo anual complementario\n520,012.56\n110\n1.2.5.0 - Contribuciones patronales\n284,606.68\n110\n1.2.6.0 - Complementos\n1,188,444.80\n110\n2.2.2.0 - Prendas de vestir\n321,279.47\n110\n2.3.2.0 - Papel para computación\n272,938.00\n110\n2.9.1.0 - Elementos de limpieza\n3,524,051.70\n110\n2.9.9.0 - Otros\n1,261,142.59\n110\n3.2.9.0 - Otros\n105,600.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n16,431.78\n110\n3.5.4.0 - Primas y gastos de seguros\n262,083.30\nHospital Municipal\n29,882,059.00\nApertura Programática:26.00.00 - Atención Ancianos en Establec. Municipales\n110\n1.1.1.0 - Retribuciones del cargo\n1,746,865.92\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n1,265,003.96\n110\n1.1.4.0 - Sueldo anual complementario\n566,323.14\n110\n1.1.6.0 - Contribuciones patronales\n484,260.04\n110\n1.2.1.0 - Retribuciones del cargo\n1,161,526.91\n110\n1.2.3.0 - Sueldo anual complementario\n177,153.70\n110\n1.2.5.0 - Contribuciones patronales\n134,040.46\n110\n1.2.6.0 - Complementos\n400,215.75\n110\n1.3.1.0 - Retribuciones extraordinarias\n50,000.00\n110\n2.2.1.0 - Hilados y telas\n24,705.00\n110\n2.5.1.0 - Compuestos químicos\n150,746.30\n110\n2.6.2.0 - Productos de vidrio\n28,550.00\n110\n2.7.2.0 - Productos no ferrosos\n39,271.00\n110\n2.9.1.0 - Elementos de limpieza\n109,800.21\n110\n2.9.9.0 - Otros\n1,289,817.10\n110\n3.1.9.0 - Otros\n195,500.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n170,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n93,685.75\nAtención Ancianos en Establec. Municipales\n8,087,465.24\nApertura Programática:27.00.00 - Acción Social Directa\n110\n1.1.1.0 - Retribuciones del cargo\n1,069,424.59\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n960,887.51\n110\n1.1.4.0 - Sueldo anual complementario\n392,780.44\n110\n1.1.6.0 - Contribuciones patronales\n187,330.74\n110\n1.1.7.0 - Complementos\n327,743.45\n110\n1.2.1.0 - Retribuciones del cargo\n178,126.14\n110\n1.2.2.0 - Retribuciones que no hacen al cargo\n179,370.36\n110\n1.2.3.0 - Sueldo anual complementario\n37,441.06\n110\n1.2.5.0 - Contribuciones patronales\n55,607.24\n110\n1.2.6.0 - Complementos\n86,605.89\n110\n1.4.0.0 - Asignaciones familiares\n4,874.00\n110\n2.2.2.0 - Prendas de vestir\n19,660.00\n110\n2.3.2.0 - Papel para computación\n9,423.61\n110\n2.5.1.0 - Compuestos químicos\n748,392.94\n110\n2.9.1.0 - Elementos de limpieza\n146,890.58\n110\n2.9.9.0 - Otros\n48,514.50\n110\n3.1.4.0 - Teléfonos, telex y telefax\n1,069.51\nAcción Social Directa\n4,454,142.56\nApertura Programática:33.00.00 - Centros de Atención Primaria de la Salud\n110\n1.1.1.0 - Retribuciones del cargo\n1,159,972.20\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n150,918.47\n110\n1.1.4.0 - Sueldo anual complementario\n569,616.87\n110\n1.1.6.0 - Contribuciones patronales\n264,488.94\n110\n1.2.1.0 - Retribuciones del cargo\n306,709.70\n110\n1.2.3.0 - Sueldo anual complementario\n48,635.69\n110\n1.2.5.0 - Contribuciones patronales\n34,669.90\n110\n1.2.6.0 - Complementos\n109,149.75\n110\n2.2.2.0 - Prendas de vestir\n49,100.00\n110\n2.3.4.0 - Productos de papel y cartón\n12,649.55\n110\n2.5.6.0 - Combustibles y lubricantes\n78,320.40\n110\n2.7.2.0 - Productos no ferrosos\n44,440.00\n110\n2.9.1.0 - Elementos de limpieza\n122,300.60\n110\n2.9.9.0 - Otros\n18,454.00\n110\n3.2.9.0 - Otros\n10,000.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n105,600.00\n110\n3.5.4.0 - Primas y gastos de seguros\n70,476.57\n110\n3.9.9.0 - Otros\n374,750.56\nCentros de Atención Primaria de la Salud\n3,530,253.20\nSecretaria de Salud y  Acción Social\n46,458,245.00\nJurisdicción: 1110105000 - Administración de la Deuda\nApertura Programática:01.00.00 - Intereses de la Deuda\n110\n7.1.6.0 - Intereses de la deuda interna a largo plazo\n99,991.89\nIntereses de la Deuda\n99,991.89\nApertura Programática:93.00.00 - Deuda Consolidada\n110\n7.1.7.0 - Amortización de la deuda interna a largo plazo\n125,568.90\nDeuda Consolidada\n125,568.90\nApertura Programática:94.00.00 - Devolución de Tributos\nAdministración de la Deuda\n225,560.79\nJurisdicción: 1110106000 - Secretaria de Producción\nApertura Programática:32.00.00 - Producción y Empleo\n110\n1.1.1.0 - Retribuciones del cargo\n394,017.64\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n165,431.96\n110\n1.1.4.0 - Sueldo anual complementario\n107,193.80\n110\n1.1.6.0 - Contribuciones patronales\n85,174.09\n110\n1.1.7.0 - Complementos\n20,942.47\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n570,386.70\n110\n2.6.1.0 - Productos de arcilla y cerámica\n161,190.00\n110\n2.7.1.0 - Productos ferrosos\n72,309.95\n110\n2.8.4.0 - Piedra, arcilla y arena\n25,003.70\n110\n2.9.3.0 - Utiles y materiales eléctricos\n279,774.00\n110\n2.9.9.0 - Otros\n14,625.50\n110\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n1,120,000.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n12,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n57,010.43\nProducción y Empleo\n3,085,060.24\nApertura Programática:33.00.00 - Control Sanitario\n110\n1.1.1.0 - Retribuciones del cargo\n898,054.26\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n617,664.82\n110\n1.1.4.0 - Sueldo anual complementario\n208,073.00\n110\n1.1.6.0 - Contribuciones patronales\n243,174.47\n110\n1.1.7.0 - Complementos\n54,267.73\n110\n1.4.0.0 - Asignaciones familiares\n10,947.00\n110\n2.1.1.0 - Alimentos para personas\n2,910.00\n110\n2.3.2.0 - Papel para computación\n20,000.00\n110\n2.5.4.0 - Insecticidas, fumigantes y otros\n75,839.00\n110\n2.9.1.0 - Elementos de limpieza\n45,122.01\n110\n3.3.5.0 - Mantenimiento de espacios verdes y del arbolado\n40,000.00\n110\n3.5.3.0 - Imprenta, publicaciones y reproducciones\n50,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n36,131.67\nControl Sanitario\n2,302,183.96\nSecretaria de Producción\n5,387,244.20\nJurisdicción: 1110107000 - Secretaria de Obras y Servicios Públicos\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.1.1.0 - Retribuciones del cargo\n2,099,115.36\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n1,048,919.97\n110\n1.1.4.0 - Sueldo anual complementario\n628,415.78\n110\n1.1.6.0 - Contribuciones patronales\n633,749.60\n110\n1.2.1.0 - Retribuciones del cargo\n90,286.78\n110\n1.2.3.0 - Sueldo anual complementario\n16,536.60\n110\n1.2.5.0 - Contribuciones patronales\n7,659.12\n110\n1.2.6.0 - Complementos\n72,766.50\n110\n2.2.2.0 - Prendas de vestir\n69,014.84\n110\n2.3.2.0 - Papel para computación\n100,000.00\n110\n2.6.4.0 - Productos de cemento, asbesto y yeso\n200,000.00\n110\n2.8.4.0 - Piedra, arcilla y arena\n95,264.00\n110\n2.9.9.0 - Otros\n2,054,526.05\n110\n3.2.9.0 - Otros\n1,387,000.00\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n382,887.59\n110\n3.4.9.0 - Otros\n393,000.00\n110\n3.5.1.0 - Transporte\n34,333.60\n110\n3.5.4.0 - Primas y gastos de seguros\n33,690.21\nCoordinación y Gestión Administrativa\n9,347,166.00\nApertura Programática:16.00.00 - Alumbrado Público\n110\n1.1.1.0 - Retribuciones del cargo\n143,265.19\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n124,082.43\n110\n1.1.4.0 - Sueldo anual complementario\n36,271.19\n110\n1.1.6.0 - Contribuciones patronales\n40,209.57\n110\n1.3.1.0 - Retribuciones extraordinarias\n7,980.04\n110\n3.1.4.0 - Teléfonos, telex y telefax\n3,301.15\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n500,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n4,743.55\nAlumbrado Público\n859,853.12\nApertura Programática:17.00.00 - Recolección y Eliminación de Residuos\n110\n1.1.1.0 - Retribuciones del cargo\n970,265.01\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n418,176.52\n110\n1.1.4.0 - Sueldo anual complementario\n277,707.80\n110\n1.1.6.0 - Contribuciones patronales\n211,949.07\n110\n1.1.7.0 - Complementos\n113,019.89\n110\n1.2.1.0 - Retribuciones del cargo\n65,645.50\n110\n1.2.3.0 - Sueldo anual complementario\n11,142.81\n110\n1.2.5.0 - Contribuciones patronales\n6,292.87\n110\n1.2.6.0 - Complementos\n4,267.10\n110\n3.1.1.0 - Energía eléctrica\n95,000.00\n110\n3.2.2.0 - Alquiler de maquinaria, equipo y medios de transporte\n327,525.00\n110\n3.2.9.0 - Otros\n200,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n967.45\nRecolección y Eliminación de Residuos\n2,701,959.02\nApertura Programática:18.00.00 - Mantenimiento y Conservación de la Vía Pública\n110\n1.1.1.0 - Retribuciones del cargo\n2,738,763.04\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n984,479.49\n110\n1.1.4.0 - Sueldo anual complementario\n785,923.48\n110\n1.1.6.0 - Contribuciones patronales\n550,450.54\n110\n1.2.1.0 - Retribuciones del cargo\n1,043,631.47\n110\n1.2.3.0 - Sueldo anual complementario\n160,156.50\n110\n1.2.5.0 - Contribuciones patronales\n114,795.57\n110\n1.2.6.0 - Complementos\n525,556.47\n110\n2.9.1.0 - Elementos de limpieza\n90,000.00\n110\n2.9.9.0 - Otros\n100,000.00\n110\n3.1.1.0 - Energía eléctrica\n47,420.94\n110\n3.5.4.0 - Primas y gastos de seguros\n142,288.61\nMantenimiento y Conservación de la Vía Pública\n7,283,466.11\nApertura Programática:19.00.00 - Cementerio\n110\n1.1.1.0 - Retribuciones del cargo\n500,880.86\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n661,959.75\n110\n1.1.4.0 - Sueldo anual complementario\n217,828.83\n110\n1.1.6.0 - Contribuciones patronales\n180,833.75\n110\n1.1.7.0 - Complementos\n46,413.14\n110\n3.3.1.0 - Mantenimiento y reparación de edificios y locales\n80,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n26,696.59\nCementerio\n1,714,612.92\nApertura Programática:20.00.00 - Conservación de Caminos Rurales\n110\n1.1.1.0 - Retribuciones del cargo\n576,452.20\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n621,259.44\n110\n1.1.4.0 - Sueldo anual complementario\n225,054.47\n110\n1.1.6.0 - Contribuciones patronales\n85,402.36\n110\n1.1.7.0 - Complementos\n52,760.04\n110\n3.3.4.0 - Mantenimiento y reparación de vías de comunicación\n500,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n27,773.49\nConservación de Caminos Rurales\n2,088,702.00\nApertura Programática:21.00.00 - Servicios Sanitarios Agua y Cloacas\n110\n1.1.1.0 - Retribuciones del cargo\n1,323,121.19\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n1,366,208.39\n110\n1.1.4.0 - Sueldo anual complementario\n500,245.88\n110\n1.1.6.0 - Contribuciones patronales\n514,294.06\n110\n1.1.7.0 - Complementos\n118,459.55\n110\n1.2.1.0 - Retribuciones del cargo\n67,701.51\n110\n1.2.3.0 - Sueldo anual complementario\n11,393.54\n110\n1.2.5.0 - Contribuciones patronales\n9,780.86\n110\n1.2.6.0 - Complementos\n36,383.25\n110\n2.2.2.0 - Prendas de vestir\n26,448.00\n110\n2.7.9.0 - Otros\n297,445.50\n110\n2.9.9.0 - Otros\n213,538.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n54,724.10\n110\n3.4.2.0 - Médicos y sanitarios\n150,000.00\n110\n3.5.4.0 - Primas y gastos de seguros\n61,982.42\nServicios Sanitarios Agua y Cloacas\n4,751,726.25\nSecretaria de Obras y Servicios Públicos\n28,747,485.42\nJurisdicción: 1110108000 - Secretaria de Seguridad Pública\nApertura Programática:01.00.00 - Coordinación y Gestión Administrativa\n110\n1.1.1.0 - Retribuciones del cargo\n1,976,111.26\n110\n1.1.3.0 - Retribuciones que no hacen al cargo\n752,378.77\n110\n1.1.4.0 - Sueldo anual complementario\n490,991.15\n110\n1.1.6.0 - Contribuciones patronales\n406,936.47\n110\n1.1.7.0 - Complementos\n29,735.16\n110\n1.2.1.0 - Retribuciones del cargo\n49,948.72\n110\n1.2.3.0 - Sueldo anual complementario\n64,062.43\n110\n1.2.6.0 - Complementos\n218,299.50\n110\n2.2.2.0 - Prendas de vestir\n37,580.00\n110\n2.3.2.0 - Papel para computación\n118,620.00\n110\n2.9.6.0 - Repuestos y accesorios\n234,412.00\n110\n2.9.9.0 - Otros\n1,130.00\n110\n3.2.9.0 - Otros\n150,000.00\n110\n3.3.3.0 - Mantenimiento y reparación de maquinaria y equipo\n27,597.46\nCoordinación y Gestión Administrativa\n4,557,802.92\nSecretaría de Seguridad Pública\n4,557,802.92\nTOTALES GENERALES\n105,861,619.61\nARTICULO 3º:\nTomen conocimiento las oficinas municipales respectivas para su fiel cumplimiento.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 70]\nBoletines/Arrecifes\nDecreto Nº807/19\nDecreto Nº 807/19\nArrecifes, 29/10/2019\nVisto\nEl Expediente Nº 136.633, y;\nConsiderando\nQue, según presentación del Secretario de Obras y Servicios Públicos, la obra correspondiente a la Licitación Privada Nº 7/2018 “Construcción de 20 Viviendas Mano de Obra – 1ª Etapa” que fuera adjudicada al señor Carlos Alfredo MENDOZA, D.N.I. 27.315.038, no se halla concluida a la fecha 30 de septiembre de 2019.\nQue, del mismo informe, se desprende que se ha realizado una constatación por la dependencia a su cargo de la que surge que la obra registra un avance del noventa con cuarenta y nueve por ciento (90,49 %)  en el módulo 1, noventa y cuatro con ochenta por ciento (94,80%) en el módulo 2; y noventa y dos con noventa y seis por ciento (92,96 %) en el módulo 3.\nQue, también se deriva que ha habido abandono de la obra por parte del contratista, no obstante encontrarse vencido el plazo contractual original y sus sucesivas ampliaciones.\nQue, frente a la situación de hallarse vencido el plazo pactado, verificado el incumplimiento en la ejecución del contrato y constatado el abandono de la obra, cabe declarar resuelta la contratación.\nQue, la resolución del contrato por incumplimiento hace nacer la obligación de la contratista de abonar la garantía de contrato equivalente al cinco por ciento (5%) del monto contractual, que corresponde determinar como deuda que el contratista tiene que abonar a la Administración.\nQue, habiéndose constituido la garantía de ejecución del contrato en efectivo según la previsión de los pliegos de la licitación (CONDICIONES Y ESPECIFICACIONES PARTE A – DISPOSICIONES DE ORDEN LEGAL, Artículo 13), según Recibo Nro. 15882 del día 29 de octubre de 2018 por la suma de pesos ciento nueve mil doscientos noventa y uno con ochenta y nueve centavos ($ 109.291,89), corresponde su ejecución disponiendo la desafectación de esa suma de dinero de la garantía y la transferencia a la cuenta de recursos ordinarios de la Municipalidad.\nQue, a los fines de hacer efectiva la decisión corresponde el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárese resuelto el Contrato de Locación de obra celebrado entre la MUNICIPALIDAD DE ARRECIFES y Carlos Alfredo MENDOZA, D.N.I. 27.315.038 para la realización de la obra correspondiente a la Licitación Privada Nº 07/2018  “Construcción de 20 Viviendas Mano de Obra – 1ª Etapa” de fecha 4 de octubre de 2018.\nARTÍCULO 2º:\nDetermínese que Carlos Alfredo MENDOZA, D.N.I. 27.315.038, adeuda a la MUNICIPALIDAD DE ARRECIFES la suma de Pesos ciento nueve mil doscientos noventa y uno con ochenta y nueve centavos ($ 109.291,89), en concepto de garantía de contrato equivalente al cinco por ciento (5%) del monto contractual.\nARTÍCULO 3º:\nDispóngase la desafectación de la suma de Pesos ciento nueve mil doscientos noventa y uno con ochenta y nueve centavos ($ 109.291,89) que se encuentra retenida en la Administración según Recibo Nro. 15882 del día 29 de octubre de 2018, de la garantía de contrato y transfiérase a la cuenta de recursos ordinarios del ejercicio.\nARTÍCULO 4º:\nNotifíquese al interesado personalmente, por cédula o cualquier otro medio fehaciente.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 71]\nBoletines/Arrecifes\nDecreto Nº808/19\nDecreto Nº 808/19\nPublicado en versión extractada\nArrecifes, 30/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 72]\nBoletines/Arrecifes\nDecreto Nº809/19\nDecreto Nº 809/19\nArrecifes, 30/10/2019\nVisto\nQue, el Tesorero Municipal Sr. Néstor René GUERZOLI, ha solicitado licencia anual reglamentaria a partir del día 1 de noviembre de 2019 hasta el 2 de diciembre de 2019 inclusive, y;\nConsiderando\nQue, a fin de no entorpecer el normal funcionamiento de la Tesorería Municipal, se estima oportuno la designación de la Agente Municipal María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal por el periodo descripto.-\nQue, debe dictarse al acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDesígnase a partir del día 1 de noviembre de 2019 hasta el 2 de diciembre de 2019 inclusive, a la Agente Municipal Sra. María Alejandra CABRERA - D.N.I. Nº 23.664.085 - Legajo Nº 560, en forma interina como Tesorero Municipal, en reemplazo de su titular Sr. Néstor René GUERZOLI, quien ha solicitado licencia anual reglamentaria por el período antes mencionado.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 73]\nBoletines/Arrecifes\nDecreto Nº810/19\nDecreto Nº 810/19\nArrecifes, 31/10/2019\nVisto\nLa finalización de la vigencia del Decreto Nº 736/19 de fecha 30 de septiembre de 2019, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de octubre de 2019\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nLa reincorporación dispuesta por el artículo 1º del presente tendrá vigencia hasta el 31 de octubre de 2019, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 3º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 4º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 74]\nBoletines/Arrecifes\nDecreto Nº811/19\nDecreto Nº 811/19\nPublicado en versión extractada\nArrecifes, 31/10/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}