{
  "number": "239º",
  "date": "27/09/2024",
  "description": "239º de Arrecifes",
  "link": "/bulletins/11437",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº338/24\nDecreto Nº 338/24\nArrecifes, 28/05/2024\nVisto\nEl Expediente Administrativo Nro. 225.398/24, iniciado en fecha 24 de mayo de 2024, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada porel Sr. Julio RIQUELME, D.N.I. N° 18.244.450, quien solicita la devolución de tributos por pago indebido de la cuota 4/2024 de la cta. 61600, por un monto de Pesos Seis mil seiscientos sesenta y siete c/19/100 ($ 6.667,19) efectuado el día 14 de mayo de 2024. Debido a que, por error involuntario administrativo, se le otorgó equivocadamenteuna boleta para el pago perteneciente a la cuenta referida, en lugar de la solicitada por el contribuyente, que corresponde a la cuenta Nro. 161600, a nombre de Naudí Enrique y Otros.-\nQue, según lo informado por la Jefa de Departamento de Ingresos Tributarios y Recaudación, Sra. Bettiana COLAS, los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a ladevolución de tributo por la suma de Pesos Seis mil seiscientos sesenta y siete c/19/100 ($ 6.667,19), dicha devolución debe efectuarse a nombre del solicitante, el cual es inquilino de la propiedad a la que se encuentra vinculada la Cuenta Municipal Nro. 161600.\nQue, se encuentra agregado al Expediente N° 225.398/24, copia del comprobante de pago realizado.\nQue, resulta necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido porel Sr. Julio RIQUELME, D.N.I. N° 18.244.450, en el Expediente Nro.225.398/24 y en consecuencia procédase a la devolución del tributoa favor del solicitante,por la suma de\nPesos Seis mil seiscientos sesenta y siete c/19/100 ($ 6.667,19)\n, perteneciendo dicha suma a la cuota 4/2024 de la Tasa liquidada bajo la modalidad de “Factura Única Retributiva de Servicios Municipales”,\nCuenta Nro. 61600\n, Titular: Enrique A. COLOMBO, abonada en fecha 14 de mayo de 2024, comprobante Nro. 3564.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº339/24\nDecreto Nº 339/24\nArrecifes, 29/05/2024\nVisto\nQue, por Decreto Nro. 580/22, se declara la Emergencia Sanitaria en los servicios de Unidad de Terapia Intensiva (UTI), Pediatría y Guardia General del Hospital “Santa Francisca Romana” de Arrecifes, y;\nConsiderando\nQue, el referido decreto fue dictado en razón de la emergencia sanitaria en la Provincia de Buenos Aires, atento la dificultad observada por parte del sistema de salud pública en la contratación de profesionales de la salud de distintas especialidades.\nQue, el Hospital Municipal “Santa Francisca Romana” resulta el único efector de salud del distrito y deviene necesario garantizar la prestación de determinados servicios con el personal que actualmente ejerce funciones en Arrecifes.\nQue, en tal sentido, resulta necesario el otorgamiento de una bonificación económica a los profesionales que se encuentran en relación de dependencia con la Municipalidad de Arrecifes y prestan servicios en las áreas de Unidad de Terapia Intensiva, Pediatría y Guardia General del Hospital Municipal.\nQue, al efecto, distintos establecimientos de salud pública y privada han dispuesto medidas similares en cuanto a los valores de guardias de las citadas especialidades, con el objetivo de garantizar la prestación del servicio.\nQue, no habiendo variado las circunstancias que dieran lugar al dictado del Decreto Nro. 580/22, se entiende necesario mantener la declaración de emergencia sanitaria dispuesta en la aludida normativa, en los servicios de Unidad de Terapia Intensiva (UTI), Pediatría y Guardia General del Hospital “Santa Francisca Romana” de Arrecifes.\nQue, porlo expuesto, el Departamento Ejecutivo Municipal, considera necesario y oportuno otorgar un bono adicional mensual, a aquellos profesionales de la salud en relación de dependencia con el municipio y que cumplan un régimen de guardia de al menos 36 horas semanales en las áreas antes indicadas, cuyo importe y periodo de otorgamiento, será determinado en cada ocasión.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1°:\nManténgase la Emergencia Sanitaria dispuesta por el artículo 1° del Decreto Nro. 580/22, en los servicios de Unidad de Terapia Intensiva (UTI), Pediatría y Guardia General del Hospital “Santa Francisca Romana” de Arrecifes, atento que resulta el único efector de salud del distrito y deviene necesario garantizar la prestación de los citados servicios con el personal que actualmente ejerce funciones en Arrecifes, sin perjuicio de los que se dispone en los artículos siguientes.\nARTÍCULO 2º:\nDispóngase el pago de una bonificación económica mensual remunerativa, única y excepcional a los profesionales de la salud que se encuentran en relación de dependencia con la Municipalidad de Arrecifes (planta permanente y transitoria) y cumplan un régimen de guardia de al menos 36 horas semanales en las áreas de Unidad de Terapia Intensiva, Pediatría y Guardia General, cuyo importe y periodo de otorgamiento, será determinado en cada ocasión.\nARTÍCULO 3º:\nLa emergencia autoriza a reasignar funciones y destinos a todo el personal que cumple tareas en los sectores indicados en el artículo primero del presente, propendiendo al fortalecimiento de la salud pública y a la integración de su personal en un marco de servicio eficiente.\nARTÍCULO 4º:\nLa Dirección del Hospital Municipal remitirá del 1 al 10 de cada mes al Departamento de Personal, el listado de los profesionales que hayan desempañado y cumplido durante el mes inmediato anterior, un régimen de guardia de al menos 36 horas semanales en las áreas de Unidad de Terapia Intensiva, Pediatría y Guardia General.\nARTÍCULO 5º:\nLa bonificación dispuesta en el artículo 2° del presente, será abonada por el municipio junto con la respectiva liquidación de haberes de los profesionales.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NADIA V. ZANZOTTERA – SECRETARIA DE SALUD y A. SOCIAL\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº340/24\nDecreto Nº 340/24\nArrecifes, 29/05/2024\nVisto\nEl Expediente Administrativo Nº 223.051/24, iniciado en fecha15de abril  de 2024, y;\nConsiderando\nQue, el mismo se formó como consecuencia de una presentación efectuada por los vecinos dela zona balnearia,\nzona de influencia N° 10\n, por la cual solicitan se convoque a asamblea para la elección de consejeros vecinales correspondiente a dicha zona de influencia.\nQue, tal lo establece la ordenanza 62/84 en su artículo 7°), las juntas vecinales se constituirán por convocatoria efectuada por el Departamento Ejecutivo Municipal, previa solicitud de los vecinos.\nQue, encontrándose cumplimentados los requisitos exigidos en la normativa antes aludida y sus modificatorias, debe convocarse a Asamblea Constitutiva  a efectos de elegir los consejeros vecinales que conformaran la junta vecinal  de la Zona de influencia N° 10.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nDispóngase la Asamblea Constitutiva  para la elección de consejeros vecinales correspondientes a la\nJunta Vecinal Zona de Influencia N° 10\n, para el día 6 de junio a las 9:00 horas, a realizarse en el  Palacio Municipal.\nARTÍCULO 2°:\nDesígneseDelegados del Poder Ejecutivo Municipal a la Secretaria de Gobierno, Sra. María Julia Marincovich  y al Asesor Letrado Municipal, Dr. Javier Félix Saromé.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº341/24\nDecreto Nº 341/24\nArrecifes, 30/05/2024\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Daiana Elisabet MONZON, D.N.I. N° 37.824.581y la Encuesta Social Única realizada, que dio origen al Expediente Municipal Nro. 225.654/24,y;\nConsiderando\nQue, de la encuesta social realizada a través de la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Sr. Jonathan Fabián GARCIA, se desprende que se trata de unafamilia numerosa, cuyos ingresos económicos provienen de las tareas que desempeña el jefe de familia, dentro del ámbito laboral informal y de las asignaciones que brindan los Organismos de la Seguridad Social, los cualessondestinados a cubrir sus necesidades básicas.-\nQue, habitan una vivienda cedida, ubicada en zona urbana,la quese encuentra en regular estado de conservación, reuniendo las condiciones mínimas de habitabilidad. El grupo familiar no cuenta con cobertura médica de Obra Social.-\nQue, la Sra. Daiana Elisabet MONZON, D.N.I. N° 37.824.581,solicita una ayuda económicala cual será destinada a cubrirlos gastos de traslados al Hospital Sor María Ludovica, ubicado en la ciudad de La Plata, donde deberá acompañar a su hija de 5 meses de edad que será intervenida quirúrgicamente.-\nQue, por lo antes expuestoy dada la angustiosa situación de indigencia de lafamilia de la solicitante, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase ala Sra. Daiana Elisabet MONZON, D.N.I. N° 37.824.581, un subsidio por la suma de Pesos cincuenta y ocho mil seiscientos ($ 58.600,00.-), dada su angustiosa situación de indigencia, que será destinadopara cubrir los gastos del traslado al Hospital Sor María Ludovica, ubicado en la ciudad de La Plata, donde deberá acompañar a su hija de 5 meses de edad que será intervenida quirúrgicamente, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 225.654/24.-\nARTÍCULO 2°:\nLa erogación que demande lo dispuesto en elartículo anterior será imputada a la partida correspondiente del Presupuesto de Gastos vigente.\nARTÍCULO3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nCP. NÉSTOR RUBÉN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº342/24\nDecreto Nº 342/24\nArrecifes, 31/05/2024\nVisto\nLa finalización de la vigencia del Decreto Nº 269/24 de fecha 30 de abril de 2024, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nReincorpórese con retroactividad al día\n1 de MAYO de 2024\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.\nARTÍCULO 2º:\nIncorpórese a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.\nARTÍCULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2° del presente decreto tendrán vigencia hasta el 31 de mayo de 2024, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.\nARTÍCULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.\nARTÍCULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº343/24\nDecreto Nº 343/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 223.987/24, de fecha 30 de abril de 2024, al que se acumularan los expedientes  223.990/24 y 223.991/24, todos presentados por el Sr. Alfredo H. BRUNELLO, Presidente del directorio “La Gauchita S.A.”, por la cual solicita la adjudicación de parcelas en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Angel Risso”, y;\nConsiderando\nQue, la adquisición de parcelas se solicita a los fines de la instalación de la planta y centro de logística dedicada al tratamiento (lavado y acondicionado, pelletizado de polietileno y polipropileno) y la fabricación de elementos plásticos para productos de limpieza, bolsas de residuo, etc.\nQue, asimismo la requirente solicita el permiso de utilización del espacio verde que se ubica entre las parcelas 6 y 7 en el plano respectivo, como dársena de descarga y vía de acceso de vehículos pesados.\nQue, según el informe del Director de Producción, Empleo y control Sanitario, Ing. Alfredo Ariel MANZOTTI, la referida empresa ha presentado un proyecto de las instalaciones a realizar y de las actividades a desarrollar en el sector.\nQue, el citado proyecto se ajusta a las exigencias del art. 5º de la Ordenanza Nro. 1897/06, y ha sido evaluado y aprobado por la Secretaría de Obras Públicas Privadas y Planeamiento de la Municipalidad de Arrecifes, a cargo del Arq. Rubén D. OROZCO.\nQue,de acuerdo al informe del Director de Producción, Empleo y Control Sanitario, Ing. Alfredo Ariel MANZOTTI, resulta procedente la adjudicación de las parcelas pertinentes,  asignándosele en consecuencia la denominada Catastralmente como: Circ.: II, Sec.: B, Chacra: 64, Frac.: I Parcelas: 7 y 8, según plano 010–0000022-2013 -Ordenanza 1620/02 Zona ZI (Zona Industrial)- Ley 11.459 Zona D (Zona Industrial Exclusiva); siendo en el caso las únicas vacantes.\nQue, en relación a la utilización del espacio verde antes indicado, obra la conformidad expresa del consorcio del SIPA, exteriorizada en actuación notarial llevada a cabo mediante Escritura PúblicaNumero Ciento Veinte del día 23 de mayo de 2024, pasada por ante la escribana María Ángeles LEMBO adscripta al registro Nro. 8 del Partido de Arrecifes.\nQue, según consta en la referida actuación notarial, por unanimidad, se decidió aprobar el préstamo de uso del espacio verde en cuestión a la empresa“La Gauchita S.A.” por un plazo de treinta (30) años.\nQue, sin perjuicio de lo expresado en el considerando que antecede, el permiso de utilización otorgado importa la prohibición de elevar construcciones permanentes en el lugar, como así también de generar obstrucciones para el tránsito sobre el espacio en cuestión, el que hace las veces de vía de evacuación.\nQue, a los fines de la adjudicación alaempresa solicitante del predio necesario para la instalación de su industria, en los términos del artículo 3º de la ordenanza antes citada, debe dictarse el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nAdjudíquese en los términos del artículo 3º de la Ordenanza Nro. 1.897/06, a“La Gauchita S.A.”, el predio denominado catastralmente como: Circ.: II, Sec.: B, Chacra: 64, Frac.: I Parcelas: 7 y 8, según plano 010–0000022-2013, comprendida en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Ángel Risso”; a los fines de la instalación de la planta y centro de logística dedicada al tratamiento (lavado y acondicionado, pelletizado de polietileno y polipropileno) y la fabricación de elementos plásticos para productos de limpieza, bolsas de residuo, etc.\nARTÍCULO 2º:\nLa adjudicación referida en el artículo que antecede se efectúa en las condiciones, precio, formas de pago, exigencias para el adjudicatario,establecidas por la mencionada Ordenanza Nº 1.897/06 y Ordenanza 3.556/24.\nARTÍCULO 3º:\nEl adjudicatario deberá acordar con la Secretaría de Hacienda de la Municipalidad de Arrecifes la forma de pago del precio de la parcela que se le adjudica, teniendo en cuenta las disposiciones del art. 7º de la Ordenanza citada. Una vez acordado ello, se procederá a la suscripción del respectivo boleto de compraventa.\nARTÍCULO 4º:\nEl adjudicatario deberá comenzar dentro de los treinta (30) días de la notificación del presente con las obras de instalación de la industria.\nARTÍCULO 5º:\nConcédase a “La Gauchita S.A.”,el préstamo para su utilización del espacio verde que se ubica entre las parcelas 6 y 7 en el plano respectivo, como dársena de descarga y vía de acceso de vehículos pesados, con la prohibición de elevar construcciones permanentes en el lugar, como así también de generar obstrucciones para el tránsito sobre el espacio en cuestión, el que hace las veces de vía de evacuación.\nARTÍCULO 6º:\nEl préstamo al que refiere el artículo que antecede será por el plazo de Treinta (30) años.\nARTÍCULO 7º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR R. CARDOSO\n- SECRETARIO DE PRODUCCIÓN AD-HONOREM\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº344/24\nDecreto Nº 344/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 225.605/24, por el Sr. Marcelo Luis PUENTE, en su carácter de Presidente del Concejo Escolar de Arrecifes, y;\nConsiderando\nQue, mediantela misma remite a este Departamento Ejecutivo Municipal, una nota presentada por el Ce.A.T. D.I. N°1 “Dr. Florencio Escardo” ante el Concejo Escolar, trasladando la solicitud allí efectuada, en razón de que dicho cuerpo no cuenta con partidas presupuestarias destinadas a tal efecto.-\nQue, conforme lo informado por la institución solicitante, el día 20 de mayo de 2024, sufrió la sustracción de laschapaspatentes del vehículo automotor escolar, dominio LQZ 248, y manifiesta haber realizado la denuncia pertinente.\nQue, la reposición de las chapas patentes, le genera a la institución un gasto de Pesos Veinte mil seiscientos setenta y ocho ($ 20.678,00), costo que la Asociación Cooperadora no puede solventar por no contar con los recursos económicos necesarios para cubrir las erogaciones que el trámite ocasiona, y solicita una ayuda económica para hacer frente a dicho gasto.\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda económica solicitada.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Asociación Cooperadora del Ce.A.T. D.I. N°1 “Dr. Florencio Escardo”, un subsidio por la suma de PesosVeinte mil seiscientos setenta y ocho ($ 20.678,00),destinado a afrontar los gastos ocasionados con motivo de la reposición de las chapas patentes del vehículo automotor dominio LQZ 248.\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.5.0 – Transferencia a instituciones de enseñanza; Categoría Programática 35-00-00 “Educación, Ciencia y Tecnología” de la Secretaria de Gobierno, del Presupuesto de Gastos vigente. Fuente de financiamiento: 132 de Origen Provincial “Fondo de Financiamiento Educativo”.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº345/24\nDecreto Nº 345/24\nPublicado en versión extractada\nArrecifes, 31/05/2024\nVISTO:\nEl Decreto Municipal Nro. 322/24, de fecha 17 de mayo de 2024, y;\nCONSIDERANDO:\nQue, en la normativa indicada en el VISTO del presente decreto, se determina la afectación para uso oficial, de vehículos de uso particular, dado que el municipio no cuenta con automotores de uso oficial para la realización de gestiones en la función pública.\nQue, se hace necesario efectuar en las condiciones establecidas en el Decreto Municipal Nro. 322/24, la afectación para uso oficial, de las unidades .....de uso\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nDetermínese la afectación para uso oficial, de los vehículos de ...., cuyos datos y propietarios (y/o usuarios) se indican a continuación, en un todo de acuerdo alos términos establecidos en el Decreto Nro. 322/24:\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº346/24\nDecreto Nº 346/24\nArrecifes, 31/05/2024\nVisto\nLa adjudicación dispuesta por la Ordenanza Nro. 3.353 alos vecinosREBOLINI María Catalina, D.N.I. Nro.39.146.901 y GIAY Dante Sebastián D.N.I Nro. 33.410.093, y la nota presentada por la Sra. REBOLINI María Catalina, que diera lugar al Expediente Administrativo Nro. 201.779/23, de fecha 08 de marzo de 2023, y;\nConsiderando\nQue,la adjudicación dispuesta por la Ordenanza Nro. 3.353 alos vecinosantes mencionados, del lote de terreno cuya Nomenclatura Catastral se describe CIRCUNSCRIPCION II, SECCIÓN B, CHACRA 102, MANZANA 102 af, PARCELA 11,se perfeccionómediante la suscripción del correspondiente boleto de compraventa.\nQue, mediante la nota presentada por la Sra. REBOLINI María Catalina, D.N.I. Nro.39.146.901, que diera lugar a las actuaciones administrativas de referencia, se manifiesta expresamente la voluntad de renunciar a la totalidad de los derechos y acciones que tiene y le corresponden por haber suscripto el mencionado boleto.\nQue, a mérito de lo expuesto, debe dictarse el acto administrativo en uso de las facultades conferidas por el artículo 107 del Decreto Ley 6769/1958 y;\nPor ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nRevóquese la adjudicación dispuesta a la vecina REBOLINI María Catalina, D.N.I. Nro.39.146.901, del lote de terreno cuya Nomenclatura Catastral se describe CIRCUNSCRIPCION II, SECCIÓN B, CHACRA 102, MANZANA 102 af, PARCELA 11, atento a su expresa renuncia a la totalidad de los derechos y acciones que le correspondían.\nARTÍCULO 2º:\nLa revocación a la que refiere el artículo que antecede, no afecta al restante adjudicatario, quien a partir de ahora revestirá el carácter de único adjudicatario.\nARTÍCULO 3º:\nNotifíquese alos interesado personalmente o por cédula al último domicilio denunciado ante la Municipalidad de Arrecifes, en relación a la Sra. REBOLINI María Catalina el de calle Puerto Rico Casa 239 de la ciudad de Arrecifes, y en relación al Sr. Dante Sebastián D.N.I Nro. 33.410.093 el de calle Arriola Casa 63 de la ciudad de Arrecifes.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese. -\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº347/24\nDecreto Nº 347/24\nArrecifes, 31/05/2024\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Stella Maris LUNA, D.N.I. Nro.32.156.519y la Encuesta Social Única realizada, que dio origen al Expediente Municipal Nro. 225.752/24,y;\nConsiderando\nQue, de la encuesta social realizada a través de la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Sr. Jonathan Fabián GARCIA, se desprende que se trata de unafamilia tipo, que mantiene una economía de subsistencia, ya que los únicos ingresoscon los que cuentan provienen de una Pensión no Contributiva que percibe la solicitante y de las tareas que realiza su pareja en el ámbito laboral informal, destinados a cubrir sus necesidades básicas.-\nQue, habitan una vivienda compartida, que pertenece a familiares de la solicitante,la cual se encuentra en regular estado de conservación y habitabilidad.-\nQue, el grupo familiar carece de cobertura médica que los ampare, por lo que la solicitante fue derivada al Hospital Muñiz, ubicado en la Ciudad Autónoma de Buenos Aires, para una intervención en el servicio de cirugía bucal.\nQue, por lo antes expuestoy dada la angustiosa situación de indigencia de lafamilia de la solicitante, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase ala Sra. Stella Maris LUNA, D.N.I. Nro. 32.156.519, un subsidio por la suma de Pesos Ochenta y cinco mil ($ 85.000,00.-), dada su angustiosa situación de indigencia, que será destinadopara cubrir los gastos del traslado al Hospital Muñiz, ubicado en la Ciudad Autónoma de Buenos Aires, donde será atendida en el servicio de cirugía bucal, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 225.752/24.-\nARTÍCULO 2°:\nLa erogación que demande lo dispuesto en elartículo anterior será imputada a la partida correspondiente del Presupuesto de Gastos vigente.\nARTÍCULO3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nCP. NÉSTOR RUBÉN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº348/24\nDecreto Nº 348/24\nArrecifes, 31/05/2024\nVisto\nEl acuerdo arribado entre el Sindicato de Trabajadores Municipales y el Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo convenido con la referida organización sindical, corresponde que se otorgue una recomposición salarial sobre el sueldo básico de cada categoría de personal, del ocho coma ocho por ciento (8,8%).\nQue, el incremento se hará efectivo a partir de las remuneraciones devengadas desde el mes de MAYO de 2024, con exclusión de los profesionales de la salud de la Municipalidad de Arrecifes.\nQue, a los fines de lo indicado en los considerandos que anteceden, debe procederse al dictado del acto administrativo pertinente.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nDispónese un incremento salarial para el personal municipal,aplicable sobre el salario básico de cada categoría (es decir, sueldo básico inferior con más el coeficiente respectivo),  delocho coma ocho por ciento (8,8%), el que se hace efectivo a partir de las remuneraciones devengadasdesdeel mes de MAYO de 2024, con exclusión de los profesionales de la salud de la Municipalidad de Arrecifes; y establécese la nueva escala de haberes que se determina en el ANEXO I que forma parte del presente acto administrativo.\nARTÍCULO 2º:\nEl gasto que ocasione el presente decreto se imputara a las correspondientes partidas de sueldos del presupuesto vigente.\nArtÍculo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER- INTENDENTE MUNICIPAL\nSR. NESTOR RUBEN CARDOSO - SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº349/24\nDecreto Nº 349/24\nArrecifes, 31/05/2024\nVisto\nLos Expedientes Nros. 223.607/24, 223.881/24, 224.160/24, 224.436/24 y 225.040/24, y;\nConsiderando\nQue, los mismos se formaron como consecuencia de las presentaciones efectuadas por contribuyentes de nuestra ciudad por los que solicitan la exención del pago de la tasa de “Impuesto a los automotores” y“Patente de rodados”, por discapacidad.\nQue, con arreglo a lo informado por la Oficina de Descentralización Tributaria, de conformidad con lo solicitado y de acuerdo a las constancias obrantes en los expedientes iniciados, se encuentra acompañada la documentación requerida, por lo quecorresponde otorgar la exención solicitada.\nQue,en un todo de acuerdo a los dictámenes emitidos por el Asesor Letrado Municipal Dr. Javier SAROMÉ, adjuntos a los expedientes enunciados, dicha exención se otorga conforme el art. 243 inc. f) del Código Fiscal.\nQue, a los fines de hacer lugar a lo solicitado corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 223.607/24 de fecha 24 de Abril de 2.024, por el Sr.Gastón Heberto DUZAC, D.N.I. Nro. 23.890.480, y en consecuencia otórguesela exención sobre la Tasa por “Impuesto a los automotores”,desde la fecha de solicitud efectuada ante la Municipalidad de Arrecifes, sobre el dominio LMD383, cuenta municipal Nro. 18542.-\nARTÍCULO 2º:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 223.881/24 de fecha 29 de Abril de 2.024, por el Sr. Jonatan Francisco BARRIENTOS, D.N.I. Nro. 34.980.335, y en consecuencia otórguesela exención sobre la Tasa por “Impuesto a los automotores”, desde la fecha de solicitud efectuada ante la Municipalidad de Arrecifes, sobre el dominio GNF401,cuenta municipal Nro. 14776.\nARTÍCULO 3º:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 224.160/24 de fecha 03 de Mayo de 2.024, por el Sr. Demetrio Abelardo GONZALEZ D.N.I. Nro. 14.540.861, y en consecuencia otórguesela exención sobre la Tasa por“Impuesto a los automotores”, desde la fecha de solicitud efectuada ante la Municipalidad de Arrecifes, sobre el dominio NLQ420, cuenta municipal Nro. 18249.\nARTÍCULO 4º:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 224.436/24 de fecha 07 de Mayode 2.024, por el Sr. Carlos Alberto PESOA, D.N.I. Nro. 20.288.882, y en consecuencia otórguesela exención sobre la Tasa por“Impuesto a los automotores”, desde la fecha de solicitud efectuada ante la Municipalidad de Arrecifes, sobre el dominio EYL619, cuenta municipal Nro.16476.\nARTÍCULO 5º:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 225.040/24 de fecha 17 de Mayo de 2.024, por la Sra. Ramona BORDON, D.N.I. Nro.16.646.823, y en consecuencia otórguesela exención sobre la Tasa por “Impuesto a los automotores”, desde la fecha de solicitud efectuada ante la Municipalidad de Arrecifes, sobre el dominio IKD666, cuenta municipal Nro. 13968.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº350/24\nDecreto Nº 350/24\nArrecifes, 31/05/2024\nVisto\nLa necesidad de instrumentar una eficiente metodología de distribución de notificaciones del Juzgado de Faltas tanto de los expedientes que se tramitan bajo los procedimientos de la Ley Nacional N°24.449 y de Ley Provincial N°13.927, sus modificatorias y  ccdtes.,  como así también las notificaciones que se rigen por el Código de Faltas Municipal (Ordenanza 369/87 y Dec.-Ley 8751/77), y;\nConsiderando\nQue, atento a la información brindada al respecto por el Sr. Juez de Faltas, en los referidos procedimientos se requiere que un notificador diligencie las cédulas de notificación,libradas por el Juzgado de Faltas Municipal.\nQue, las notificaciones de los actos procesales constituye un requisito esencial que está dirigido a otorgarle alas actuacioneslas garantías del debido proceso, y a asegurar el derecho a la legítima defensa, siendo tales garantía y derecho de raigambre constitucional; evitándose de esa manera planteos nulidicentes que llevan a los expedientes a dilaciones innecesarias.\nQue,atento a lo que se viene exponiendo en los considerandos precedentes, se hace necesario agilizar las actuaciones que tramitan por ante el Juzgado de Faltas de la Municipalidad de Arrecifes, estableciéndose un eficaz sistema de notificaciones.\nQue, de acuerdo a la cotización vigente a mayo de 2024, proporcionada oportunamente por el Correo Oficial de la República Argentina S.A., la distribución de las piezas aludidas mediante la utilización del servicio que tal organismo brinda hubiere arrojado un costo unitario promedio de pesos trece mil($13.000,00), sin consideración de los incrementos que se hubieran operado con posterioridad a dicha fecha.\nQue, la experiencia recogida durante los últimos años ha demostrado resultados altamente satisfactorio en operativos de notificación llevados a cabo –en los procedimientos de faltas- a travésdel Oficial de Justicia “Ad- Hoc”,que en su hora se designara, en cuyo caso los costos a sufragar por la Administración se redujeron notablemente.\nQue, el procedimiento a llevar a cabo por el Oficial de Justicia/Notificador “Ad-Hoc” será el que a continuación se detalla: El Juzgado de Faltas entregará al notificador la cédula respectiva con tantas copias como personas a notificar de la misma resolución hubiere, transcribiéndose en el instrumento la resolución respectiva. Al efectuar la diligencia se le entregará a cada interesado, o en su defecto a quien se encuentre en el domicilio, una copia de la referida cédula. En la copia que se entregue al interesado, se dejará constancias de la fecha y hora de la entrega. En el ejemplar destinado a ser agregado al expediente, se dejará constancia del día, hora y lugar de entrega, y se le requerirá la firma a la persona que la recepcione, y en caso de negativa a tal suscripción se dejará constancia de esa circunstancia. Cuando el notificador no encontrase a la persona a quien va a notificar y ninguna de las otras personas de la casa quisiere recibirla, lo fijará en la puerta de la misma, previa consulta a vecinos acerca de si el requerido vive en el lugar,  dejando constancia en el ejemplar destinado a ser agregado al expediente.\nQue, a los fines de dar estímulo para el cumplimiento de los objetivos planteados de recaudación, se establece que los agentes municipales designados como Oficiales de Justicia “Ad- Hoc”, percibirán por lalabor establecida en el presente decreto, un valor unitario de pesos un mil ($1.000,00) por cada Notificación, montos que no se consideran remunerativos ni importan bonificaciones.\nQue, a los fines expresados, resulta necesario el dictado del acto administrativo pertinente en ejercicio de las competencias, atribuciones y deberes dispuestos por el art. 107, sigs. y ccdtes. del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nApruébasela metodología de distribución de notificaciones emitidas por el Juzgado de Faltas de la Municipalidad de Arrecifes,tanto en los expedientes que se tramitan bajo los procedimientos de la Ley Nacional N°24.449; y de la Ley  Provincial N°13.927, sus modificatorias y  ccdtes.; como así también las notificaciones que se rigen por el Código de Faltas Municipal (Ordenanza 369/87 y  Dec.-Ley 8751/77); conforme lo que se detalla en el artículo siguiente.\nARTÍCULO 2°:\nEl procedimiento a llevar a cabo por el Oficial de Justicia/Notificador “Ad-Hoc” será el que a continuación se detalla: el juzgado de faltas entregará al notificador la cédula respectiva con tantas copias como personas a notificar de la misma resolución hubiere, transcribiéndose en el instrumento la resolución respectiva. Al efectuar la diligencia se le entregará a cada interesado, o en su defecto a quien se encuentre en el domicilio, una copia de la referida cédula. En la copia que se entregue al interesado, se dejará constancias de la fecha y hora de la entrega. En el ejemplar destinado a ser agregado al expediente, se dejará constancia del día, hora y lugar de entrega, y se le requerirá la firma a la persona que la recepcione, y en caso de negativa a tal suscripción se dejará constancia de esa circunstancia. Cuando el notificador no encontrase a la persona a quien va a notificar y ninguna de las otras personas de la casa quisiere recibirla, lo fijará en la puerta de la misma, previa consulta a vecinos acerca de si el requerido vive en el lugar,  dejando constancia en el ejemplar destinado a ser agregado al expediente.\nARTÍCULO 3°:\nLos agentes afectados a las tareas y/o procedimientos establecidos en los artículos que anteceden, serán los designados como Oficiales de Justicia “Ad- Hoc”.\nARTÍCULO 4°:\nA los fines de dar estímulo para el cumplimiento de los objetivos planteados mediante el presente decreto, se establece que los agentes municipales designados como Oficiales de Justicia “Ad- Hoc”, percibirán por la labor establecida en este acto administrativo, un valor unitario de pesos un mil ($1.000,00) por cada Notificación, montos que no se consideran remunerativos ni importan bonificaciones.\nARTÍCULO 5°:\nLos gastos que se originen por el presente serán imputados a la Jurisdicción: 1110101000- Secretaria de Gobierno; Categoría Programática: 01.00.00- Coordinación y Gestión Administrativa; Partida Presupuestaria: 1.3.1.0- Retribuciones Extraordinarias; Fuente de Financiamiento: 110- Tesoro Municipal; del Presupuesto de Gastos y Cálculo de Recursos vigente.\nARTÍCULO 6°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº351/24\nDecreto Nº 351/24\nArrecifes, 31/05/2024\nVisto\nLos Expedientes AdministrativosNros. 221.348/24, 221.349/24, 221.350/24 y 221.408/24 y;\nConsiderando\nQue, los mismos se formaron como consecuencia de las presentaciones efectuadas por diferentes contribuyentes de nuestra ciudad por las que solicitan la exención del pago de tasas municipales, de acuerdo al artículo 212 bis de la Ordenanza Fiscal e Impositiva Vigente.\nQue, la Ordenanza Fiscal e Impositiva Nro. 3.548/24, en su Título XXII“Disposiciones Especiales”, establece un sistema de exención total de las tasas de alumbrado, limpieza y conservación de la vía pública; servicios sanitarios y de la contribución correspondiente al Fondo de Fortalecimiento de la Salud Pública, para los frentistas titulares de dominio en cuyo grupo familiar algunos de sus miembros posean Certificado de Discapacidad.\nQue, de acuerdo a lo informado por la Jefa de Departamento de Ingresos Tributarios y Recaudación, Sra. Bettiana Colas, los solicitantes han dado cumplimiento a los requisitos descriptos en la normativa antes aludida.\nQue, de acuerdo al dictamen del Asesor Letrado Municipal Dr. Javier F. SAROME,  corresponde hacer  lugar a lo solicitado por los diferentes contribuyentes.\nPor lo expuesto debe dictarse el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requerido por los contribuyentes cuyos datos se detallan a continuación, en los Expedientes Administrativos Nros.  221.348/24, 221.349/24, 221.350/24 y 221.408/24, y otórguese la exención solicitada, respecto de las tasas de alumbrado, limpieza y conservación de la vía pública; servicios sanitarios y de la contribución correspondiente al Fondo de Fortalecimiento de la Salud Pública, por encontrarse comprendidos en los alcances del artículo 212 bis de la Ordenanza Fiscal e Impositiva  Nro. 3.548/24 Título XXII “Disposiciones Especiales”, por el presente ejercicio 2024:\nEXPEDIENTE\nFECHA\nTITULAR Y/O SOLICITANTE\nC/C\n221.348\n12/03/2024\nALBORNOZ MERCEDES V. (Lucero Virginia)\n561501\n221.349\n12/03/2024\nVIERAS GISELA BELEN\n1002306\n221.350\n12/03/2024\nDEFELIPE DORA ISABEL\n958700\n221.408\n13/03/2024\nSIARES JULIANA MARGARITA\n1066011\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº352/24\nDecreto Nº 352/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada mediante expediente administrativo Nro. 223.329/24 por la Vice Presidenta de la Agrupación Atlética Arrecifes, Sra. Lorena GONGORA, por la cual informa que se encuentran organizando la competencia atlética denominada “La Carrera de Fito”,y;\nConsiderando\nQue, esta competencia se denomina “La Carrera de Fito”, en memoria del recordado atleta local ya fallecido y como en años anteriores participarán niños, adolescentes y adultos, lo que convoca una gran cantidad de atletas locales y de la zona.\nQue, el punto de encuentro será en inmediaciones del Balneario Municipal, el día 17 de junio del corriente año.\nQue, contará con recorridos de 4 Km. y 8 Km., y luego de la clasificación se realizará la entrega de trofeos y medallas a los participantes.\nQue, el Departamento Ejecutivo Municipal, apoya la realización de las diferentes actividades deportivas que se llevan a cabo en la ciudad.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárase de Interés Municipal la tradicional competencia atlética denominada\n“La Carrera de Fito”\n, prevista para el día 17 de junio del corriente año, organizada por la Agrupación Atlética de Arrecifes.\nARTÍCULO 2º:\nConcédese un subsidio por la suma de Pesos Trescientos veinte mil($ 320.000,00.-),a la Agrupación Atlética Arrecifes, que será destinado a solventar gastos para la realización de la competencia atlética aludida en el artículo primeo del presente decreto.\nARTÍCULO 3º:\nLa erogación que demande lo dispuesto en el presente decreto será imputada a la Partida Presupuestaria 5.1.7.0. “Transferencia otras instituciones culturales y sociales sin fines de lucro”, Categoría Programática 28.03.00 Fondo Municipal del Deporte Amateurs, Jurisdicción Secretaría de Gobierno, y a la partida correspondiente del Presupuesto de Gastos y Calculo de Recursos Vigente.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº353/24\nDecreto Nº 353/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada por el Director de Servicios Generales, Sr. Patricio LEMOS, de fecha 15 de febrero de 2024, que diera origen al Expediente Administrativo Nro. 220.142/24 y las disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante el mismo solicita se abone al agente municipal Matías D. BENATTI GARAVENTO, D.N.I. N° 36.647.384, Legajo N° 6152, la “Bonificación por premio conductor”, dado que se encuentra conduciendo una Motoniveladora.-\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal y en virtud de las tareas que el agente se encuentra desempeñando, corresponde hacer lugar a lo requerido, desde la fecha de solicitud, es decir, 15 de febrero de 2024, abonándose al agente la\n“Bonificación por premio conductor”\nen un todo de acuerdo a la Ordenanza Nro. 2.689/16, artículo 50, Inc. C, Punto c)“conductores de vehículos mayores, maquinarias o de importancia  en su volumen o valor superior a los determinados en los incisos anteriores, el 22%...”y Bonificación\n“Adicional por Destino”\n“15% del sueldo básico del agente que reciba la compensación”, artículo 50, Inc. K) de la normativa antes indicada.\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAbónesecon retroactividad al 15 de febrero de 2024, al agente municipal Matías D. BENATTI GARAVENTO, D.N.I. N° 36.647.384, Legajo N° 6152, la\n“Bonificación por premio conductor”\n, en un todo de acuerdo al artículo 50, Inc. C, Punto c) “conductores de vehículos mayores, maquinarias o de importancia  en su volumen o valor superior a los determinados en los incisos anteriores, el 22%...”de la Ordenanza Nro. 2.689/16 y la bonificación\n“Adicional por Destino”\n15% del sueldo básico del agente que reciba la compensación”, artículo 50, Inc. K) de la normativa antes indicada.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº354/24\nDecreto Nº 354/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada por el Juez de Faltas de la Municipalidad de Arrecifes, Dr. Fabián Sergio MASEDA, mediante nota de fecha 15 de abril de 2024, y;\nConsiderando\nQue,en la misma solicita se efectúe el traslado de la Agente Municipal, María Alejandra JEREZ, D.N.I. N° 28.044.370, Legajo N° 6045, para desempeñarlabores en el Tribunal de Faltas, en virtud del cumulo de tareas en la mencionada dependencia.-\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el trasladode laAgente MunicipalMaría Alejandra JEREZ, D.N.I. N° 28.044.370, Legajo N° 6045, para desempeñar tareas como Administrativa 6°, Categoría 23, en el Tribunal de Faltas, ubicado en el Palacio Municipal.-\nARTÍCULO 2°:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº355/24\nDecreto Nº 355/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada por la Secretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, en forma conjunta con la Directora Asociada del Hospital, Dra. Carla Melina MARVEGGIO, en el Expediente Administrativo Nro. 223.715/24, ,Y;\nConsiderando\nQue, en la misma informan que la Lic. ESTEFANIA ELENA KUSSROW, DNI 28.745.621, Mat. Prov. 21101, se encuentra reemplazando a la Farmacéutica Interina del Hospital Municipal “Santa Francisca Romana”, Sra. Alicia Beatriz Pando, D.N.I. N° 12.835.640, desde el día 10 de abril de 2024 y por el término de ciento ochenta (180) días.\nQue, la Farmacéutica Interina del Hospital Municipal “Santa Francisca Romana”, Sra. Alicia Beatriz Pando, D.N.I. N° 12.835.640, se encuentra de “licencia especial”, otorgada  mediante Decreto Municipal Nro. 227/24.\nQue,  se hace necesario dictar el correspondiente acto administrativo.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nDesígnese a la Lic. ESTEFANIA ELENA KUSSROW, DNI 28.745.621, Mat. Prov. 21101, en forma interina en el Servicio de Farmacia del Hospital Municipal “Santa Francisca Romana”, en forma retroactiva al 10 de abril de 2024, por el término de ciento ochenta (180) días, con una carga horaria de 36 horas semanales.\nARTÍCULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº356/24\nDecreto Nº 356/24\nArrecifes, 31/05/2024\nVisto\nEl Expediente Administrativo Nro. 225.477/24 y el Decreto Municipal Nro. 229/24, y;\nConsiderando\nQue, el Decreto Nro. 229/24, establece el valor de las guardias de 24 horas de los profesionales de la salud, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22.\nQue, la Secretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, en el Expediente Administrativo N° 225.477/24, informa el valor vigente de guardia para el Servicio de Psiquiatría del Hospital Municipal “Santa Francisca Romana” de Arrecifes, en Pesos Ciento Cuarenta mil ($ 140.000,00.-), de lunes a viernes y Pesos Ciento Ochenta mil ($ 180.000,00.-), para los días sábados, domingos y feriados.\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase de forma retroactiva al 1 de mayo de 2024, el siguiente valor de las guardias de 24 horas para el servicio de Psiquiatría del Hospital Municipal “Santa Francisca Romana” de Arrecifes, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22: De lunes a viernes, Pesos Ciento Cuarenta mil ($ 140.000,00.-) y para los días sábados, domingos y feriados Pesos Ciento Ochenta mil ($ 180.000,00.-).\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNADIA V. ZANZOTTERA - SECRETARIA DE SALUD Y ACCIÓN SOCIAL\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº357/24\nDecreto Nº 357/24\nArrecifes, 31/05/2024\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 223.397/24, por la Directora del Asilo de Ancianos, Dra. Ángela Julieta Valentina PEREZ, y;\nConsiderando\nQue, mediante la mismainforma que la Agente Municipal Edith Lorena GONZALEZ, D.N.I. N° 25.667.331, Legajo N° 1026, desde el día 19 de abril de 2024, se encuentra realizando  las tareas inherentes al cargo ocupado por la Jefa Interina de Enfermería del Hogar de Ancianos, Sra. María Del Carmen MENDOZA, Legajo N° 1020, quien se encuentra de licencia médica y hasta tanto ésta última se reintegre a sus tareas habituales.-\nQue, a fin de no entorpecer el normal funcionamiento del área y de acuerdo a las disposiciones vigentes, corresponde el dictado del acto administrativo pertinente, a fin de abonar alaAgente Municipal Edith Lorena GONZALEZ, D.N.I. N° 25.667.331, Legajo N° 1026, la diferencia de haberes por mayor jerarquía y bonificaciones que hacen al cargo.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProcédase a abonar al Agente MunicipalEdith Lorena GONZALEZ, D.N.I. N° 25.667.331, Legajo N° 1026, en forma retroactiva al 19 de abril de 2024, la diferencia de haberes por mayor jerarquía y demás bonificaciones que hacen al cargo, en un todo de acuerdo las disposiciones vigentes, en virtud de encontrarse realizando las tareas inherentes al cargo ocupado por la Jefa Interina de Enfermería del Hogar de Ancianos, Sra. María Del Carmen MENDOZA, Legajo N° 1020, quien se encuentra de licencia médica y hasta tanto ésta se reintegre a sus tareas habituales, la que deberá producirse con anterioridad a la expiración del término máximo posible de la licencia por razones de salud.-\nARTÍCULO 2º:\nElévese copia del presente alas dependencias municipales pertinentes, a los efectos de su cumplimiento.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n"
}