{
  "number": "117º",
  "date": "27/12/2021",
  "description": "117º de Arrecifes",
  "link": "/bulletins/6394",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3316/21\nOrdenanza Nº 3316/21\nArrecifes, 27/10/2021\nVISTO:\nLa nota presentada por vecinos de calle San Martín entre Santiago H. Pérez y Avda. Merlassino de la ciudad de Arrecifes y;\nCONSIDERANDO:\nQue mediante la referida presentación solicitan el cese de la circulación de las unidades de transportes pertenecientes a la empresa Interurbana de Pasajeros “13 de Noviembre” por la mencionada arteria en el tramo comprendido por las calles Santiago H. Pérez y Avda. Carlos Merlassino.-\nQue el actual recorrido de las unidades, afectan y ponen en riesgo la seguridad de los vecinos, por cuanto debido a su tamaño, no poseen el radio de giro necesario para ingresar a la artería, sumado a ello que lo hacen a una excesiva velocidad.-\nQue dicho inconveniente debe ser subsanado a los fines de evitar posibles accidentes.-\nQue corresponde a la función deliberativa municipal, conforme el artículo 27° – Inciso 18° del Decreto Ley 6769/58, reglamentar el tránsito de personas y de vehículos públicos y privados en calles y caminos de jurisdicción municipal, atendiendo, en especial a los conceptos de educación, prevención, ordenamiento y seguridad; así como en particular, lo relativo a la circulación, estacionamiento, entre otros.-\nQue en tal sentido deviene necesario establecer el recorrido de las unidades de transporte de pasajeros que ingresan a la ciudad con destino a la terminal de ómnibus cita en Avda. Carlos Merlassino e Intendente Ramón Lorenzo de la ciudad de Arrecifes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nLas unidades de transportes pertenecientes a empresas interurbanas de pasajeros, deberán observar obligatoriamente el siguiente recorrido en el radio céntrico de la ciudad:\nUnidades que circulen por Ruta Nacional Nro. 8 en sentido este – oeste o viceversa, ingresaran por calle 25 de mayo hasta Avda. Belgrano, desde ésta, hasta Avda. Carlos Merlassino hasta la Estación Terminal de Omnibus.-\nArtículo 2°:\nProhíbase el estacionamiento de vehículos de cualquier tipo en la intersección de Avda. Belgrano y calle Santiago H. Pérez a los fines de permitir el correcto giro y desplazamiento de las unidades de transporte de pasajeros en dirección a Avda. Carlos Merlassino. La superficie de reserva será dispuesta por la Secretaria de Obras y Servicios Públicos.-\nArtículo 3°:\nEl Departamento Ejecutivo Municipal procederá a colocar la señalización vial correspondiente y a comunicar a las empresas de transporte la vigencia de la presente ordenanza una vez promulgada la misma.-\nArtículo 4°:\nEl incumplimiento de la presente ordenanza será pasible de multa equivalente a 400 módulos de acuerdo al Código de Faltas Municipal.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISIETE DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 28 de Octubre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3317/21\nOrdenanza Nº 3317/21\nArrecifes, 27/10/2021\nVISTO:\nLa Providencia Número PV-2021-22592469-GDEBA-DSTAMSGP Referencia EX2021-20527306-GDEBA-DDPRYMGEMSGP, y;\nCONSIDERANDO:\nQue, a los fines regularizar el funcionamiento del Destacamento Policial que tiene sede en un sector del inmueble municipal designado catastralmente como Circunscripción II, Sección B, Chacra 106, Manzana 106 A, Parcela 3, cabe conferir permiso de uso a la Policía de la Provincia de Buenos Aires dependiente del Ministerio de Seguridad.\nQue, de acuerdo a los Planos de mensura, general de obra y detalle de planta, que como Anexo forman parte de la presente, la Policía de la Provincia usaría una superficie de aproximadamente diecinueve (19) metros cuadrados dentro del inmueble individualizado.\nQue, la presencia de la Policía de la Provincia en el Partido resulta de vital importancia para la prestación del servicio público de seguridad a los vecinos de Arrecifes.\nQue, es competencia del Departamento Deliberativo conferir el derecho de ocupación gratuita de bienes municipales (conf. art. 56, segundo párrafo del Decreto Ley 6769/58).\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por mayoría, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nConfiérase permiso de uso gratuito al MINISTERIO DE SEGURIDAD DE LA PROVINCIA DE BUENOS AIRES para el funcionamiento de dependencias de la Policía de la Provincia por el término de cinco (5) años prorrogable automáticamente por idéntico término, del inmueble municipal designado catastralmente como Circunscripción II, Sección B, Chacra 106, Manzana 106 A, Parcela 3.\nArtículo 2º:\nAutorícese al Departamento Ejecutivo a suscribir la documentación pertinente a los fines del cumplimiento de lo dispuesto en el Artículo 1º.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISIETE DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 28 de Octubre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3318/21\nOrdenanza Nº 3318/21\nArrecifes, 27/10/2021\nVISTO:\nEl Expediente Nro. 10.878/21, relacionado con la nota presentada por las autoridades del Rotary Club de Arrecifes; en la cual solicitan el cambio de nombre de la Plazoleta “Paul Harris”, fundador de Rotary Internacional, ubicada al ingreso del Balneario Municipal “Costa de los Arrecifes”, por el de “LUIS VICENTE GIAY” y;\nCONSIDERANDO:\nQue la propuesta de la Institución será un merecido homenaje a quién fuera el único rotario argentino Presidente del Rotary Internacional en el período 1996 – 1997, nativo de nuestra ciudad.-\nQue ha sido declarado “Ciudadano Ilustre Post – Mortem” por parte del Honorable Concejo Deliberante, mediante Decreto Nro. 810/20.-\nQue su importante desempeño al frente del Rotary Internacional, al igual que su trayectoria profesional, fue causa suficiente para hacer propicia dicha declaración.-\nQue su actuación frente al Rotary Internacional ha quedado plasmada en los fundamentos del Decreto Nro. 810/20.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nNominase con el nombre de\n“LUIS VICENTE GIAY”\na la Plazoleta ubicada al ingreso del Balneario Municipal “Costa de los Arrecifes”, la que actualmente lleva el nombre de Paul Harris.-\nArtículo 2°:\nLos gastos que demande la ornamentación del espacio público nominado en el artículo precedente, será a exclusivo cargo del Rotary Club de Arrecifes.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISIETE DE OCTUBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 28 de Octubre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nOrdenanza Nº3319/21\nOrdenanza Nº 3319/21\nArrecifes, 10/11/2021\nVISTO:\nEl expediente Nro. 10.904/21 relacionado con la nota presentada por la Sociedad de Bomberos Voluntarios de Arrecifes, solicitando se le conceda un subsidio para el ejercicio económico financiero 2022 y;\nCONSIDERANDO:\nQue la subvención solicitada consiste en el otorgamiento del monto resultante de la aplicación del uno por ciento (1%) de lo efectivamente recaudado por el Municipio de Arrecifes en las cuotas 1 a 6 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal durante el año 2022.-\nQue el beneficio es concedido a la entidad anualmente desde hace muchos años, para que la Institución pueda solventar en parte los gastos operativos propios de su actividad.-\nQue la Sociedad de Bomberos Voluntarios de Arrecifes es una de las entidades de mayor prestigio y orgullo de nuestra comunidad.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a otorgar a la Sociedad de Bomberos Voluntarios de Arrecifes un subsidio equivalente al uno por ciento (1,00%) en función de lo exclusiva y efectivamente recaudado en las cuotas 1 a 6 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, del ejercicio económico financiero 2022.-\nArtículo 2º:\nEl subsidio se otorgará durante el ejercicio 2022 en función de los vencimientos que se establezcan en el Calendario Fiscal para la percepción de dicha Tasa y una vez practicados por el Departamento Ejecutivo Municipal los controles de recaudación correspondientes.-\nArtículo 3º:\nEl Departamento Ejecutivo Municipal tomará las previsiones pertinentes para el Ejercicio Fiscal 2022 y dispondrá de una partida específica para la imputación del gasto que demande la aplicación de lo dispuesto por el artículo 1º de la presente.-\nArtículo 4º:\nLas facturas que emita el Departamento Ejecutivo Municipal, correspondientes a la tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal deberán contener la siguiente expresión:\n“\nEl 1,00% (uno por ciento) del importe total recaudado por esta tasa, será entregado en calidad de subsidio a la Sociedad de Bomberos Voluntarios de Arrecifes\n”.-\nArtículo 5º:\nLa entidad subsidiada deberá rendir cuentas al Departamento Ejecutivo Municipal de las sumas de dinero percibidas.-\nArtículo 6º:\nRemítase copia de la presente disposición a la entidad solicitante, a los efectos que estime correspondan.-\nArtículo 7º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 18º SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 11 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nDANIEL NESTOR BOLINAGA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nOrdenanza Nº3320/21\nOrdenanza Nº 3320/21\nArrecifes, 10/11/2021\nVISTO:\nEl convenio firmado oportunamente entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Sr. Ministro Leonardo Javier NARDINI, D.N.I. Nro. 28.108.022 y la Municipalidad de Arrecifes, representada por el Intendente Municipal, Sr. Javier Ignacio OLAETA, D.N.I. N° 20.329.861, y;\nCONSIDERANDO:\nQue, de acuerdo al CONVENIO descripto precedentemente la Provincia de Buenos Aires, a través del Ministerio de Infraestructura y Servicios Públicos, otorgará a la Municipalidad de Arrecifes hasta la suma de Pesos Tres millones ciento sesenta y seis mil treinta ($ 3.166.030,00), destinada a financiar la ejecución del proyecto de obra pública municipal “Bacheo de Asfalto en frío”,  el que se encuentra vinculado en el EX-2021-23334664- -GDEBA-DGALMIYSPGP (IF-2021-22900445-GDEBA-DPPMOPMIYSPGP).-\nQue, la Municipalidad de Arrecifes, será responsable exclusiva de la contratación, ejecución, inspección y certificación de las obras contenidas en el proyecto, así como de su posterior conservación y mantenimiento.\nQue, corresponde la convalidación del presente convenio por parte del Honorable Concejo Deliberante.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1:\nConvalidase el Convenio firmado oportunamente entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, representado por el Señor Ministro LEONARDO JAVIER NARDINI, D.N.I. N° 28.108.022 y la Municipalidad de Arrecifes, representada por el Intendente Municipal, Señor JAVIER IGNACIO OLAETA, D.N.I. N° 20.329.861, por el cual el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, otorgará a la Municipalidad de Arrecifes hasta la suma de Pesos Tres Millones Ciento sesenta y seis mil treinta ($: 3.166.030,00), destinada a financiar la ejecución del proyecto de obra pública municipal “Bacheo de Asfalto en frío”,  el que se encuentra vinculado en el EX-2021-23334664-GDEBA-DGALMIYSPGP(IF-2021-22900445-GDEBA-DPPMOPMIYSPGP), el cual como ANEXO se adjunta a la presente formando parte integrante de la misma.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 18º SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 11 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR\nFirmado:\nDANIEL NESTOR BOLINAGA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nOrdenanza Nº3321/21\nOrdenanza Nº 3321/21\nArrecifes, 10/11/2021\nVISTO:\nEl “Convenio entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Arrecifes”, firmado entre el Sr. Ministro de Desarrollo Agrario de la Provincia de Buenos Aires, Dr. Javier Leonel RODRIGUEZ y el Intendente Municipal Sr. Javier Ignacio OLAETA, y;\nCONSIDERANDO:\nQue, a través del mismo y en el marco del componente “Programa Provincial de Fortalecimiento de Cadenas Productivas” del Plan de Reactivación “Provincia en Marcha”, el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires acuerda un subsidio a la Municipalidad de Arrecifes, para financiar la ejecución de la obra “Construcción de un matadero para la especie porcina y ovina”.-\nQue, a los efectos de la concreción de  la obra descripta precedentemente, el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires, aportará la suma de hasta Pesos Treinta y Cinco Millones Quinientos Sesenta Mil Cuatrocientos Cincuenta y Cinco ($: 35.560.455), con carácter de subsidio bajo el régimen del Decreto N° 1.037/2003.-\nQue, la Municipalidad de Arrecifes tendrá a su cargo la contratación, ejecución, inspección y mantenimiento de la obra, siendo responsable exclusivo de todos los efectos derivados de esas tareas, como así también de su mantenimiento y conservación posterior. Comprometiéndose a contratar los trabajos siguiendo prácticas de transparencia, concurrencia, igualdad, eficiencia y economía.-\nQue, corresponde la convalidación del convenio por parte del Honorable Concejo Deliberante.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por mayoría, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nConvalidase el “Convenio entre el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires y la Municipalidad de Arrecifes”, firmado entre el Sr. Ministro de Desarrollo Agrario de la Provincia de Buenos Aires, Dr. Javier Leonel RODRIGUEZ y el Intendente Municipal Sr. Javier Ignacio OLAETA, por el cual el Ministerio de Desarrollo Agrario de la Provincia de Buenos Aires acuerda un subsidio por la suma de hasta Pesos Treinta y Cinco Millones Quinientos Sesenta Mil Cuatrocientos Cincuenta y Cinco ($: 35.560.455,00), a la Municipalidad de Arrecifes, para financiar la ejecución de la obra “Construcción de un matadero para la especie porcina y ovina”, el cual como ANEXO se adjunta a la presente formando parte integrante de la misma.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 18º SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 11 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nDANIEL NESTOR BOLINAGA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nOrdenanza Nº3322/21\nOrdenanza Nº 3322/21\nArrecifes, 10/11/2021\nVISTO:\nEl expediente Nro. 10.870/21, relacionado con la presentación efectuada por familias, docentes, equipo de orientación escolar, equipo directivo del Jardín de Infantes Nro. 901 “Gabriela Mistral” el 20 de Septiembre de 2021 y;\nCONSIDERANDO:\nQue en dicha circunstancia dan a conocer el Proyecto Pedagógico Didáctico llevado a cabo por las 3ras. Secciones y Sala Multiedad de ambos turnos del establecimiento educativo denominado “El Río Arrecifes”.-\nQue la propuesta didáctica se encuentra orientada a asegurar la enseñanza de conocimientos socialmente significativos para ampliar y profundizar los conocimientos sobre la cultura y el patrimonio natural de pertenencia, como lo es el río arrecifes.-\nQue durante el desarrollo del proyecto, los alumnos llevaron a cabo el proceso de investigación e interacción con referentes de la Cultura, demostrando un significativo interés en el relato de los mismos.-\nQue durante ese proceso, relatan los presentantes que los alumnos adquieren el conocimiento que una de las calles de la costanera del río arrecifes hasta el puente Gral. San Martín (GEOPE) se denomina “Avda. Costanera Gabriela Mistral”, despertando un gran entusiasmo entre los educandos, dado que la artería se denomina igual que su jardín de infantes.-\nQue surge entonces la propuesta de escribir el nombre del establecimiento por si mismos.-\nQue sin dudas el proyecto ha significado un importante avance para los niños en materia de conocimiento.-\nQue surge entonces la propuesta de parte de la comunidad educativa, la colocación de carteles ploteados con la tipografía y diseño utilizado por los alumnos del Jardín al escribir el nombre “Gabriela Mistral”.-\nQue la carteleria con el diseño propuesto debe ser colocada debajo del cartel de señalización de la arteria en cada caso.-\nQue el interés de los niños en enriquecer sus conocimientos, asociado a la tarea que desempeñan sus profesores, orientados en un solo objetivo, la educación integral, que les permita asimilar y reelaborar el universo simbólico de la cultura, alineados hacia una educación heterogénea y divergente, proponiendo a la educación como una tarea social compartida y proyecto colectivo; los mismos proponen además renombrar la “Pasarela de la Mujer” que se ubica sobre el río Arrecifes, nominada mediante Ordenanza Nro. 2.092 del 22 de Febrero de 2008.-\nQue para ello proponen el nombre “Pasarella de la Mujer Mónica Eleonor Eggiman”, en homenaje a la Mujer apasionada artífice de nuestro Himno a Arrecifes.-\nQue resulta meritorio destacar su biografía para las generaciones presentes y futuras:\nMónica Eleonor Eggiman:\nNació en Arrecifes el 16 de junio de 1952. No asistió al Jardín de Infantes, en los tiempos de su infancia era muy común no hacerlo.-\nEn el año 1959 ingresó en la Escuela Nacional Nro. 87 (hoy Escuela Nro. 7 “Formosa”), allí curso sus estudios desde 1 a 6 grado.-\nEn el año 1966 comenzó la secundaria en el colegio Santa Teresita del Niño Jesús, egresando como Bachiller Pedagógico. Concluido los estudios secundarios, continúo en dicha institución el profesorado para la enseñanza primaria, el cual ejerció durante 38 años.-\nParalelamente en su educación primaria y secundaria estudió idioma ingles y piano.-\nFue lectora durante toda su infancia, su padre le compraba todos los domingos un libro.-\nTransitó los caminos de la escritura participando en numerosos certámenes literarios en los que recibió premios y menciones; entre los más importantes y destacados se encuentran el del año 2004, cuando es coronada por la producción del Himno a Arrecifes por el Rotary Club de nuestra ciudad con elogios de todos los participantes del certamen literario.-\nPara tan significativo logro la escritora se inspiró en la leyenda de Itahí, basados en los conocimientos adquiridos a través del Prof. De Historia de la Escuela Secundaria “Dr. Luis Pacusse”, quién según conceptos de la propia autora supo inspirar a sus alumnos en “\nel amor hacia el lugar donde vivimos y el respeto por nuestras raíces\n”.-\nSu actividad ha sido sumamente fructífera, con lo cual amerita que la misma sea conocida por todos:\nAdherente al VII Encuentro de Historia Regional del Sur Santafesino y Norte Bonaerense.-\nSocia fundadora de la Asociación Sanmartiniana Pago de los Arrecifes.-\nAutora de dos proyectos: “Estimular la lectura por placer” y “Ortografía todo una tema” publicados en la revista “Para la Libertad”. Propuestas para la educación, con una tirada de 8000 ejemplares.-\nIntegrante del Staff de la revista “Ding – Dong” como redactora del Rincón de las Propuestas.-\nMiembro del Staff de la revista “Colección Ilustrada” como redactora.-\nCronista de los periódicos locales “Acción” y “Noticias”.-\nParticipante del 1° Encuentro Regional “Los medios de comunicación en la escuela” como comunicadora del proyecto “Vamos a la Radio” en Pergamino.-\nAdemás ha tenido una amplia participación en certámenes literarios:\nMención concurso literario Asociación Náutica Amigos del Río (ANNAR)\nMención concurso literario Feria del Libro Escuela Nro. 1\nMención Estimulo certamen literario “Atilio Santiago Giraudo”\nPrimer premio cuento certamen literario Escuela de Educación Técnica Nro. 1 “Fray Luis Beltrán” años 1996 y 1997\nPrimer Premio cuento certamen literario Santa Teresita: 1998 – 1999 y 2007.-\nSegundo Premio genero poesías Certamen Literario “Santa Teresita”\nSegundo Premio genero cuento III Certamen Literario “Santa Teresita” año 2000 y 2003.-\nMención genero cuento IV Certamen Literario “Santa Teresita” año 2001.-\nTercer premio genero cuento V Certamen Literario “Santa Teresita” 2002 y IX Certamen 2006.-\nSegundo premio género epistolar VI Certamen Literario “Santa Teresita” 2003.-\nTercer premio IV Certamen Literario “Secundino “Tito” Arriola”, genero cuento 2003.-\nMención genero cuento VII Certamen Literario “Santa Teresita” 2004.-\nTercer premio genero poesía VIII Certamen Literario “Santa Teresita” 2005.-\nPrimer premio autobiografia VIII Certamen Literario “Santa Teresita” 2005.-\nMención especial genero poesía V Certamen Literario “Secundino “Tito” Arriola” 2005.-\nMención genero Autobiografia premio genero anécdota IX Certamen Literario “Santa Teresita” 2006.-\nPrimer premio género epistolar.-\nMención genero anécdota.-\nPrimer premio genero autobiografia.-\nPrimer premio genero cuento por Certamen Literario “Santa Teresita” 2007.-\nTercer premio genero cuento Certamen Literario “Alfonsina Storni” segunda edición cuento infantil 2008.-\nPrimer premio cuento torneos bonaerenses: Rojas 2017 y Arrecifes 2018.-\nSu desempeño en la Escuela Secundaria han sido los siguientes:\nBibliotecaria.-\nProfesora de: Geografía, Música, Problemática Filosófica, Educación Cívica, Lógica y Metodología de la Ciencia, Historia, Ingles, Practicas del Lenguaje y Ciencias Sociales.-\nQue la trayectoria de la profesora Mónica Eggiman resultan meritorios para llevar adelante el acto de nominación propuesto.-\nPor ello:\nEL Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nEl Departamento Ejecutivo Municipal dispondrá la instalación de carteles complementarios de similar dimensión y cantidad a los utilizados para la señalización de la traza de la Avda. Gabriela Mistral; con la expresión e idéntico logotipo al propuesto por la comunidad educativa del Jardín de Infantes Nro. 901 “Gabriela Mistral”, cuyo modelo se incorpora como\nAnexo I\nde la presente ordenanza.-\nArtículo 2°:\nNominase\n“Pasarela de la Mujer Prof. Mónica E. Eggimann”\n, a la pasarela que une ambas márgenes del río homónimo, ubicada en el Balneario Municipal Costa de los Arrecifes.-\nArtículo 3°:\nLos gastos que demande el cumplimiento de la presente ordenanza, serán imputados a las partidas que correspondan, según el objeto del gasto, del presupuesto de gastos y cálculo de recursos vigente.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 18º SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 11 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nDANIEL NESTOR BOLINAGA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n"
}