{
  "number": "175º",
  "date": "01/06/2023",
  "description": "175º de Arrecifes",
  "link": "/bulletins/8816",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº43/23\nDecreto Nº 43/23\nArrecifes, 16/01/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 198.513/23, 198.514/23, 198.516/23, 198.519/23 y 198.521/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Ariana Abril ALSINA, D.N.I. N° 41.237.609, un subsidio por la suma de Pesos Veintiséis mil ($ 26.000,00.-), dado su angustiosa situación de indigencia, que será destinado a cubrir gastos de traslado al Hospital San Martín de La Plata donde recibe atención médica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.513/23.-\nARTICULO 2º:\nConcédase al Sr. Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871, un subsidio por la suma de Pesos Veinticuatro mil ($ 24.000,00.-), dado su angustiosa situación de indigencia, que será destinado a afrontar gastos de para la asistencia geriátrica de su madre Stella Frazza, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.514/23.-\nARTICULO 3º:\nConcédase al Sr. Nahuel GARCIA BACHES, D.N.I. N° 41.237.622, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), dado su angustiosa situación de indigencia, que será destinado a afrontar parte del pago del servicio de sepelio de su padre, Néstor Ángel GARCIA, quien falleciera en fecha 1  de diciembre de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.516/22.-\nARTICULO 4º:\nConcédase a la Sra. Carmen Cristina CALDERON, D.N.I. N° 17.379.165, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), dado su angustiosa situación de indigencia, que será destinado a afrontar parte del pago del servicio de sepelio de su hermano, Ricardo Gabriel PONCE, quien falleciera en fecha 3 de noviembre de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.519/23.-\nARTICULO 5º:\nConcédase a la Sra. María Soledad RODRIGUEZ, D.N.I. N° 37.651.354, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), dado su angustiosa situación de indigencia, que será destinado a afrontar parte del pago del servicio de sepelio de su madre, María Enriqueta LEDESMA, quien falleciera en fecha 20 de noviembre de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.521/23.-\nARTICULO 6°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº44/23\nDecreto Nº 44/23\nArrecifes, 17/01/2023\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Hermelinda RODRIGUEZ, D.N.I. N° 30.308.307, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 198.561/23, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo de la Sra. María Marta GATTELET GOÑI, se desprende que se trata de una familia de escasos e inestables ingresos económicos, los que provienen de las tareas que realiza uno de los hijos de la peticionante dentro del ámbito laboral informal, percibiendo un haber que alcanza a cubrir mínimamente las necesidades básicas de la familia.-\nQue, habitan una vivienda propia, la cual se encuentra en regular estado de conservación, reuniendo las condiciones mínimas de habitabilidad.-\nQue, la Sra. Hermelinda RODRIGUEZ, solicita una ayuda económica que le permita solventar parte del pago del servicio de sepelio de su hermano, extinto Abelardo RODRIGUEZ, quien falleciera el día 27 de diciembre de 2022.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Hermelinda RODRIGUEZ, D.N.I. N° 30.308.307, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar parte del pago del servicio de sepelio de su hermano, Abelardo RODRIGUEZ, quien falleciera el día 27 de diciembre de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 198.561/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº45/23\nDecreto Nº 45/23\nArrecifes, 17/01/2023\nVisto\nLos Expedientes Nros. 190.923/22, 191.085/22, 191.730/22, 191.909/22, 192.048/22, 192.973/22, 193.747/22, 194.351/22, 194.352/22, y 195.483/22, y;\nConsiderando\nQue, los mismos se formaron como consecuencia de las presentaciones efectuadas por contribuyentes de nuestra ciudad por los que solicitan la exención del pago de la tasa de patente automotor por discapacidad.\nQue, ha sido presentada la documentación requerida por la Oficina de Descentralización Tributaria, a saber: Titulo automotor, copia de D.N.I., licencia de conducir, copia de certificado de discapacidad Ley 22.431 del titular o familiar e informe de deuda.\nQue, de conformidad con lo solicitado y de las constancias obrantes, corresponde otorgar la exención sobre la tasa de patente automotor.\nQue, dicha exención debe otorgarse conforme el artículo 243°, Inc. f) del Código Fiscal.\nQue, a los fines de hacer lugar a lo solicitado y en un todo de acuerdo a los dictámenes emitidos por la Dra. Mónica MOSSO, Titular de la Asesoría Letrada Municipal, agregados a los expedientes enunciados en el visto del presente decreto, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requerido en los Expedientes Administrativos Nros. 190.923/22, 191.085/22, 191.730/22, 191.909/22, 192.048/22, 192.973/22, 193.747/22, 194.351/22, 194.352/22, y 195.483/22 y en consecuencia otórgase la exención sobre la Tasa de Patente Automotor desde la fecha de solicitud ante la Municipalidad de Arrecifes, a cada una de las personas cuyos datos se detallan a continuación:\nEXP.\nFECHA\nSOLICITANTE Y/O TITULAR\nD.N.I.\nDOMINIO\nC/C\n190.923\n13/09/22\nHARRERA Nancy\n25.163.799\nKBQ083\n15547\n191.085\n15/09/22\nPERISSINOTTO Luciano\n93.601.339\nKJQ930\n15727\n191.730\n26/09/22\nBUGALLO, Javier\n13.791.730\nIHU047\n13829\n191.909\n28/09/22\nLOPEZ Eugenio\n24.206.978\nEFZ485\n16178\n192.048\n29/09/22\nMIELGO Marta\n5.663.703\nGCY177\n11830\n192.973\n14/10/22\nZAZO Edison Alejandro\n31.426.840\nGQH096\n16203\n193.747\n25/10/22\nSANDOVAL Vilma Karina\n22.444.146\nIND965\n13911\n194.351\n3/11/22\nRIOS Sergio\n26.202.747\nKKA389\n16215\n194.352\n3/11/22\nVILLAREAL Martínez Malena L.\n41.689.443\nEED828\n9670\n195.483\n23/11/22\nTORRES Delia Ester\n5.913.704\nJPC827\n15254\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº46/23\nDecreto Nº 46/23\nArrecifes, 17/01/2023\nVisto\nQue, la educación adquiere suma importancia y es completamente necesaria para favorecer la inserción de los niños en la sociedad, como adultos responsables y capaces de convivir con otros a pesar de las diferencias, por tal motivo el Estado Municipal interviene haciendo frente a las necesidades y demandas sociales, y;\nConsiderando\nQue, es obligación inexcusable del Estado, promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza que afecten o impidan el ejercicio de los derechos y garantías constitucionales.\nQue, la ayuda económica y social podrá consistir en entrega de materiales para uso didáctico y escolar, todo otro útil escolar y/o indumentaria necesaria para la asistencia a clases.\nQue, en todos los casos la Municipalidad adquirirá los útiles y/o indumentaria y posteriormente realizará las correspondientes entregas a los beneficiarios, las cuales deberán estar respaldadas con planillas del artículo 130º del Reglamento de Contabilidad.\nQue, por ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEl otorgamiento de toda ayuda social, consistente en entrega de materiales para uso didáctico y escolar, todo otro útil escolar y/o indumentaria necesaria para la asistencia a clases, debe estar respaldado con planillas del artículo 130º del Reglamento de Contabilidad.\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Secretaría de Gobierno - Categoría Programática 35.00.00 Educación, Ciencia y Tecnología del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº47/23\nDecreto Nº 47/23\nArrecifes, 17/01/2023\nVisto\nEl Memorándum de fecha 28 de diciembre de 2022, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 28 de diciembre de 2022 y a las disposiciones del Departamento Ejecutivo Municipal, a partir del 1 de enero de 2023, se incrementará el adicional en concepto de dedicación funcional que percibe el Director de Turismo, Sr. Guillermo Daniel DI GIOVANNI, en un veinticinco por ciento (25%), pasando a percibir un adicional en concepto de dedicación funcional del ochenta por ciento (80%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2023, el adicional en concepto de dedicación funcional que percibe el Director de Turismo, Sr. Guillermo Daniel DI GIOVANNI, incrementándose el mismo en un veinticinco por ciento (25%), pasando a percibir un adicional en concepto de dedicación funcional del ochenta por ciento (80%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº48/23\nDecreto Nº 48/23\nArrecifes, 17/01/2023\nVisto\nEl Memorándum de fecha 28 de diciembre de 2022, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 28 de diciembre de 2022 y a las disposiciones del Departamento Ejecutivo Municipal, a partir del 1 de enero de 2023, se incrementará el adicional en concepto de dedicación funcional que percibe la Directora de Hábitat, Tierra y Vivienda Social, Dra. Mariana BLANCH, en un veinticinco por ciento (25%), pasando a percibir un adicional en concepto de dedicación funcional del cincuenta por ciento (50%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2023, el adicional en concepto de dedicación funcional que percibe la Directora de Hábitat, Tierra y Vivienda Social, Dra. Mariana BLANCH, incrementándose el mismo en un veinticinco por ciento (25%), pasando a percibir un adicional en concepto de dedicación funcional del cincuenta por ciento (50%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº49/23\nDecreto Nº 49/23\nArrecifes, 17/01/2023\nVisto\nEl Memorándum de fecha 28 de diciembre de 2022, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 28 de diciembre de 2022 y a las disposiciones del Departamento Ejecutivo Municipal, a partir del 1 de enero de 2023, se le otorgará a la Dra. Mónica Mabel MOSSO, quien reviste el cargo de Asesor Letrado Municipal, un adicional en concepto de dedicación funcional, del diez por ciento (10%), sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nLiquídese en forma retroactiva al 1 de enero de 2023, a la Dra. Mónica Mabel MOSSO, quien reviste el cargo de Asesor Letrado Municipal, un adicional en concepto de dedicación funcional, del diez por ciento (10%), sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº50/23\nDecreto Nº 50/23\nArrecifes, 17/01/2023\nVisto\nEl Memorándum de fecha 28 de diciembre de 2022, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 28 de diciembre de 2022 y a las disposiciones del Departamento Ejecutivo Municipal, a partir del 1 de enero de 2023, se incrementará el adicional en concepto de dedicación funcional que percibe el Jefe de División Administración Obrador - Zona II, Raúl Orlando BARRETO, en un treinta y cinco por ciento (35%), pasando a percibir un adicional en concepto de dedicación funcional del cien por ciento (100%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2023, el adicional en concepto de dedicación funcional que percibe el Jefe de División Administración Obrador - Zona II, Raúl Orlando BARRETO, incrementándose el mismo en un treinta y cinco por ciento (35%), pasando a percibir un adicional en concepto de dedicación funcional del cien por ciento (100%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº51/23\nDecreto Nº 51/23\nArrecifes, 17/01/2023\nVisto\nEl Memorándum de fecha 28 de diciembre de 2022, y;\nConsiderando\nQue, de acuerdo al memorándum de fecha 28 de diciembre de 2022 y a las disposiciones del Departamento Ejecutivo Municipal, a partir del 1 de enero de 2023, se incrementará el adicional en concepto de dedicación funcional que percibe el Director de Deportes y Recreación, Sr. Cristhian Marcelo DAVINI, en un Cincuenta y cinco por ciento (55%), pasando a percibir un adicional en concepto de dedicación funcional del sesenta y cinco por ciento (65%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquese en forma retroactiva al 1 de enero de 2023, el adicional en concepto de dedicación funcional que percibe el Director de Deportes y Recreación, Sr. Cristhian Marcelo DAVINI, incrementándose el mismo en un Cincuenta y cinco por ciento (55%), pasando a percibir un adicional en concepto de dedicación funcional del sesenta y cinco por ciento (65%) sobre su sueldo básico, en un todo de acuerdo a la ordenanza vigente del presupuesto de gastos y cálculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº52/23\nDecreto Nº 52/23\nArrecifes, 17/01/2023\nVisto\nEL Telegrama Colacionado de fecha 11 de enero de 2023, enviado por el Sr. Néstor Damián VALOR, D.N.I. N° 38.864.593, y;\nConsiderando\nQue, mediante el mismo el Sr. Néstor Damián VALOR, D.N.I. N° 38.864.593, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 11 de enero de 2023.-\nQue, se debe dictar el acto administrativo correspondiente a los efectos de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase en forma retroactiva al 11 de enero de 2023, la renuncia presentada por el Sr. Néstor Damián VALOR, D.N.I. N° 38.864.593, Legajo N° 6079, Fun.: Enfermero 6° Hospital, Categoría 23.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº53/23\nDecreto Nº 53/23\nArrecifes, 17/01/2023\nVisto\nLa presentación efectuada por las autoridades de la Agrupación Atlética de Arrecifes, bajo Expediente Municipal Nro. 198.277/23 de fecha 10 de enero de 2023, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda financiera que les permita solventar el gasto que demande la afiliación anual a la Confederación Argentina de Atletismo para poder participar en los torneos oficiales.-\nQue, a para los fines propuestos se hace necesario la afiliación de la Agrupación Atlética de Arrecifes y de los siguientes atletas integrantes de dicha agrupación: Bautista BLANCO, D.N.I. 47.681.051; Morena FRANCO, D.N.I. 48.937.576; Ignacio BLANCO, D.N.I. 49.931.909; Ricardo Javier MEDINA, D.N.I. N° 52.117.368 y Iara Jazmín CASAS, D.N.I. N° 51.046.580.-\nQue, este Departamento Ejecutivo Municipal apoya las actividades deportivas, por cuanto considera oportuno otorgar la ayuda económica solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agrupación Atlética de Arrecifes, un subsidio por la suma de Pesos Sesenta mil ($ 60.000,00.-), para ser destinado a la afiliación anual a la Confederación Argentina de Atletismo de la Agrupación Atlética de Arrecifes y de los atletas integrantes de dicha agrupación, a saber: Bautista BLANCO, D.N.I. 47.681.051; Morena FRANCO, D.N.I. 48.937.576; Ignacio BLANCO, D.N.I. 49.931.909; Ricardo Javier MEDINA, D.N.I. N° 52.117.368 y Iara Jazmín CASAS, D.N.I. N° 51.046.580.-\nARTICULO 2º:\nLos gastos que se originen por el presente decreto serán imputados a la Jurisdicción Secretaría de Gobierno, Categoría Programática 28.03.00 – Fondo de Deporte Amateur del presupuesto de gastos vigente, y a la Partida Presupuestaria 5.1.7.0 – Transferencias a Otras Instituciones Culturales y sociales sin fines de lucro y al Recurso Fondo Municipal del Deporte Amateur Ord. 2.789/2016, Fuente de financiamiento131 Origen Municipal del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº54/23\nDecreto Nº 54/23\nArrecifes, 17/01/2023\nVisto\nLa presentación efectuada por las autoridades de la Escuela de Educación Primaria N° 9 “Manuel Belgrano”, que diera origen al Expediente Administrativo Nro. 198.530/23, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita solventar el gasto que demande la adquisición de ocho (8) pizarrones de 1.20 x 1.80, para las aulas de la mencionada institución educativa.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Primaria N° 9 “Manuel Belgrano”, un subsidio por la suma de Pesos Ciento treinta y siete mil doscientos ochenta ($ 137.280,00.-), a fin de solventar el gasto que demande adquisición de ocho (8) pizarrones de 1.20 x 1.80, para las aulas de la mencionada institución educativa.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5150 “Transferencia a instituciones de enseñanza”, Categoría  Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno, Fuente de Financiamiento 132 del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº55/23\nDecreto Nº 55/23\nArrecifes, 17/01/2023\nVisto\nLa presentación efectuada mediante expediente administrativo Nro.: 198.195/23, por las siguientes entidades deportivas: Club Atlético, Social y Fomento Deportivo Palermo, Club Atlético Obras Sanitarias y Club Deportivo Villa Sanguinetti, y;\nConsiderando\nQue, en la presentación mencionada, las instituciones deportivas ponen de manifiesto la necesidad de contar con una ayuda económica destinada a su participación en la “Copa Federación Norte 2023” a disputarse en los meses de enero y febrero del corriente año, en nuestra ciudad de Arrecifes y en ciudades de la zona.-\nQue, este Departamento Ejecutivo Municipal apoya las actividades deportivas, por cuanto considera oportuno otorgar la ayuda económica solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase un subsidio por la suma de Pesos Ciento veinte  mil ($ 120.000,00.-) a cada una de las instituciones deportivas que se detallan a continuación, que será destinado a la participación de los mismos, en la “Copa Federación Norte 2023” a disputarse en los meses de enero y febrero del corriente año, en nuestra ciudad de Arrecifes y en ciudades de la zona:\nClub Atlético, Social y Fomento Deportivo Palermo.\nClub Atlético Obras Sanitarias.\nClub Deportivo Villa Sanguinetti.\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0 Transferencias a instituciones culturales y sociales sin fines de lucro correspondiente a la Categoría Programática: 28.03.00 Fondo Municipal Deporte Amateurs – Ord. 2789/16  Jurisdicción Secretaría de Gobierno del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº56/23\nDecreto Nº 56/23\nArrecifes, 17/01/2023\nVisto\nLa presentación efectuada bajo Expediente Administrativo Nro. 198.164/23, por el Sr. Juan Carlos ALUSTIZA, D.N.I. N° 17.893.468, en carácter de entrenador de “TEAM ADRENALINA EXTREMA”, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande la realización de la “Carrera de aventura nocturna 2023”, a llevarse a cabo el día 21 de enero de 2023, entre las 19:00 hs. y las 22:00 hs., en inmediaciones del Balneario Municipal, organizado por “TEAM ADRENALINA EXTREMA”.-\nQue, este Departamento Ejecutivo Municipal considera oportuno brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Juan Carlos ALUSTIZA, D.N.I. N° 17.893.468, un subsidio por la suma de Pesos Veinticinco mil ($ 25.000,00.-), a fin de solventar el gasto que demande la realización de la “Carrera de aventura nocturna 2023”, a llevarse a cabo el día 21 de enero de 2023, entre las 19:00 hs. y las 22:00 hs., en inmediaciones del Balneario Municipal, organizado por “TEAM ADRENALINA EXTREMA”.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 28.03.00 Fondo Municipal Deporte Amateur – Ord. 2789/16. Fuente de financiamiento131del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº57/23\nDecreto Nº 57/23\nArrecifes, 17/01/2023\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la adquisición de mano de obra para “Cantero central para readecuación y puesta en valor de tramo vial de corredor eje este-oeste”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 1/2023, para la adquisición de mano de obra para “Cantero central para readecuación y puesta en valor de tramo vial de corredor eje este-oeste”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el 27 de enero de 2023 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Tres millones treinta y ocho mil quinientos ($ 3.038.500,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº58/23\nDecreto Nº 58/23\nArrecifes, 19/01/2023\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la adquisición de mano de obra para “Extensión de red cloacal a instituciones de la educación en Todd”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 1/2023 para la adquisición de mano de obra para “Extensión de red cloacal a instituciones de la educación en Todd”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el día 31 de enero de 2023 a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Cinco millones trescientos tres mil ($ 5.303.000,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras del Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº05/23\nDecreto Nº 05/23\nArrecifes, 28/02/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 776 que corresponde al recupero de deuda llevado a cabo por este el día 28 de febrero de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Treinta y seis mil ciento ochenta y cinco c/11/100 ($ 36.185,11.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 28 de febrero de 2023, correspondiente al parte diario Nro. 776.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nResolución Nº01/23\nResolución Nº 01/23\nArrecifes, 17/01/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 772 que corresponde al recupero de deuda llevado a cabo por este el día 17 de enero de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Ocho mil quinientos nueve c/30/100 ($ 8.509,30), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 17 de enero de 2023, correspondiente al parte diario Nro. 772.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nResolución Nº02/23\nResolución Nº 02/23\nArrecifes, 24/01/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 773 que corresponde al recupero de deuda llevado a cabo por este el día 24 de enero de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Treinta y un mil ciento siete c/80/100                    ($ 31.107,80.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 24 de enero de 2023, correspondiente al parte diario Nro. 773.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nResolución Nº03/23\nResolución Nº 03/23\nArrecifes, 31/01/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 774 que corresponde al recupero de deuda llevado a cabo por este el día 31 de enero de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Dieciséis mil doscientos veintiuno c/79/100 ($ 16.221,79.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 31 de enero de 2023, correspondiente al parte diario Nro. 774.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nResolución Nº04/23\nResolución Nº 04/23\nArrecifes, 16/02/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 775 que corresponde al recupero de deuda llevado a cabo por este el día 16 de febrero de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Diecisiete mil doscientos treinta y cuatro c/19/100 ($ 17.234,19), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 16 de febrero de 2023, correspondiente al parte diario Nro. 775.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nResolución Nº06/23\nResolución Nº 06/23\nArrecifes, 07/03/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 777 que corresponde al recupero de deuda llevado a cabo por este el día 7 de  marzo de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Diez mil setecientos ochenta y seis c/25/100 ($ 10.786,25), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 7 de marzo de 2023, correspondiente al parte diario Nro. 777.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nResolución Nº07/23\nResolución Nº 07/23\nArrecifes, 23/03/0013\nVisto\nEl Expediente Administrativo Nº 201.864, y;\nConsiderando\nQue, en el Expediente Administrativo Nº 201.864, el Director de Asesoría Letrada solicita se disponga el pago al abogado Oscar Carlos SAVOY de los honorarios regulados a su favor en los autos caratulados “SINDICATO DE TRABAJADORES MUNICIPALES DE BARTOLOME MITRE C/MUNICIPALIDAD DE ARRECIFES S/AMPARO POR MORA – Exptes. 12180 y 3091 del Juzgado de Primera Instancia en lo Contencioso Administrativo y de la Cámara de Apelación en lo Contencioso Administrativo del Departamento Judicial de San Nicolás.\nQue, la Municipalidad de Arrecifes fue condenada en costas en ambas instancias en el proceso individualizado en el párrafo anterior.\nQue, los honorarios del profesional aludido ascienden a la suma total de 14,40 jus arancelarios, lo que alcanza el importe de pesos ciento dos mil trescientos cuarenta con ochenta centavos ($ 102.340,80), con más la suma de pesos diez mil doscientos treinta y cuatro con cero ocho centavos ($ 10.234,08) en concepto de aportes previsionales a cargo del obligado al pago y con más la suma de pesos veintiún mil cuatrocientos noventa y uno con cincuenta y seis centavos ($ 21.491,56) en concepto de IVA, lo que hace un total general de pesos ciento treinta y cuatro mil sesenta y seis con cuarenta y cinco centavos ($ 134.066,45).\nQue, de los antecedentes documentales agregados (sentencias y auto regulatorio) resulta que debe realizarse el pago solicitado.\nQue, cabe declarar la irresponsabilidad de los funcionarios por la mora que diera lugar a la sentencia indicada en el primer párrafo de la presente.\nQue, en ejercicio de las atribuciones que confieren los arts. 107 y concordantes del Decreto ley 6769/1958, se debe dictar el acto administrativo pertinente a fin de hacer efectiva esta disposición.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de la suma de PESOS CIENTO TREINTA Y CUATRO MIL SESENTA Y SEIS CON CUARENTA Y CINCO CENTAVOS ($ 134.066,45) al abogado Oscar Carlos SAVOY, CUIT 20-29888744-5, en concepto de honorarios profesionales, aportes previsionales e Impuesto al Valor Agregado, correspondientes a los autos caratulados “SINDICATO DE TRABAJADORES MUNICIPALES DE BARTOLOME MITRE C/MUNICIPALIDAD DE ARRECIFES S/AMPARO POR MORA – Exptes. 12180 y 3091 del Juzgado de Primera Instancia en lo Contencioso Administrativo y de la Cámara de Apelación en lo Contencioso Administrativo del Departamento Judicial de San Nicolás.-\nARTICULO 2º:\nDeclárese la no responsabilidad de los funcionarios por la mora que diera lugar a la sentencia indicada en el Artículo precedente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nResolución Nº08/23\nResolución Nº 08/23\nArrecifes, 16/03/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 778 que corresponde al recupero de deuda llevado a cabo por este el día 16 de marzo de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Seis mil trescientos uno c/72/100 ($ 6.301,72.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 16 de marzo de 2023, correspondiente al parte diario Nro. 778.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nResolución Nº09/23\nResolución Nº 09/23\nArrecifes, 16/03/2023\nVisto\nLas Resoluciones Nros. 32/22 y 41/22, y;\nConsiderando\nQue, la Resolución Nº 32/22 dispuso el comienzo de la liquidación de haberes con el Sistema de Administración de Personal en concordancia con lo reglado sobre el particular por las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM), aprobadas por el Decreto Provincial N° 2980/00, a partir del mes de octubre de 2022.-\nQue, la Resolución 41/22 dispone una prorroga por el término de ciento veinte (120) días desde el plazo fijado por la Resolución N° 32/22, el comienzo de la liquidación de haberes con el Sistema de Administración de Personal en concordancia con lo reglado sobre el particular por las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM), aprobadas por el Decreto Provincial N° 2980/00.-\nQue, según informa la Dirección de Recursos Humanos, la liquidación no habría podido efectuarse en el tiempo previsto, razón por la cual se hace necesario disponer una prórroga hasta el 30 de junio de 2023.-\nQue, en ejercicio de las atribuciones que confieren los arts. 107, 165, 166 y concordantes del Decreto ley 6769/1958, se debe dictar el acto administrativo pertinente a fin de hacer efectiva esta disposición. -\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nProrróguese hasta el 30 de junio de 2023, el comienzo de la liquidación de haberes con el Sistema de Administración de Personal en concordancia con lo reglado sobre el particular por las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM), aprobadas por el Decreto Provincial N° 2980/00.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese. -\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nResolución Nº10/23\nResolución Nº 10/23\nArrecifes, 21/03/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 779 que corresponde al recupero de deuda llevado a cabo por este el día 21 de marzo de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Cuarenta y tres mil ochocientos cincuenta y ocho c/82/100 ($ 43.858,82), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 21 de marzo de 2023, correspondiente al parte diario Nro. 779.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nResolución Nº11/23\nResolución Nº 11/23\nArrecifes, 29/03/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 780 que corresponde al recupero de deuda llevado a cabo por este el día 29 de marzo de 2023.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Ocho mil ciento dieciocho c/28/100 ($ 8.118,28.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 29 de marzo de 2023, correspondiente al parte diario Nro. 780.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nResolución Nº12/23\nResolución Nº 12/23\nArrecifes, 12/04/2023\nVisto\nEl inconveniente en el Sistema de Recaudación Municipal comunicado en el día de la fecha por el de Departamento de Modernización e Informática, y;\nConsiderando\nQue, de acuerdo a lo informado por el Jefe de Departamento de Modernización e Informática, el Servidor, que aloja la base de datos del Sistema Informático de Ingresos Públicos de la Municipalidad, se vio afectado por una violación de seguridad informática del tipo “Ransomware”, sorteando las medidas de seguridad establecidas en el servidor y provocando la interrupción de la copia automática a la nube de la copia de  resguardo Back Up alojada en el mismo, el día 10 de abril, y  provocando la encriptación de la base de datos propiamente dicha el día 11 de abril de 2023.\nQue, ante la imposibilidad de restablecer a la brevedad la operatividad del sistema informático, que pudiera permitir la registración de todas las operaciones de manera idéntica a los antecedentes administrativos en cuanto a su numeración y correlatividad de los documentos originales correspondientes a los Ingresos, y a los efectos de no obstaculizar el normal funcionamiento de los servicios públicos, se debe proceder a efectuar todas y cada una de las registraciones comprendidas en el período comprendido entre el 10 de abril y 11 de abril de 2023, respetando los valores e importes considerando los antecedentes obrantes en formato papel.\nQue, debe dictarse el acto administrativo pertinente para autorizar la registración de las operaciones correspondientes a los Ingresos.\nQue, por ello, en ejercicio de las competencias prescriptas por el art. 107 del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1°:\nAutorícese a la Dirección de Ingresos Públicos, a Tesorería y Contaduría Municipal, a la registración de los movimientos de Ingresos, en virtud del inconveniente del Servidor, que aloja la base de datos del Sistema Informático de Ingresos Públicos de la Municipalidad, el cual se vio afectado por una violación de seguridad informática del tipo “Ransomware”, sorteando las medidas de seguridad establecidas en el servidor y provocando la interrupción de la copia automática a la nube de la copia de  resguardo Back Up alojada en el mismo, el día 10 de abril, y  provocando la encriptación de la base de datos propiamente dicha el día 11 de abril,  previa verificación de las oficinas respectivas de los antecedentes administrativos en formato papel.\nARTICULO 2°:\nTomen nota las oficinas de Contaduría y Tesorería Municipal a los efectos del cumplimiento de lo dispuesto en el Artículo 1°.\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}