{
  "number": "96º",
  "date": "31/05/2021",
  "description": "96º de Arrecifes",
  "link": "/bulletins/5440",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº56/21\nDecreto Nº 56/21\nArrecifes, 11/02/2021\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Adquisición de Materiales de construcción para reparación de bacheo de hormigón”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 2/2021, para la “Adquisición de Materiales de construcción para reparación de bacheo de hormigón”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el 17 de febrero de 2021 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ochocientos diez mil ($ 810.000,00).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº57/21\nDecreto Nº 57/21\nArrecifes, 11/02/2021\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Adquisición de mano de obra para reparación de bacheo de pavimento de hormigón”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 3/2021, para la “Adquisición de mano de obra para reparación de bacheo de pavimento de hormigón”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el 18 de febrero de 2021 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ochocientos mil ($ 800.000,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº58/21\nDecreto Nº 58/21\nArrecifes, 11/02/2021\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la “Adquisición de mano de obra para la construcción de diez (10) cuadras de cordón cuneta de Hormigón”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 1/2021 para la “Adquisición de mano de obra para la construcción de diez (10) cuadras de cordón cuneta de Hormigón”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el día 19 de febrero de 2021 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 7:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Dos millones ciento sesenta y un mil doscientos ($ 2.161.200,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras ubicada en el Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº59/21\nDecreto Nº 59/21\nArrecifes, 11/02/2021\nVisto\nEl Expediente Administrativo 155.808, y;\nConsiderando\nQue, el Expediente Administrativo 155.808 fue iniciado por el Escribano Eduardo O. GARCIA BERNAUS con fecha 18/01/2021, solicitando la búsqueda y puesta a disposición del Expediente Administrativo Nº 0548 del año 1986, caratulado “ELSA M. SIMONINI DE VIDAL. Solicita TRANSFERENCIA DOMINIO TERRENO”.\nQue, pese a la búsqueda no fue posible encontrar el  Expediente Administrativo Nº 0548 del año 1986, razón por la cual fue requerido a la interesada el aporte de copias de escritos y demás documentación, las que fueron traídas en originales y cuyas fotocopias se glosaron en estos obrados.\nQue, atento al estado de las actuaciones corresponde decidir acerca de la petición de la requirente.\nQue, el Expediente Administrativo Nº 0548 del año 1986 fue iniciado por Elsa María SIMONINI de VIDAL, L.C. 3.729.875, solicitando se ordene la escrituración a su nombre de un excedente fiscal designado en el Plano 10-27-85 confeccionado por el Agrimensor Héctor Abel Zabaleta y debidamente aprobado por la Dirección de Geodesia, como excedente de la Parcela 26 c de la Manzana 13g, de ésta ciudad.\nQue, con la documentación que adjunta la pretensora: Plano de mensura 10-27-85 debidamente aprobado por la Dirección de Geodesia, declaración de la interesada de que se encuentra en posesión del excedente, constancia de publicación de edictos por tres días en el periódico Noticias de la ciudad de Arrecifes e informe del Escribano Eduardo O. GARCIA BERNAUS sobre que nadie dedujo oposición al derecho de la peticionante, se acredita el cumplimiento de los requisitos establecidos por el art. 13 del Decreto Ley 9533/80, circunstancia que amerita hacer lugar a lo peticionado.\nQue, en consecuencia, debe dictarse el acto administrativo pertinente en ejercicio de las competencias y facultades dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/58, de conformidad con lo prescripto por el art. 13 del Decreto Ley 9533/80.\nQue, por ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nHacer lugar a lo peticionado por Elsa María SIMONINI de VIDAL, L.C. 3.729.875, y en consecuencia otorgar escritura de transmisión de dominio por el excedente fiscal del que da cuenta el Plano 10-27-85 confeccionado por el Agrimensor Héctor Abel Zabaleta aprobado por la Dirección de Geodesia, como excedente de la Parcela 26 c de la Manzana 13g, de ésta ciudad, la que se efectuará por ante el Escribano propuesto Eduardo O. GARCIA BERNAUS, Titular del Registro Número Cinco de éste Partido.-\nARTICULO 2º:\nNotifíquese a la interesada personalmente o por cédula.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº60/21\nDecreto Nº 60/21\nArrecifes, 12/02/2021\nVisto\nLa presentación efectuada bajo Expediente Administrativo Nro. 157.232/21, por las autoridades del Club Atlético Obras Sanitarias, Presidente Lucas BELLOCCHIO y Secretario Matías CASCO, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita solventar gastos de funcionamiento y para el mantenimiento general de dicha entidad deportiva.-\nQue, el Departamento Ejecutivo considera oportuno brindar la ayuda económica solicitada.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), al Club Atlético Obras Sanitarias, que será destinado a solventar gastos de funcionamiento y para el mantenimiento general de dicha entidad deportiva.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0 Transferencias a instituciones culturales y sociales sin fines de lucro correspondiente a la Categoría Programática: 28.03.00 – Fondo Dep. Amateurs del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº61/21\nDecreto Nº 61/21\nArrecifes, 12/02/2021\nVisto\nLa nota de fecha 21 de diciembre de 2020, elevada por las autoridades de A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, Presidenta Nidia LARROULET y su Secretaria Clara ROIG, y;\nConsiderando\nQue, bajo la misma solicitan una ayuda financiera que será destinada al pago del alquiler de su sede sita en Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nQue, se realizan a través de ésta filial campañas de concientización y prevención contra el cáncer; tramitación de diferentes estudios como mamografías, magnificaciones, focalizaciones, punciones mamarias, etc.-\nQue, al mismo tiempo la entidad, asume el costo de estudios para detección temprana de la enfermedad, en personas sin cobertura social.-\nQue, dada la importancia de las funciones que desempeña esta institución, este Departamento Ejecutivo ve con agrado brindar el apoyo económico solicitado, que redundará en bien de los pacientes.-\nQue, se debe dictar el acto administrativo respectivo, a fin de conceder el subsidio destinado al pago del alquiler de su cede.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nConcédase a A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, un subsidio por la suma de Pesos Cinco mil trescientos ($ 5.300,00.-) mensuales, por los meses de enero a diciembre de 2021 inclusive, para ser destinado al pago del alquiler de su sede sita en calle Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “transferencia otras instituciones culturales y sociales sin fines de lucro” categoría  Programática 01-00-00 Coordinación y Gestión Adm. de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº62/21\nDecreto Nº 62/21\nArrecifes, 12/02/2021\nVisto\nQue, se estima oportuno establecer un incremento salarial a partir del mes de FEBRERO de 2021, para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes del cinco por ciento (5 %) sobre el salario básico vigente, y;\nConsiderando\nQue, debe dictarse el acto administrativo pertinente en ejercicio de las atribuciones conferidas por el art. 107 y concordantes del Decreto 6769/58.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispónese un incremento para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, a partir del mes de FEBRERO de 2021, del cinco por ciento (5 %) sobre el salario básico vigente.-\nARTICULO 2º:\nEstablézcase la nueva escala salarial  para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, según se indica en el ANEXO I que forma parte del presente acto administrativo, a partir del mes de FEBRERO de 2021.-\nARTICULO 3º:\nEl gasto que ocasione la modificación precedente se imputara a las correspondientes partidas de sueldos del presupuesto vigente.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº63/21\nDecreto Nº 63/21\nArrecifes, 17/02/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Eva Gorena López, D.N.I. Nº 94.538.681, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 157.397/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa de tipo monoparental que habitan una vivienda cedida a préstamo, que cuenta con las condiciones básicas de habitabilidad.-\nQue, los ingresos económicos provienen de trabajos que realiza la jefa de familia, dentro del ámbito laboral  informal, los que alcanzan a satisfacer mínimamente las necesidades básicas de la familia.-\nQue, carecen de cobertura social que los ampare y reciben atención médica en el nosocomio local.-\nQue, la Sra. Eva Gorena López, solicita una ayuda económica para afrontar parte de los gastos de servicio de sepelio de su nieto fallecido el día 6 de febrero del corriente año, dado que no cuenta con los recursos suficientes para hacer frente a dicho gasto.-\nQue, por lo antes expuesto este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Eva Gorena López, D.N.I. Nº 94.538.681, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), destinado a afrontar parte del pago del servicio de sepelio de su nieto, dada la angustiosa situación de indigencia de la peticionante y su grupo familiar, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 157.397/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº64/21\nDecreto Nº 64/21\nArrecifes, 18/02/2021\nVisto\nLa necesidad de realizar el llamado a Licitación Pública para la “Adjudicación de la concesión de uso y ocupación del Local Nº 1 de la Estación Terminal de Ómnibus de Arrecifes, con destino a la explotación de  Bar-Confitería”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Pública Nº 1/2021 para la “Adjudicación de la concesión de uso y ocupación del Local Nº 1 de la Estación Terminal de Ómnibus de Arrecifes, con destino a la explotación de  Bar-Confitería”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 9:30 horas del día de su apertura, la que se realizará el día 18 de marzo de 2021 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas, por un valor de Pesos Tres mil ($ 3.000.00.-).-\nARTICULO 5º:\nToda consulta deberá realizarse en la Oficina de Compras ubicada en el Palacio Municipal.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº65/21\nDecreto Nº 65/21\nArrecifes, 19/02/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Mirian Alejandra OJEDA, D.N.I. Nº 23.957.247 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 157.442/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo monoparental que habita una  vivienda propia adquirida de un plan habitacional, que se encuentra en buen estado de conservación general.-\nQue, los ingresos económicos de la familia provienen de las tareas que realiza la peticionante dentro del ámbito informal, quien se desempeña como doméstica, percibiendo un haber insuficiente para  satisfacer las necesidades económicas del grupo familiar.-\nQue, la familia carece de cobertura social que los ampare.-\nQue, la Sra. Mirian Alejandra OJEDA, D.N.I. Nº 23.957.247, solicita una ayuda económica para afrontar parte de los gastos de servicio de sepelio de su padre Juan Carlos Ojeda, fallecido el día 13 de febrero, dado que la familia no cuenta con los recursos suficientes para hacer frente a dicho gasto.-\nQue, por lo antes expuesto este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Mirian Alejandra OJEDA, D.N.I. Nº 23.957.247, un subsidio por la suma de Pesos Quince mil ($ 15.000,00.-), destinado a afrontar parte del pago del servicio de sepelio de su padre Juan Carlos Ojeda, fallecido el día 13 de febrero, dada la angustiosa situación de indigencia de la peticionante y su grupo familiar, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 157.442/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº66/21\nDecreto Nº 66/21\nArrecifes, 19/02/2021\nVisto\nEl expediente administrativo N° 157.233/21, correspondiente al Concurso de Precios Nº 3/2.021 denominado: “MANO DE OBRA PARA REPARACION DE BACHEO DE PAVIMENTO DE HORMIGON”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 57/2021, de fecha 11 de  febrero de 2021.\nQue, la fecha del acto de apertura de las propuestas se dispuso para el día 18 de febrero de 2021, a las 10:00  hs. en la Oficina de Compras  de esta Municipalidad.\nQue, al  concurso  presentaron sus  propuestas  dos  oferentes, correspondiente el primer sobre al Sr. Cristian LOSADA, y el segundo sobre al Sr. Miguel Ángel ALEGRE.\nQue,  el primer oferente  propone realizar la reparación de  bacheo  por la suma de PESOS OCHOCIENTOS TREINTA Y DOS  MIL ($ 832.000,000.-);  y presenta pagaré en garantía de oferta por la suma de PESOS OCHO MIL TREINTA Y DOS  ($ 8.032,00.-).\nQue, el segundo oferente  propone realizar la reparación de  bacheo por la suma de PESOS OCHOCIENTOS MIL ($ 800.000,00.-); y presenta pagaré en garantía de oferta por la suma de PESOS OCHO   MIL ($ 8.000,00.-).\nQué, el presupuesto oficial contemplado asciende a la suma de PESOS  OCHOCIENTOS   MIL   ($ 800.000,00.-).\nQue,  de acuerdo a las propuestas realizadas por los oferentes,   la presentada por el Sr. Miguel Angel ALEGRE resulta ser  la más conveniente  a los intereses municipales.\nQue, obra en el Expediente Administrativo N° 157.233/21 dictamen emitido por la Asesoría Letrada Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase al Sr. Miguel Angel ALEGRE, el Concurso de Precios Nº 3/2.021, denominado “MANO DE OBRA PARA REPARACION DE BACHEO DE PAVIMENTO DE HORMIGON”, por un monto de pesos  OCHOCIENTOS  MIL ($ 800.000,00.-), por resultar su propuesta la más conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº67/21\nDecreto Nº 67/21\nArrecifes, 19/02/2021\nVisto\nLa presentación efectuada por la Agente Municipal Lucia BAMONDE, D.N.I. Nº 34.512.365, Legajo Nº 1007, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 2 de marzo de 2021.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agente Municipal Lucia BAMONDE, D.N.I. Nº 34.512.365, Legajo Nº 1007, licencia por maternidad y posterior lactancia o alimentación, a partir del día 2 de marzo de 2021, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº68/21\nDecreto Nº 68/21\nArrecifes, 19/02/2021\nVisto\nLa solicitud efectuada por el Sr. Presidente del Consejo Escolar de la Ciudad de Arrecifes Sr. Guillermo Daniel Perono Garoffo, y;\nConsiderando\nQue, el Consejo Escolar de la Ciudad de Arrecifes solicita al Departamento Ejecutivo Municipal colaboración para el mantenimiento de los edificios escolares en cuanto a los rubros corte de pasto, poda, limpieza de canaletas, pozos, desagües, reparación y cambio de luminarias de exterior, pruebas de hermeticidad en las instalaciones de gas y mano de obra de pintura.-\nQue, el Departamento Ejecutivo Municipal a través de la Secretaria de Obras y Servicios Públicos realizara las tareas necesarias, en las instituciones educativas que correspondan.-\nQue, al mismo tiempo deberá efectuarse la adquisición de herramientas, insumos, elementos de seguridad y/o todo lo necesario para llevar a cabo las tareas a realizar en las instituciones educativas.-\nQue, corresponde dictar el presente acto administrativo.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Autorizase a la Secretaria de Obras y Servicios Públicos a ejecutar las tareas inherentes al mantenimiento y reparación de los establecimientos educativos de la Ciudad de Arrecifes que así lo requieran, como así también la adquisición de herramientas, insumos, elementos de seguridad y/o todo lo necesario para llevar a cabo las tareas a realizar en las instituciones educativas.-\nARTICULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, categorías programáticas 41.21.00 “Mantenimiento en Escuelas” o 43.00.00 “Mantenimiento de espacios verdes en escuelas” y/o a las partidas presupuestarias que correspondan del presupuesto de gastos vigentes y será financiado por el fondo correspondiente a Educación, Ciencia y Tecnología.\nARTICULO 3º:\ncomuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº69/21\nDecreto Nº 69/21\nArrecifes, 22/02/2021\nVisto\nEl expediente administrativo 157.169/2021, correspondiente al Concurso de Precios Nº 1/2021 denominado: “ADQUISICION DE MATERIALES PARA LA CONSTRUCCION DE DIEZ (10) CUADRAS DE CORDON CUNETAEN LA CIUDAD DE ARRECIFES”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 55/21, de fecha 11 de  febrero de 2021.\nQue, la fecha del acto de apertura del concurso, se dispuso para el día 17 de febrero de 2021.\nQue, el acto de apertura del mencionado concurso se llevo a cabo el día estipulado, a las 09.30  hs. en la Oficina de Compras  de esta Municipalidad.\nQue, al  Concurso  presentaron sus  propuestas  tres  oferentes, correspondiente el primer sobre a la empresa “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.”,  el segundo sobre a “DE FRANCESCO ANDRES LUIS  S.A.” y el tercer sobre el Sr.  KASTELAN  GASTON.\nQue, para el\nÍtem 1\nel primer oferente propone realizar la provisión por la suma de PESOS CIENTO SETENTA Y DOS MIL SEISCIENTOS NOVENTA Y CINCO ($ 172.695,00); no presenta cotización para el Ítems 2  y presenta pagaré en garantía de oferta por la suma de PESOS UN  MIL SETECIENTOS VENTISEIS CON NOVENTA Y CINCO CENTAVOS ($ 1.726,95).\nQue, para el\nÍtem 1\nel segundo oferente  propone realizar la provisión por la suma de PESOS  CIENTOS OCHENTA Y SEIS MIL CUATROCIENTOS SETENTA Y DOS CON NOVENTA CENTAVOS ($ 186.472,90).-); y para el\nÍtem II\npor PESOS UN MILLON CUATROCIENTOS  OCHO MIL CUATROCIENTOS TREINTA Y CINCO CON TREINTA CENTAVOS ($ 1.408.435,30); resultando una oferta global de PESOS UN MILLON SEISCIENTOS CINCUENTA Y CUATRO MIL NOVECIENTOS OCHO CON VEINTE CENTAVOS ($ 1.654.908,20) y presenta pagaré en garantía de oferta por la suma de PESOS DIECISEIS  MIL QUINIENTOS CUARENTA Y NUEVE  CON OCHO CENTAVOS   ($16.549,08).\nQue, para el\nÍtem 1\nel tercer oferente propone realizar la provisión por la suma de PESOS  DOSCIENTOS SIETE  MIL TRESCIENTOS CINCUENTA ($ 207.350,00); no presenta cotización para el Ítems 2 y no presenta pagaré en garantía de oferta.\nQué, el presupuesto oficial contemplado asciende a la suma de PESOS  UN MILLON SETECIENTOS OCHO MIL CIEN  ($ 1.708.100,00.-).\nQue,  de acuerdo a las propuestas realizadas por los oferentes, “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.” para el ítem 1 y  la presentada por la empresa “DE FRANCESCO ANDRES LUIS S.A.” PARA EL Ítem 2 resultan ser  los más convenientes  a los intereses municipales.\nQue, obra en el Expediente Administrativo N° 157.169/21 dictamen emitido por la Asesoría Letrada Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjúdicase el Concurso de Precios Nº 1/2.021, denominado: “ADQUISICION DE MATERIALES PARA LA CONSTRUCCION DE DIEZ (10) CUADRAS DE CORDON CUNETAEN LA CIUDAD DE ARRECIFES”, a la empresa “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.”, el Ítem 1 por un monto de pesos CIENTO SETENTA Y DOS  MIL SEISCIENTOS NOVENTA Y CINCO  ($ 172.695,00)  y a la empresa DE FRANCESCO ANDRES LUIS S.A.”, el Ítem 2 por un monto de pesos UN MILLON CUATROCIENTOS OCHO MIL CUATROCIENTOS TREINTA Y CINCO CON TREINTA CENTAVOS ( $ 1.408.435,30), por resultar sus propuestas las más conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº70/21\nDecreto Nº 70/21\nArrecifes, 22/02/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.229/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 2º sesión extraordinaria, celebrada el día 19 de febrero de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de febrero de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nMAURO MARCELO BOVEDA- SECRETARIO DE HACIENDAO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº71/21\nDecreto Nº 71/21\nArrecifes, 22/02/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.231/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 2º sesión extraordinaria, celebrada el día 19 de febrero de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de febrero de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nMAURO MARCELO BOVEDA- SECRETARIO DE HACIENDAO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº72/21\nDecreto Nº 72/21\nArrecifes, 23/02/2021\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 157.680/21, por las autoridades de la Asociación Cooperadora de la Escuela de Educación Primaria N° 10 “Fray Luis Beltrán” Paraje “La Blanqueada”, y;\nConsiderando\nQue, por medio de la misma solicitan una ayuda económica que les permita solventar el gasto que demande la celebración del centenario de la mencionada institución educativa.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Primaria N° 10 “Fray Luis Beltrán” Paraje “La Blanqueada”, un subsidio por la suma de Pesos Treinta y cinco mil ($ 35.000,00.-), que será destinado a solventar el gasto que demande la celebración del centenario de la mencionada institución educativa.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.7.0. “Transferencias a instituciones de enseñanza”, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº73/21\nDecreto Nº 73/21\nArrecifes, 23/02/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.228/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 2º sesión extraordinaria, celebrada el día 19 de febrero de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de febrero de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZBAL - SECRETARIO DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº74/21\nDecreto Nº 74/21\nArrecifes, 23/02/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.230/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 2º sesión extraordinaria, celebrada el día 19 de febrero de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de febrero de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA- SECRETARIO DE PRODUCCION\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº75/21\nDecreto Nº 75/21\nArrecifes, 23/02/2021\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, según memorándum de fecha 18 de febrero de 2021, y;\nConsiderando\nQue, mediante el memorándum de fecha 18 de febrero de 2021, se dispone el traslado del agente municipal José Daniel PREVE, Legajo Nº 804, Categoría 12, para desempeñar sus funciones en la Delegación de Todd, a partir del día 19 de febrero de 2021, manteniendo su régimen horario de 48 horas semanales.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nEfectúese el traslado del agente municipal José Daniel PREVE, Legajo Nº 804, Categoría 12, para desempeñar sus funciones en la Delegación de Todd, a partir del día 19 de febrero de 2021, manteniendo su régimen horario de 48 horas semanales.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº76/21\nDecreto Nº 76/21\nArrecifes, 23/02/2021\nVisto\nEl fallecimiento de la ex Agente Municipal\nOlga Haydee ALLERA, D.N.I. N°  11.483.630, y;\nConsiderando\nQue, se hace necesario efectuar el acto administrativo correspondiente a fin de su baja del Plantel de Personal Municipal.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nDése de baja por fallecimiento con retroactividad al 17 de febrero de 2021, a la Ex Agente Municipal Olga Haydee ALLERA, D.N.I. N°  11.483.630, Legajo Nº 849, Función: Mucama 4°, Categoría 16 – Hospital, Finalidad: II.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº77/21\nDecreto Nº 77/21\nArrecifes, 23/02/2021\nVisto\nEl expediente administrativo 157.170/2021, correspondiente al Concurso de Precios Nº 2/2.021 para la “ADQUISICION DE MATERIALES DE CONSTRUCCION PARA REPARACION DE BACHEO DE HORMIGON”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 56/2021, de fecha 11 de  febrero de 2021.\nQue, la fecha para el acto de apertura del concurso se dispuso para el día 17 de febrero de 2021, a las 10:00 hs. en la Oficina de Compras  de esta Municipalidad.\nQue, presentaron sus propuestas tres oferentes, correspondiente el primer sobre a la empresa “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.”,  el segundo sobre a “DE FRANCESCO ANDRES LUIS  S.A.” y el tercer sobre el Sr. KASTELAN  GASTON.\nQue, para el Ítem 1 el primer oferente  propone realizar la provisión por la suma de PESOS  SESENTA Y CINCO  MIL QUINIENTOS  ($ 65.500,00);  para el Ítem 2 propone realizar la provisión por la suma de PESOS DOSCIENTOS TREINTA Y OCHO MIL DOSCIENTOS ($ 238.200,00); );  para el Ítem 3 propone realizar la provisión por la suma de PESOS CIENTO CUARENTA Y NUEVE   MIL SETECIENTOS CINCUENTA ($ 149.750,00); ); y para el Ítem 4 propone realizar la provisión por la suma de PESOS CIENTO OCHENTA Y UN MIL CIENTO CUARENTA ($ 181.140,00); resultando una oferta global de PESOS SEISCIENTOS TREINTA Y CUATRO MIL QUINIENTOS NOVENTA ($ 634.590,00)  y presenta pagaré en garantía de oferta por la suma de PESOS  SEIS MIL TRESCIENTOS CUARENTA Y CINCO  CON NOVENTA  CENTAVOS ($ 6.345,90).\nQue, para el Ítem 1 el segundo oferente  propone realizar la provisión por la suma de PESOS  SETENTA Y OCHO  MIL SETECIENTOS DIECISESIS  ($ 78.716,00);  para el Ítem 2 propone realizar la provisión por la suma de PESOS  DOSCIENTOS CINCUENTA Y SIETE MIL DOSCIENTOS CUATRO ($ 257.204,00);  para el Ítem 3 propone realizar la provisión por la suma de PESOS DOSCIENTOS CUATRO MIL CIENTO NOVENTA  Y TRES CON CINCUENTA CENTAVOS ($ 204.193,50); y para el Ítem 4 propone realizar la provisión por la suma de PESOS CIENTO NOVENTA Y UN MIL NOVECIENTOS OCHENTA Y TRES CON OCHENTA CENTAVOS ($ 191.983,80); resultando una oferta global de PESOS SETECIENTOS TREINTA Y DOS MIL NOVENTA Y SIETE CON TREINTA CENTAVOS  ($ 732.097,30)  y presenta pagaré en garantía de oferta por la suma de PESOS  SIETE   MIL TRESCIENTOS VEINTE   CON NOVENTA Y SIETE  CENTAVOS ($ 7.320, 97).\nQue, para el Ítem 1 el tercer  oferente  propone realizar la provisión por la suma de PESOS  SETENTA Y DOS   MIL QUINIENTOS  ($ 72.500,00);  para el Ítem 2 propone realizar la provisión por la suma de PESOS  DOSCIENTOS OCHENTA Y SEIS  MIL  ($ 286.000,00);  para el Ítem 3 propone realizar la provisión por la suma de PESOS CIENTO OCHENTA Y CUATRO MIL ($ 184.000,00); y para el Ítem 4 propone realizar la provisión por la suma de PESOS DOSCIENTOS VENTIOCHO MIL  ($ 228.000,00); resultando una oferta global de PESOS SETECIENTOS SETENTA MIL QUINIENTOS ($ 770.500,00)  y no presenta  pagaré en garantía de oferta.\nQue, el presupuesto oficial contemplado asciende a la suma de PESOS  OCHOCIENTOS DIEZ   MIL ($ 810.000,00).\nQue,  de acuerdo a las propuestas realizadas por los oferentes,  la oferta global presentada  por la firma “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.” resulta ser  la más conveniente  a los intereses municipales.\nQue, obra en el Expediente Administrativo N° 157.170/21 dictamen emitido por la Asesoría Letrada Municipal.\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase el\nConcurso de Precios Nº 2/2.021 para la “ADQUISICION DE MATERIALES DE CONSTRUCCION PARA REPARACION DE BACHEO DE HORMIGON”, a la empresa “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.”: El Ítem 1 por la suma de PESOS  SESENTA Y CINCO  MIL QUINIENTOS  ($ 65.500,00); el Ítem 2 por la suma de PESOS DOSCIENTOS TREINTA Y OCHO MIL DOSCIENTOS ($ 238.200,00); el Ítem 3 por la suma de PESOS CIENTO CUARENTA Y NUEVE MIL SETECIENTOS CINCUENTA ($ 149.750,00); ); y para el Ítem 4 por la suma de PESOS CIENTO OCHENTA Y UN MIL CIENTO CUARENTA ($ 181.140,00); resultando una oferta global de PESOS SEISCIENTOS TREINTA Y CUATRO MIL QUINIENTOS NOVENTA ($ 634.590,00), por resultar su propuesta la más conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº78/21\nDecreto Nº 78/21\nArrecifes, 23/02/2021\nVisto\nEl expediente administrativo 157.234/2.021, correspondiente a la Licitación Privada Nº 1/2021 para la “ADQUISICIÓN DE MANO DE OBRA PARA LA CONSTRUCCION DE DIEZ (10) CUADRAS DE CORDON CUNETA DE HORMIGON”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto N° 58/21 y la fecha para el acto de apertura de sobres se dispuso para el día 19 de febrero de 2021, a las 10:00 hs. en la Oficina de Compras  de esta Municipalidad.\nQue, concurrió a la mencionada licitación privada un solo oferente, correspondiendo la única oferta a GUDIÑO JOSE MARIA.\nQue, la oferta realizada por el oferente se encuentra carente de toda la documentación requerida en el Pliego de Bases y Condiciones y que el referido incumplimiento afecta la esencia de la oferta.\nQue, obra en el Expediente Administrativo N° 157.234/21 dictamen emitido por la Asesoría Letrada Municipal.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nDeclárase desierta la\nLicitación Privada N° 1/2021 para la “ADQUISICIÓN DE MANO DE OBRA PARA LA CONSTRUCCION DE DIEZ (10) CUADRAS DE CORDON CUNETA DE HORMIGON”, en virtud de haberse presentado un solo oferente, el Sr. GUDIÑO JOSE MARIA, dado que la oferta realizada por el oferente se encuentra carente de toda la documentación requerida en el Pliego de Bases y Condiciones y que el referido incumplimiento afecta la esencia de la oferta.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº79/21\nDecreto Nº 79/21\nArrecifes, 23/02/2021\nVisto\nEl Expediente Municipal Nro. 154.560/21, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Buenos Aires e/ Santa Fe y Córdoba de la ciudad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras y Servicios Públicos la documentación correspondiente.\nQue, corresponde otorgar la autorización peticionada.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Buenos Aires e/ Santa Fe y Córdoba de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 154.560/21, por INGAR URBANIZACIONES S.A.-\nARTICULO 2º:\nAutorizar a INGAR URBANIZACIONES S.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en las arterias mencionadas en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro. 154.560/21.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº80/21\nDecreto Nº 80/21\nArrecifes, 23/02/2021\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 157.686/21, por el Presidente del Club Deportivo Villa Sanguinetti, Sr. Martin De Claudio, y;\nConsiderando\nQue, mediante la misma solicita una ayuda financiera que le permita solventar el gasto que demande la adquisición de materiales para la construcción con el objeto de dar continuidad a las obras en el gimnasio de la mencionada institución deportiva.-\nQue, este Departamento Ejecutivo Municipal ve con agrado otorgar la ayuda económica solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Club Deportivo Villa Sanguinetti, un subsidio por la suma de Pesos Treinta y cinco mil ($ 35.000,00.-), a fin de solventar el gasto que demande la adquisición de materiales para la construcción con el objeto de dar continuidad a las obras en el gimnasio de la mencionada institución deportiva.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro” Categoría Programática 28.03.00   “Deporte y Recreación”  de la Secretaria de Gobierno, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº81/21\nDecreto Nº 81/21\nArrecifes, 23/02/2021\nVisto\nQue, la educación adquiere suma importancia y es completamente necesaria para favorecer la inserción de los niños en la sociedad, como adultos responsables y capaces de convivir con otros a pesar de las diferencias, por tal motivo el Estado Municipal interviene haciendo frente a las necesidades y demandas sociales, y;\nConsiderando\nQue, es obligación inexcusable del Estado, promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza que afecten o impidan el ejercicio de los derechos y garantías constitucionales.\nQue, la ayuda económica y social podrá consistir en entrega de materiales para uso didáctico y escolar, todo otro útil escolar y/o indumentaria necesaria para la asistencia a clases.\nQue, en todos los casos la Municipalidad adquirirá los útiles y/o indumentaria y posteriormente realizará las correspondientes entregas a los beneficiarios, las cuales deberán estar respaldadas con planillas del artículo 130º del Reglamento de Contabilidad.\nQue, por ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEl otorgamiento de toda ayuda social, consistente en entrega de materiales para uso didáctico y escolar, todo otro útil escolar y/o indumentaria necesaria para la asistencia a clases, debe estar respaldado con planillas del artículo 130º del Reglamento de Contabilidad.\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Secretaría de Gobierno - Categoría Programática 35.00.00 Educación, Ciencia y Tecnología del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº82/21\nDecreto Nº 82/21\nArrecifes, 25/02/2021\nVisto\nEl Decreto Municipal Nº 14/21, y;\nConsiderando\nQue, mediante el mismo se dispone la percepción del Pago Único Anual de las obligaciones fiscales del Ejercicio 2021, de los contribuyentes de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal de acuerdo a las disposiciones contenidas en la Ordenanza Fiscal e Impositiva Nro. 3.219, estableciéndose como fecha de vencimiento para el pago anual a través del municipio el día 26 DE FEBRERO DE 2021.-\nQue, es la intención del Departamento Ejecutivo Municipal, favorecer a la población local brindado una prorroga de esta percepción.-\nQue, es necesario dictar el acto administrativo pertinente a fin de establecer un nuevo vencimiento para dicho pago.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase hasta el día 12 de MARZO  de 2021, la percepción del\nPago Unico Anual\nde las obligaciones fiscales del ejercicio 2.021, de los contribuyentes de la tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, que se establece por Decreto Municipal Nro. 14/21.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº83/21\nDecreto Nº 83/21\nArrecifes, 25/02/2021\nVisto\nLa finalización de la vigencia del Decreto Nº 40/21 de fecha 29 de enero de 2021, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de FEBRERO de 2021\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2º del presente tendrán vigencia hasta el 28 de febrero de 2021, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº84/21\nDecreto Nº 84/21\nArrecifes, 26/02/2021\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Adquisición de mano de obra para bacheo de asfalto en frío”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 4/2021, para la “Adquisición de mano de obra para bacheo de asfalto en frío”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:30 horas del día de su apertura, la que se realizará el 9 de  marzo de 2021 a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Cuatrocientos mil ($ 400.000,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº85/21\nDecreto Nº 85/21\nArrecifes, 26/02/2021\nVisto\nEl Expediente Administrativo 156.921, y;\nConsiderando\nQue, el Expediente Administrativo 156.921 se mandó a iniciar a los fines de tramitar la convocatoria a la Asociación de Profesionales del Hospital de Arrecifes (A.P.H.A) y  a toda otra entidad gremial que alcance el mínimo del diez por ciento (10%) de afiliados cotizantes respecto del universo de trabajadores a representar, a Negociación Colectiva para la elaboración de la norma que rige la relación de empleo público entre la Municipalidad de Arrecifes y los profesionales que prestan servicios en el Sistema de Salud Pública del Partido de Arrecifes, dispuesta por el Decreto Nº 541/20.\nQue, la convocatoria había dispuesto llamar a reunión a celebrarse el día 5 de febrero de 2021 a las 11:00 horas en el despacho de la Secretaría de Gobierno sito en el Palacio Municipal.\nQue, la reunión no se llevó a cabo, por lo que cabe llamar a nueva, a los mismos fines que la anterior.\nQue, en consecuencia, debe dictarse el acto administrativo pertinente en ejercicio de las competencias y facultades dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/58.\nQue, por ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConvóquese a la Asociación de Profesionales del Hospital de Arrecifes (A.P.H.A.) y  a toda otra entidad gremial que alcance el mínimo del diez por ciento (10%) de afiliados cotizantes respecto del universo de trabajadores a representar, a Negociación Colectiva para la elaboración de la norma que rige la relación de empleo público entre la Municipalidad de Arrecifes y los profesionales que prestan servicios en el Sistema de Salud Pública del Partido de Arrecifes, a reunión a celebrarse el día 5 de marzo de 2021 a las 11:00 horas en el despacho de la Secretaría de Gobierno sito en el Palacio Municipal.\nARTÍCULO 2º:\nNotifíquese a la entidad gremial indicada en el Artículo anterior por cédula u otro medio fehaciente en el domicilio de calle Av. Carlos Merlassino 791 de Arrecifes.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº86/21\nDecreto Nº 86/21\nArrecifes, 26/02/2021\nVisto\nEl Decreto Nº 11/21, y;\nConsiderando\nQue, el Decreto Nº 11/21 dispuso una reducción transitoria de cuatro horas y media en la autorización conferida en el Decreto Nº 498/20 para el desarrollo de las actividades indicadas en el mismo.\nQue, ponderando la necesidad de ir adoptando medidas que de manera gradual permitan volver al desarrollo normal de las actividades en el Partido, se estima conveniente ampliar el horario dispuesto por el Decreto N° 11/21, en dos horas y treinta minutos adicionales, para el desarrollo de las actividades referidas en el mismo acto, las que podrán estar en funcionamiento hasta las cuatro (04:00).-\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por los arts. 107, 108 inc. 17 del Decreto 6769/58, art. 192, inc. 4 de la Constitución de la Provincia de Buenos Aires y art. 10 del Decreto de Necesidad y Urgencia dictado por el Poder Ejecutivo Nacional Nº 297/20 y ccdtes.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAmplíese a partir del 26 de febrero de 2021, en dos horas treinta minutos adicionales la autorización dispuesta en el Decreto 11/21, para el desarrollo de las actividades referidas en el mismo, las que podrán estar en funcionamiento hasta las cuatro  (04:00) horas del día siguiente.-\nARTÍCULO 2º:\nExceptúese de lo dispuesto en el Artículo 1º las actividades de las Farmacias de turno, las Estaciones de Servicios o de expendio de combustibles y las agencias de remises.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº87/21\nDecreto Nº 87/21\nArrecifes, 01/03/2021\nVisto\nLa presentación efectuada por la Agente Municipal Mayra BOO, D.N.I. Nº 30.308.304, Legajo Nº 925, bajo Expediente Administrativo N° 155.417/21, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 24 de diciembre de 2020.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nTéngase por concedida la licencia por maternidad y posterior lactancia o alimentación, solicitada en el Expediente Administrativo N° 155.417/21, por la Agente Municipal Mayra BOO, D.N.I. Nº 30.308.304, Legajo Nº 925, en forma retroactiva al 24 de diciembre de 2020, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº88/21\nDecreto Nº 88/21\nArrecifes, 01/03/2021\nVisto\nLa solicitud de ayuda económica efectuada por el sr. Adolfo BENEDETTI, D.N.I. Nº 14.711.025 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 157.975/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo que habita una  vivienda propia que se encuentra en buen estado de conservación general.-\nQue, los ingresos económicos de la familia provienen de las tareas que realiza el peticionante dentro del ámbito laboral informal y de la pensión por discapacidad de uno de sus nietos, siendo estos insuficientes para  satisfacer las necesidades económicas del grupo familiar.-\nQue, el Sr. Adolfo BENEDETTI, D.N.I. Nº 14.711.025, solicita una ayuda económica para afrontar parte de los gastos de servicio de sepelio de su hija, dado que la familia no cuenta con los recursos suficientes para hacer frente a dicho gasto.-\nQue, por lo antes expuesto este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Adolfo BENEDETTI, D.N.I. Nº 14.711.025, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), destinado a afrontar parte del pago del servicio de sepelio de su hija, dada la angustiosa situación de indigencia del peticionante y su grupo familiar, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 157.975/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº89/21\nDecreto Nº 89/21\nArrecifes, 01/03/2021\nVisto\nLa necesidad de brindar un marco administrativo para el otorgamiento de ayuda social a personas en situación de indigencia, y emergencia económica y social, y;\nConsiderando\nQue, es obligación inexcusable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza que afecten o impidan el ejercicio de los derechos y garantías constitucionales, entre otros, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda, a la salud (conf. Art. 36 de la Constitución Provincial).-\nQue, la ayuda económica y social podrá consistir en: a) entrega materiales de construcción, enseres, bienes muebles, prótesis médicas; b) pagos de distintos servicios, tales como mano de obra para construcción, desagotes de pozos, arreglos y reparaciones diversas,  servicios de transporte, de rehabilitación psicofísica, de sepelios; c) todo otro bien, servicio o prestación que se estime adecuado para el cumplimiento de lo dispuesto por el art. 36 de la Constitución Provincial.-\nQue, en todos los casos la Municipalidad adquirirá los bienes y posteriormente realizará por sí o por el respectivo proveedor las correspondientes entregas a los beneficiarios; y en el caso de los servicios, comprobará la efectiva prestación a favor de los beneficiarios por parte de los prestadores.-\nQue, a los fines del otorgamiento de ayuda económica y social a personas necesitadas, deben tenerse en cuenta los siguientes factores del grupo familiar peticionante: Situación socio económica, cantidad de integrantes del grupo familiar, tipo y detalles de la vivienda habitada (propia / alquilada, cedida en uso /ocupación precaria, calidad de materiales en pisos, paredes, techos, cantidad de habitaciones, estado de conservación) y demás elementos que se estimen necesarios para definir el grupo habitacional como necesitado de ayuda.-\nQue, a esos efectos se deberá contar con encuesta social realizada en cada caso por el personal que disponga la Secretaría de Salud, Acción Social y Medio Ambiente.-\nQue, asimismo deberá contemplarse los casos de extrema  vulnerabilidad familiar, priorizando la ayuda económica y social cuando corresponda, de acuerdo a la gravedad de los supuestos particulares. Al respecto resultan elementos de análisis de prioridad la carencia de cobertura médica y los ingresos por cada integrante del grupo.-\nQue, sin perjuicio de ello, frente a situaciones de emergencia que requieran urgente atención económica y social, el Departamento Ejecutivo podrá disponer el otorgamiento de ayuda económica y social sin contar con los resultados de la encuesta social referida.-\nQue, por ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nPara el otorgamiento de ayuda económica y social a personas necesitadas, deberá previamente contarse con los resultados de la encuesta social respectiva, elaborada por personal idóneo por indicación de la Secretaría de Salud, Acción Social y Medio Ambiente, a excepción de las situaciones de emergencia que requieran urgente atención económica y social.-\nARTICULO 2º:\nEn los casos que a criterio de la Secretaría de Salud, Acción Social y Medio Ambiente, resulte necesario el otorgamiento de la ayuda económica y social, esa dependencia lo informará al Departamento Ejecutivo quien dispondrá la adquisición del bien, servicio o prestación que se estime adecuado.\nARTICULO 3°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Categoría Programática 27-00-00 Acción Social Directa del Presupuesto de Gastos vigente.\nARTICULO 4°:\nDerogase toda otra normativa que se oponga a la presente.-\nARTICULO 5°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº90/21\nDecreto Nº 90/21\nArrecifes, 02/03/2021\nVisto\nQue, el día 8 de marzo se celebra el “Día internacional de la mujer”, y;\nConsiderando\nQue, por tal motivo la Municipalidad de Arrecifes, a través de la Dirección de Cultura, Educación y Ceremonial, prevee realizar un\n“Reconocimiento a la mujer en pandemia”\n, en el edificio de “Río Cultura”, a partir de las 19:00 horas.-\nQue, es intención de la Municipalidad de Arrecifes, reconocer a mujeres que desde distintas áreas hacen un aporte invalorable a la sociedad arrecifeña.-\nQue, en el presente año dado la situación de Pandemia provocada por el COVID-19, se reconocerá a mujeres de las áreas de Salud y de Seguridad: Médicas, enfermeras, personal de maestranza y Área de la Mujer, quienes han estado más expuestas en la batalla diaria contra esta terrible enfermedad.-\nQue, este evento contara con la presencia del Grupo de Noelia Obregón, la cantante Floriana Rial y el aporte de “Talleristas de Arte”, culminando el encuentro con un ágape de confraternidad.-\nQue, corresponde el dictado del acto administrativo pertinente a fin su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal la programación prevista con motivo de celebrarse el\n“Día internacional de la mujer”\n, el día 8 de marzo del corriente año, en el edificio de “Río Cultura”, a partir de las 19:00 horas, donde se llevará a cabo un\n“Reconocimiento a la mujer en pandemia”\n, con la presencia del Grupo de Noelia Obregón, la cantante Floriana Rial y el aporte de “Talleristas de Arte”.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al artículo 1º del presente decreto serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA- INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 36]\nBoletines/Arrecifes\nResolución Nº8/21\nResolución Nº 8/21\nArrecifes, 10/03/2021\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 674 y 675 que corresponden al recupero de deuda llevado a cabo por este los días 9 y 10 de marzo de 2021.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Veinticuatro mil seiscientos cincuenta y dos c/60/100 ($ 24.652,60.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 9 y 10 de marzo de 2021, correspondiente a los partes diarios Nros. 674 y 675.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 37]\nBoletines/Arrecifes\nResolución Nº9/21\nResolución Nº 9/21\nArrecifes, 17/03/2021\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 676 que corresponde al recupero de deuda llevado a cabo por este el día 16 de marzo de 2021.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Nueve mil veintidós c/30/100 ($ 9.022,30.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 16 de marzo de 2021, correspondiente al parte diario Nro. 676.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 38]\nBoletines/Arrecifes\nResolución Nº10/21\nResolución Nº 10/21\nArrecifes, 30/03/2021\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 677 y 678 que corresponden al recupero de deuda llevado a cabo por este los días 23 y 30 de marzo de 2021.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Cinco mil ciento veintiséis c/61/100                     ($ 5.126,61.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados lo días 23 y 30 de marzo de 2021, correspondiente a los partes diarios Nros. 677 y 678.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 39]\nBoletines/Arrecifes\nResolución Nº11/21\nResolución Nº 11/21\nArrecifes, 21/04/2021\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 679, 680, 681 y 682 que corresponden al recupero de deuda llevado a cabo por este los días 7, 8, 13 y 20 de abril de 2021.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Diez mil cuatrocientos trece c/45/100 ($10.413,45.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados lo días 7, 8, 13 y 20 de abril de 2021, correspondiente a los partes diarios Nros. 679, 680, 681 y 682.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 40]\nBoletines/Arrecifes\nResolución Nº12/21\nResolución Nº 12/21\nArrecifes, 28/04/2021\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 683 y 684 que corresponden al recupero de deuda llevado a cabo por este los días 27 y 28 de abril de 2021.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Siete mil doscientos cincuenta y cinco c/80 ($ 7.255,80.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados lo días 27 y 28 de abril de 2021, correspondiente a los partes diarios Nros. 683 y 684.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}