{
  "number": "145º",
  "date": "12/09/2022",
  "description": "145º de Arrecifes",
  "link": "/bulletins/7550",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº321/22\nDecreto Nº 321/22\nArrecifes, 08/06/2022\nVisto\nEl Expediente Administrativo Nº 183.705/22, y;\nConsiderando\nQue, el Expediente Administrativo Nº 183.705/22 se inició como consecuencia de una presentación efectuada por la Arquitecta Rosana Tellechea, Directora de Obras Públicas, Privadas y Planeamiento de la Municipalidad de Arrecifes.\nQue, la Directora de Obras Públicas, Privadas y Planeamiento informa en referencia al siniestro ocurrido el día 28/03/2022 en la calle 9 de Julio N° 179 de la Localidad de Todd, propiedad del Sr. ECHEGARAY, Juan Manuel, DNI 32.924.174, que el daño se ocasionó en la vivienda al caer un tronco sobre la misma, y que el suceso se produjo cuando el personal Municipal se encontraba realizando tareas de poda de árboles.\nQue, la Municipalidad de Arrecifes tiene contratado seguro de Responsabilidad Civil con Provincia Seguros S.A, compañía que asumió el pago de la suma de Pesos Seiscientos sesenta y tres mil ochocientos setenta y uno ($ 663.871) en concepto de indemnización total y definitiva, según obra en las actuaciones (Siniestro N° 9406, Póliza 110592).\nQue, considerado que el contrato de seguro tiene una franquicia del diez por ciento (10%) sobre la indemnización, corresponde que la Municipalidad de Arrecifes abone al damnificado la suma de Pesos SESENTA Y SEIS MIL TRESCIENTOS OCHENTA Y SIETE CON DIEZ CENTAVOS ($ 66.387,10).\nQue, cabe dictar el acto administrativo pertinente para la efectivización del importe aludido, en ejercicio de la competencia dispuesta por el art. 107, 108 y ccdtes. del Decreto 6769/58.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nDispóngase el pago a Provincia Seguros S.A. de la suma de Pesos SESENTA Y SEIS MIL TRESCIENTOS OCHENTA Y SIETE CON DIEZ CENTAVOS ($ 66.387,10), en concepto de franquicia correspondiente de acuerdo a la Póliza 110592 por la indemnización total y definitiva abonada al damnificado según Siniestro N° 9406.\nARTICULO 2°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº322/22\nDecreto Nº 322/22\nArrecifes, 10/06/2022\nVisto\nEl expediente administrativo 184.436/22, correspondiente al Concurso de Precios Nº 3/2022 denominado:\n“Provisión de materiales para techo de Planta de Faenamiento Porcino”\n, y;\nConsiderando\nQue, el mismo se formó con el llamado a Concurso de Precios  para la provisión de materiales para techo de Planta de Faenamiento Porcino.\nQue, dicho llamado fue dispuesto por Decreto Nº 300/22.\nQue, la fecha del acto de apertura de sobres del presente concurso, se dispuso para  el día 7 de junio de 2022.\nQue, el acto de apertura se llevó a cabo  el día estipulado,  a las 10:30 hs. en la Oficina de Compras  de esta Municipalidad.\nQue, concurrieron al concurso dos oferentes correspondiendo el primer sobre a la Firma “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.” y el segundo sobre a  “ANDRES LUIS DE FRANCESCO S.A.”.\nQue, el sobre N° 1 correspondiente a MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L. contiene oferta por un valor total de pesos UN MILLON OCHENTA Y CINCO MIL SETECIENTOS ($ 1.085.700,00). Presenta pagare a la vista como garantía de oferta por la suma de Pesos DIEZ MIL OCHOCIENTOS CINCUENTA Y SIETE ($ 10.857,00).\nQue, el sobre N° 2 correspondiente a “ANDRES LUIS DE FRANCESCO S.A.” contiene oferta por un valor total de pesos UN MILLON CINCUENTA Y CINCO MIL OCHOCIENTOS OCHENTA Y SEIS C/26/100 ($ 1.055.886,26). Presenta pagare como garantía de oferta por la suma de Pesos DIEZ MIL QUINIENTOS CINCUENTA Y OCHO C/86/100 ($ 10.558,86.-).\nQue, el presupuesto oficial asciende a la suma de Pesos UN MILLON CIENTO VEINTE MIL ($ 1.120.000,00).\nQue, la propuesta de la empresa ANDRES LUIS DEFRANCESCO S.A.  se ajusta a las exigencias del pliego de bases y condiciones y siendo la más ventajosa económicamente, resulta en consecuencia ser conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 184.436/2.022, dictamen emitido por la Dra. Mónica MOSSO, Titular de la Asesoría Letrada Municipal, conjuntamente con la Jefa de Compras Interina, Sra. Silvia SANTISO.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nAdjudíquese el Concurso de Precios Nº 3/2022, denominado:\n“Provisión de materiales para techo de Planta de Faenamiento Porcino”,\na la empresa ANDRES LUIS DEFRANCESCO S.A.  por un monto total de Pesos UN MILLON CINCUENTA Y CINCO MIL OCHOCIENTOS OCHENTA Y SEIS C/26/100 ($ 1.055.886,26), por resultar su propuesta conveniente a los intereses municipales.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº323/22\nDecreto Nº 323/22\nArrecifes, 10/06/2022\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Adquisición de materiales para extensión de red cloacal al C.E.C. N° 802”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 5/2022, para la “Adquisición de materiales para extensión de red cloacal al C.E.C. N° 802”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el 21 de junio de 2022 a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Un millón Setenta y dos mil cuatrocientos ochenta ($ 1.072.480,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº324/22\nDecreto Nº 324/22\nArrecifes, 10/06/2022\nVisto\nLa necesidad de contar en nuestra ciudad con una “Pista Atlética Deportiva”, como así también una cancha de Rugby y una Cancha de Fútbol, y;\nConsiderando\nQue, la deficiencia más importante para el desarrollo del pedestrismo es la falta de una pista homologada para entrenamiento y competencias de este deporte.\nQue, existe una enorme cantidad de personas adeptos a estas prácticas deportivas, no solo en forma individual, también grupos y las escuelas municipales.\nQue, a los fines expuestos en el VISTO del presente decreto se dio origen al Expediente Administrativo Nro. 184.338/22.\nQue, se agrega al Expediente N° 184.338/22 la Memoria Técnica Descriptiva, en la cual consta las obras que se llevarán a cabo.\nQue, la “Pista Atlética Deportiva”, como así también la cancha de Rugby y la Cancha de Fútbol, estarán ubicadas en predio de propiedad municipal designado catastralmente como: Circ. XVII, Secc.: R, Parc.: 1593 ac, y la Pista Atlética tendrá una longitud de 400 metros, a fin de homologar en su recorrido competencias oficiales.\nQue, la cancha de Rugby se ubicará en el centro de la pista atlética y allí se alternará la actividad de la Escuela de Fútbol Femenino.\nQue, la misma se ejecutará en los términos del Art. 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Seis millones trescientos setenta y tres mil seiscientos noventa ($ 6.373.690,00.-).\nQue, el Honorable Tribunal de Cuentas dictó la Resolución AG 0016/16, determinando que en el análisis de los gastos efectuados por los Municipios con los recursos provenientes del Fondo de Financiamiento Educativo creado por el artículo 7º de la Ley 26.075, se consideran procedentes tanto los vinculados con los objetivos del artículo 2º de dicha norma, como las propuestas, acciones y/o programas afines a la “Educación no formal” en los términos del artículo 112º de la Ley de Educación Nacional Nº 26.206 y considerando la definición impartida por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) en relación a la “Educación no formal”.\nQue, asimismo, conforme el porcentaje establecido en el Artículo 49º de la Ley Nº 15.310 “Presupuesto de la Provincia de Buenos Aires para el Ejercicio 2022”, los recursos con afectación específica percibidos por la Municipalidad, son destinados a cubrir los gastos estrictamente ligados a la finalidad y función educación, abarcando la educación formal como la no formal.\nQue, la Obra “Pista Atlética Deportiva”, como así también una cancha de Rugby y una Cancha de Fútbol, se considera respecto al mérito, la oportunidad y la conveniencia necesaria para el funcionamiento de las “Escuelas Deportivas y Recreativas Municipales” y/o “Talleres Municipales”.\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, corresponde el dictado del acto administrativo pertinente.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la ejecución y dirección de la Obra: “Pista Atlética Deportiva”, donde funcionará una cancha de Rugby y una Cancha de Fútbol, en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 35.63.00- “Pista Atlética Deportiva”, partida presupuestaria 4.2.1.0. Construcción en Bienes de Domino Privado, Fuente de Financiamiento 132 de Origen Provincial – Recurso Afectado Educación, Ciencia y Tecnología del Presupuesto de gastos y Calculo de Recursos Vigentes.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº325/22\nDecreto Nº 325/22\nArrecifes, 10/06/2022\nVisto\nEl Encuentro Regional “Tramar escuela, jóvenes, participación y cultura”, a llevarse a cabo en la Escuela de Educación Secundaria N° 1 “José A. Nava” de la localidad de Villa Ramallo, el día 14 de junio del corriente año, y;\nConsiderando\nQue, el encuentro Regional “Tramar escuela, jóvenes, participación y cultura”, tiene como objetivo impulsar el Primer Consejo Consultivo de Estudiantes de la Dirección Provincial de Educación Secundaria y fortalecer diversas formas de participación y expresión estudiantil.-\nQue, participarán en dicho encuentro alumnos y profesores de diferentes instituciones educativa de nuestra ciudad como son: E.E.S. N° 1, E.E.S. N° 2, E.E.S. N° 3, E.E.S. N° 4, E.E.S. N° 5 y E.E.S. N° 6 y Colegio Santa Teresita del Niño Jesús.-\nQue, la Municipalidad de Arrecifes se hará cargo del gasto que demande el traslado de los alumnos y profesores que participaran en el mencionado encuentro regional.-\nQue, se hace necesario el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nLa Municipalidad de Arrecifes se hará cargo del gasto que demande el traslado de los alumnos y profesores de las instituciones educativas de nuestra ciudad, que participarán en el Encuentro Regional “Tramar escuela, jóvenes, participación y cultura”, a llevarse a cabo en la Escuela de Educación Secundaria N° 1 “José A. Nava” de la localidad de Villa Ramallo, el día 14 de junio del corriente año, cuyo objetivo es impulsar el Primer Consejo Consultivo de Estudiantes de la Dirección Provincial de Educación Secundaria y fortalecer diversas formas de participación y expresión estudiantil.-\nARTICULO 2º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº326/22\nDecreto Nº 326/22\nArrecifes, 13/06/2022\nVisto\nLa solicitud de ayuda económica efectuada por Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 185.349/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el peticionante dentro del ámbito laboral informal (textil), percibiendo un haber destinado a cubrir mínimamente las necesidades básicas de la familia.-\nQue, habitan una vivienda heredada la cual se encuentra en buen estado de conservación general.-\nQue, el Sr. Franco Daniel HARITZHANDY, solicita una ayuda económica que le permita afrontar gastos para la asistencia geriátrica de su madre Stella Frazza, ya que se encuentra atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871, un subsidio por la suma de Pesos Veintinueve mil ($ 29.000,00.-), que será destinado a afrontar gastos para la asistencia geriátrica de su madre Stella Frazza, ya que se encuentra atravesando una difícil situación económica, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 185.349/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº327/22\nDecreto Nº 327/22\nArrecifes, 13/06/2022\nVisto\nLa solicitud de ayuda económica efectuada por Claudia ACOSTA, D.N.I. N° 17.958.279  y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 185.352/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo monoparental donde la madre se encuentra a cargo de sus hijos.-\nQue, es una familia de recursos económicos escasos e inestables, los cuales provienen de una Pensión no Contributiva que percibe la peticionante y del trabajo de uno de sus hijos, lo que alcanza a cubrir mínimamente las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia la cual se encuentra en regular estado de conservación general.-\nQue, la Sra. Claudia ACOSTA, solicita una ayuda económica que le permita afrontar gastos de la vida diaria ya que se encuentra atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, un subsidio por la suma de Pesos Diecisiete mil seiscientos ($ 17.600,00.-), que será destinado a afrontar gastos de la vida diaria, dado que se encuentra atravesando una difícil situación económica, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 185.352/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº328/22\nDecreto Nº 328/22\nArrecifes, 13/06/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.386/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 8º sesión ordinaria, celebrada el día 8 de junio de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de junio de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. CARLOS A. MONDINO – SECRETARIO DE SALUD Y ACCION SOCIAL\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº329/22\nDecreto Nº 329/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento del Boletín Oficial por Decreto Nº 810/18.\nQue, el Decreto Nº 810/18 oportunamente había dispuesto la designación como Jefe de Departamento del Boletín Oficial, en forma interina, al agente Javier Félix SAROME, D.N.I. 22.559.786, Legajo Nº 957.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 134/21, se designó como Jefe de Departamento del Boletín Oficial, en forma interina hasta el 31 de diciembre de 2021, al agente Javier Félix SAROME, D.N.I. 22.559.786, Legajo Nº 957.-\nQue, luego de un análisis de la situación en el Departamento del Boletín Oficial, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso al agente Javier Félix SAROME, D.N.I. 22.559.786, Legajo Nº 957.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022, hasta el 31 de diciembre de 2022, como Jefe de Departamento del Boletín Oficial, en forma interina, al agente Javier Félix SAROME, D.N.I. 22.559.786, Legajo Nº 957, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Javier Félix SAROME,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº330/22\nDecreto Nº 330/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Habilitación y Fiscalización por Decreto Nº 630/15.\nQue, el Decreto Nº 630/15 oportunamente había dispuesto la designación como Jefe de División Habilitación y Fiscalización, en forma interina, de la agente María Paula SIMONINI, D.N.I. 28.745.783, Legajo Nº 956.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 135/21, se designó como Jefe de División Habilitación y Fiscalización, en forma interina hasta el 31 de diciembre de 2021, a la agente María Paula SIMONINI, D.N.I. 28.745.783, Legajo Nº 956.-\nQue, luego de un análisis de la situación en la División Habilitación y Fiscalización, se estima conveniente volver a designar en esa área en forma interina, para el ejercicio en curso, a la agente María Paula SIMONINI, D.N.I. 28.745.783, Legajo Nº 956.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Habilitación y Fiscalización, en forma interina, a la agente María Paula SIMONINI, D.N.I. 28.745.783, Legajo Nº 956, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente María Paula SIMONINI,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº331/22\nDecreto Nº 331/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Marcas y Señales por Decreto Nº 590/15;\nQue, el Decreto Nº 590/15 oportunamente había dispuesto la designación como Jefe de División Marcas y Señales, en forma interina, a la agente Elizabeth Karina FERNANDEZ, D.N.I. 21.433.726, Legajo Nº 1064.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por decreto Nro. 136/21 se designó como Jefe de División Marcas y Señales, en forma interina hasta el 31 de diciembre de 2021, a la agente Elizabeth Karina FERNANDEZ, D.N.I. 21.433.726, Legajo Nº 1064.\nQue, luego de un análisis de la situación en la División Marcas y Señales, se estima conveniente volver a designar en esa área en forma interina  para el ejercicio en curso, a la agente Elizabeth Karina FERNANDEZ, D.N.I. 21.433.726, Legajo Nº 1064.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Marcas y Señales, en forma interina, a la agente Elizabeth Karina FERNANDEZ, D.N.I. 21.433.726, Legajo Nº 1064,  con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Elizabeth Karina FERNANDEZ,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº332/22\nDecreto Nº 332/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Sección Patrimonio por Decreto Nº 871/15.\nQue, el Decreto Nº 871/15 oportunamente había dispuesto la designación como Jefe Sección Patrimonio, en forma interina, a la agente Carolina Rosa RODRIGUEZ, D.N.I. 13.489.086, Legajo Nº 679.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 137/21, se designó como Jefe de Sección Patrimonio, en forma interina hasta el 31 de diciembre de 2021, a la agente Carolina Rosa RODRIGUEZ, D.N.I. 13.489.086, Legajo Nº 679.\nQue, luego de un análisis de la situación en la Sección Patrimonio, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso a la agente Carolina Rosa RODRIGUEZ, D.N.I. 13.489.086, Legajo Nº 679.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Sección Patrimonio, en forma interina, a la agente Carolina Rosa RODRIGUEZ, D.N.I. 13.489.086, Legajo Nº 679, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Carolina Rosa RODRIGUEZ,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº333/22\nDecreto Nº 333/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento de Faltas y Contravenciones por Decreto Nº 73/15.\nQue, el Decreto Nº 73/15 oportunamente había dispuesto la designación como Jefe de Departamento de Faltas y Contravenciones interina, a la  agente Judith Cecilia MELGAR HERRERA, D.N.I. 29.201.881, Legajo Nº 1.005.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 138/21, se designó como Jefe de Departamento de Faltas y Contravenciones, en forma interina hasta el 31 de diciembre de 2021, a la agente Judith Cecilia MELGAR HERRERA, D.N.I. 29.201.881, Legajo Nº 1.005.\nQue, luego de un análisis de la situación en el Departamento de Faltas y Contravenciones, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso a la agente Judith Cecilia MELGAR HERRERA, D.N.I. 29.201.881, Legajo Nº 1.005.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Departamento de Faltas y Contravenciones, en forma interina, a la agente Judith Cecilia MELGAR HERRERA, D.N.I. 29.201.881, Legajo Nº 1.005, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Judith Cecilia MELGAR HERRERA,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº334/22\nDecreto Nº 334/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Mantenimiento Hospital por Decreto Nº 783/10.\nQue, el Decreto Nº 783/10 oportunamente había dispuesto la designación como Jefe de División Mantenimiento Hospital, en forma interina, al agente Sergio Néstor GARAVANO, D.N.I. 14.234.595, Legajo Nº 909.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto 139/21, se designó Jefe de División Mantenimiento Hospital, en forma interina hasta el 31 de diciembre de 2021, al agente Sergio Néstor GARAVANO, D.N.I. 14.234.595, Legajo Nº 909.\nQue, luego de un análisis de la situación en la División Mantenimiento Hospital, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso al agente Sergio Néstor GARAVANO, D.N.I. 14.234.595, Legajo Nº 909.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Mantenimiento Hospital, en forma interina, al agente Sergio Néstor GARAVANO, D.N.I. 14.234.595, Legajo Nº 909, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Sergio Néstor GARAVANO,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº335/22\nDecreto Nº 335/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento de Rentas por Decreto Nº 33/16.\nQue, el Decreto Nº 33/16 oportunamente había dispuesto la designación como Jefe de Departamento de Rentas, en forma interina, a la agente Analía Inés EGGIMANN, D.N.I. 14.710.857, Legajo Nº 942.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 140/21, se designó como Jefe de Departamento de Rentas,  en forma interina hasta el 31 de diciembre de 2021, a la agente Analía Inés EGGIMANN, D.N.I. 14.710.857, Legajo Nº 942.\nQue, luego de un análisis de la situación en el Departamento de Rentas, se estimó conveniente volver a designar en esa área en forma interina a la agente Analía Inés EGGIMANN, D.N.I. 14.710.857, Legajo Nº 942.\nQue, la Sra. Analía Inés EGGIMANN, D.N.I. Nº 14.710.957, renunció al cargo desempeñado en la Municipalidad de Arrecifes, en fecha 26 de mayo de 2022.\nQue, por Decreto Nro. 276/22 se aceptó la renuncia presentada por la misma, como Jefe de Departamento de Rentas Interina en la Municipalidad de Arrecifes, a partir del día 26 de mayo de 2022.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 25 de mayo de 2022, como Jefe de Departamento de Rentas en forma interina, a la agente Analía Inés EGGIMANN, D.N.I. 14.710.857, Legajo Nº 942, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Analía Inés EGGIMANN,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº336/22\nDecreto Nº 336/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Supervisión de Enfermería por Decreto Nº 956/15.\nQue, el Decreto Nº 956/15 oportunamente había dispuesto la designación como Supervisor de Enfermería interina, a la agente Gladys Noemí SAYAL, D.N.I. 16.794.901, Legajo Nº 651.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 141/21, se designó como Supervisor de Enfermería interina hasta el 31 de diciembre de 2021, a la agente Gladys Noemí SAYAL, D.N.I. 16.794.901, Legajo Nº 651.\nQue, luego de un análisis de la situación en la Supervisión de Enfermería, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso a la agente Gladys Noemí SAYAL, D.N.I. 16.794.901, Legajo Nº 651.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 al 31 de diciembre de 2022, como Supervisor de Enfermería en forma interina, a la agente Gladys Noemí SAYAL, D.N.I. 16.794.901, Legajo Nº 651, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Gladys Noemí SAYAL,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº337/22\nDecreto Nº 337/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División  Obras Públicas por Decreto Nº 411/13.\nQue, el Decreto Nº 411/13 oportunamente había dispuesto la designación como Jefe de División Obras Públicas, en forma interina, a la agente Miriam Delia FERREIRA, D.N.I. 16.599.957, Legajo Nº 762.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 142/21, se designó Jefe de División Obras Públicas, en forma interina hasta el 31 de diciembre de 2021, a la agente Miriam Delia FERREIRA, D.N.I. 16.599.957, Legajo Nº 762.\nQue, luego de un análisis de la situación en la División Obras Públicas, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso a la agente Miriam Delia FERREIRA, D.N.I. 16.599.957, Legajo Nº 762.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Obras Públicas, en forma interina, a la agente Miriam Delia FERREIRA, D.N.I. 16.599.957, Legajo Nº 762, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Miriam Delia FERREIRA,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº338/22\nDecreto Nº 338/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento de Descentralización Tributaria por Decreto Nº 717/14.\nQue, el Decreto Nº 717/14 oportunamente había dispuesto la designación como Jefe Departamento de Descentralización Tributaria, en forma provisoria, a la agente María Inés SOTO, D.N.I. 26.202.621, Legajo Nº 854.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 143/21, se designó como Jefe Departamento de Descentralización Tributaria, en forma provisoria hasta el 31 de diciembre de 2021, a la agente María Inés SOTO, D.N.I. 26.202.621, Legajo Nº 854.\nQue, luego de un análisis de la situación en el Departamento de Descentralización Tributaria, se estima conveniente volver a designar en esa área en forma provisoria para el ejercicio en curso a la agente María Inés SOTO, D.N.I. 26.202.621, Legajo Nº 854.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe Departamento de Descentralización Tributaria, en forma provisoria, a la agente María Inés SOTO, D.N.I. 26.202.621, Legajo Nº 854, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente María Inés SOTO,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº339/22\nDecreto Nº 339/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Servicios Generales del Hospital por Decreto Nº 325/01.\nQue, el Decreto Nº 325/01 oportunamente había dispuesto la designación como Jefe de División Servicios Generales del Hospital Santa Francisca Romana, en forma provisoria, a la agente María Alejandra CANTELI, D.N.I. 16.794.931, Legajo Nº 303.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 144/21, se designó como Jefe de División Servicios Generales del Hospital Santa Francisca Romana, en forma provisoria hasta el 31 de diciembre de 2021, a la agente María Alejandra CANTELI, D.N.I. 16.794.931, Legajo Nº 303.\nQue, luego de un análisis de la situación en la División Servicios Generales del Hospital Santa Francisca Romana, se estima conveniente volver a designar en esa área en forma provisoria para el ejercicio en curso a la agente María Alejandra CANTELI, D.N.I. 16.794.931, Legajo Nº 303.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Servicios Generales del Hospital Santa Francisca Romana, en forma provisoria, a la agente María Alejandra CANTELI, D.N.I. 16.794.931, Legajo Nº 303, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente María Alejandra CANTELI,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº340/22\nDecreto Nº 340/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento Administración Hospital por Decreto Nº 241/13.\nQue, el Decreto Nº 241/13 oportunamente había dispuesto la designación como Jefe de Departamento Administración Hospital, en forma interina, al agente Ronald Marcelo CIAFARDINO, D.N.I. 16.600.056, Legajo Nº 754.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 145/21, se designó como Jefe de Departamento Administración Hospital, en forma interina hasta el 31 de diciembre de 2021, al agente Ronald Marcelo CIAFARDINO, D.N.I. 16.600.056, Legajo Nº 754.\nQue, luego de un análisis de la situación en el Departamento Administración Hospital, se estima conveniente volver a designar en esa área en forma provisoria para el ejercicio en curso al agente Ronald Marcelo CIAFARDINO, D.N.I. 16.600.056, Legajo Nº 754.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Departamento Administración Hospital, en forma interina, al agente Ronald Marcelo CIAFARDINO, D.N.I. 16.600.056, Legajo Nº 754, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Ronald Marcelo CIAFARDINO,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº341/22\nDecreto Nº 341/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Sección Hogar de Ancianos por Decreto Nº 941/15.\nQue, el Decreto Nº 941/15 oportunamente había dispuesto la designación como Jefe de Sección Hogar de Ancianos en forma interina, al agente Roberto Oscar LA PAZ, D.N.I. 24.698.461, Legajo Nº 878.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por decreto 13/21, se designó al agente Roberto Oscar LA PAZ, D.N.I. 24.698.461, Legajo Nº 878, como Jefe de la Sección Hogar de Ancianos, en forma interina hasta el 31 de diciembre de 2021.\nQue, luego de un análisis de la situación en la Sección Hogar de Ancianos, se estima conveniente volver a designar en esa área como Jefe Interino para el ejercicio del año en curso al agente Roberto Oscar LA PAZ, D.N.I. 24.698.461, Legajo Nº 878.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese como Jefe de la Sección Hogar de Ancianos, en forma interina, en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, al agente Roberto Oscar LA PAZ, D.N.I. 24.698.461, Legajo Nº 878, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Roberto Oscar LA PAZ personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº342/22\nDecreto Nº 342/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en el Departamento Administración de Salud por Decreto Nº 14/18.\nQue, el Decreto Nº 14/18 oportunamente había dispuesto la designación como Jefe de Departamento Administración de Salud, en forma interina, a la agente Carolina HEREDIA, D.N.I. 18.456.798, Legajo Nº 776.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 147/21, se designó como Jefe de Departamento Administración de Salud, en forma interina hasta el 31 de diciembre de 2021, a la agente Carolina HEREDIA, D.N.I. 18.456.798, Legajo Nº 776.\nQue, luego de un análisis de la situación en el Departamento Administración de Salud, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso a la agente Carolina HEREDIA, D.N.I. 18.456.798, Legajo Nº 776.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Departamento Administración de Salud, en forma interina, a la agente Carolina HEREDIA, D.N.I. 18.456.798, Legajo Nº 776, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese a la agente Carolina HEREDIA,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº343/22\nDecreto Nº 343/22\nArrecifes, 13/02/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Cultura, Turismo, Deporte y Recreación por Decreto Nº 485/12.\nQue, el Decreto Nº 485/12 oportunamente había dispuesto la designación como Jefe de División Cultura, Turismo, Deporte y Recreación, en forma interina, a la agente Fabiana Susana GUTIERREZ, D.N.I. 24.206.955, Legajo Nº 775.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 148/21, se designó como Jefe de División Cultura, Turismo, Deporte y Recreación, en forma interina hasta el 31 de diciembre de 2021, a la agente Fabiana Susana GUTIERREZ, D.N.I. 24.206.955, Legajo Nº 775.\nQue, luego de un análisis de la situación en la División Cultura, Turismo, Deporte y Recreación, se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso, a la agente Fabiana Susana GUTIERREZ, D.N.I. 24.206.955, Legajo Nº 775.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Cultura, Turismo, Deporte y Recreación, en forma interina, a la agente Fabiana Susana GUTIERREZ, D.N.I. 24.206.955, Legajo Nº 775, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Fabiana Susana GUTIERREZ, personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº344/22\nDecreto Nº 344/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Sección Biblioteca por Decreto Nº 778/07.\nQue, el Decreto Nº 778/07 oportunamente había dispuesto la designación como Jefe de Sección Biblioteca en la Biblioteca Pública Municipal “Tte. General Bartolomé Mitre”, en forma interina, a la agente Silvina Lorena AUSAS, D.N.I. 23.664.076, Legajo Nº 724.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 149/21, se designó como Jefe de la Sección Biblioteca en la Biblioteca Pública Municipal “Tte. General Bartolomé Mitre” en forma interina hasta el 31 de diciembre de 2021, a la agente Silvina Lorena AUSAS, D.N.I. 23.664.076, Legajo Nº 724.\nQue, luego de un análisis de la situación de la Sección Biblioteca en la Biblioteca Pública Municipal “Tte. General Bartolomé Mitre” se estima conveniente volver a designar en esa área en forma interina para el ejercicio en curso, a la agente Silvina Lorena AUSAS, D.N.I. 23.664.076, Legajo Nº 724.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de la Sección Biblioteca en la Biblioteca Pública Municipal “Tte. General Bartolomé Mitre” en forma interina, a la agente Silvina Lorena AUSAS, D.N.I. 23.664.076, Legajo Nº 724, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Silvina Lorena AUSAS,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº345/22\nDecreto Nº 345/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Sección Centro Cultural por Decreto Nº 503/12.\nQue, el Decreto Nº 503/12 oportunamente había dispuesto la designación como Jefe de Sección Centro Cultural, en forma interina, al agente Walter Omar GONZALEZ, D.N.I. 16.226.923, Legajo Nº 425.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 150/21, se designó como Jefe de Sección Centro Cultural, en forma interina hasta el 31 de diciembre de 2021, al agente Walter Omar GONZALEZ, D.N.I. 16.226.923, Legajo Nº 425.\nQue, luego de un análisis de la situación en la Sección Centro Cultural, se estima conveniente volver a designar en esa área en forma interina para el ejercicio del año en curso al agente Walter Omar GONZALEZ, D.N.I. 16.226.923, Legajo Nº 425.-\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Sección Centro Cultural, en forma interina, al agente Walter Omar GONZALEZ, D.N.I. 16.226.923, Legajo Nº 425, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Walter Omar GONZALEZ, personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº346/22\nDecreto Nº 346/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, División Servicio Maestranza por Decreto Nº 395/11;\nQue, el Decreto Nº 395/11 oportunamente había dispuesto la designación como Jefa de División Servicio Maestranza, en forma interina, a la agente Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 151/21, se designó como Jefe de División Servicio Maestranza, en forma interina hasta el 31 de diciembre de 2021, a la agente Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436.\nQue, luego de un análisis de la situación en la División Servicio Maestranza, se estima conveniente volver a designar en esa área en forma interina para el ejercicio del año en curso, a la agente Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Servicio Maestranza, en forma interina, a la agente Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Marisa Ana Lía DUPRAT,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº347/22\nDecreto Nº 347/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Red Cloacal por Decreto Nº 301/08.\nQue, el Decreto Nº 301/08 oportunamente había dispuesto la designación como Jefe de División Red Cloacal, en forma interina, al agente Claudio Daniel BENITE, D.N.I. 16.991.986, Legajo Nº 798.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 356/21 se designó como Jefe en la División Red Cloacal, en forma interina hasta el 31 de diciembre de 2021 al agente Claudio Daniel BENITE, D.N.I. 16.991.986, Legajo Nº 798.\nQue, luego de un análisis de la situación en la División Red Cloacal, se estima conveniente volver a designar en esa área en forma interina para el ejercicio del año en curso al agente Claudio Daniel BENITE, D.N.I. 16.991.986, Legajo Nº 798.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe en la División Red Cloacal, en forma interina, al agente Claudio Daniel BENITE, D.N.I. 16.991.986, Legajo Nº 798, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Claudio Daniel BENITE,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº348/22\nDecreto Nº 348/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la Sección  Administración Cementerio por Decreto Nº 360/08.\nQue, el Decreto Nº 360/08 oportunamente había dispuesto la designación como Jefe de Sección  Administración Cementerio, en forma interina, a la agente María Alejandra PUNTI, D.N.I. 17.379.084, Legajo Nº 871.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 153/21, se designó como Jefe de la Sección Administración Cementerio, en forma interina hasta el 31 de diciembre de 2021, a la agente María Alejandra PUNTI, D.N.I. 17.379.084, Legajo Nº 871.\nQue, luego de un análisis de la situación en la Sección  Administración Cementerio, se estima conveniente volver a designar en esa área, en forma interina para el ejercicio del año en curso, a la agente María Alejandra PUNTI, D.N.I. 17.379.084, Legajo Nº 871.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de la Sección Administración Cementerio, en forma interina, a la agente María Alejandra PUNTI, D.N.I. 17.379.084, Legajo Nº 871, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente María Alejandra PUNTI,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº349/22\nDecreto Nº 349/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la División Bromatología por Decreto Nº 169/03.\nQue, el Decreto Nº 169/03 oportunamente había dispuesto la designación como Jefe de División Bromatología, en forma provisoria, al agente Gustavo Fernando GENE, D.N.I. 17.379.210, Legajo Nº 300.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 146/21, se designó como Jefe de División Bromatología, en forma provisoria hasta el 31 de diciembre de 2021, al agente Gustavo Fernando GENE, D.N.I. 17.379.210, Legajo Nº 300.\nQue, luego de un análisis de la situación en la División Bromatología, se estima conveniente volver a designar en esa área en forma provisoria para el ejercicio en curso al agente Gustavo Fernando GENE, D.N.I. 17.379.210, Legajo Nº 300.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de División Bromatología, en forma provisoria, al agente Gustavo Fernando GENE, D.N.I. 17.379.210, Legajo Nº 300, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente Gustavo Fernando GENE,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº350/22\nDecreto Nº 350/22\nArrecifes, 13/06/2022\nVisto\nEl Decreto Nº 925/19, y;\nConsiderando\nQue, el Decreto Nº 925/19 resolvió dejar sin efecto las designaciones interinas o provisionales de jefaturas en las áreas municipales, dispuestas entre otras, en la sección Enfermería del Hogar de Ancianos por Decreto Nº 542/17;\nQue, el Decreto Nº 542/17 oportunamente había dispuesto la designación como Jefa de Enfermería del Hogar de Ancianos, en forma interina, a la agente María del Carmen MENDOZA, D.N.I. 20.485.903, Legajo Nº 1020.\nQue, las designaciones interinas o provisionales de jefaturas en las áreas municipales dejadas sin efecto por el Decreto Nº 925/19, tuvieron como fundamento establecer respecto de cada área, las pautas de trabajo para la mejor prestación del servicio público, el personal indicado para ello y la decisión de llamado a los respectivos concursos cuando se lo estime adecuado.\nQue, por Decreto Nro. 154/21, se designó como Jefe de Enfermería del Hogar de Ancianos, en forma interina hasta el 31 de diciembre de 2021, a la agente María del Carmen MENDOZA, D.N.I. 20.485.903, Legajo Nº 1020.\nQue, luego de un análisis de la situación en la sección Enfermería del Hogar de Ancianos, se estima conveniente volver a designar en esa área en forma interina para el ejercicio del año en curso a la agente María del Carmen MENDOZA, D.N.I. 20.485.903, Legajo Nº 1020.\nQue, a los fines de hacer efectiva la decisión, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDesígnese en forma retroactiva al 1 de enero de 2022 hasta el 31 de diciembre de 2022, como Jefe de Enfermería del Hogar de Ancianos, en forma interina, a la agente María del Carmen MENDOZA, D.N.I. 20.485.903, Legajo Nº 1020, con idéntico régimen y bonificaciones, como retención de la Categoría de revista.\nARTÍCULO 2º:\nNotifíquese al agente María del Carmen MENDOZA,  personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n"
}