{
  "number": "1º",
  "date": "26/10/2017",
  "description": "1º de Arrecifes",
  "link": "/bulletins/445",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº448/17\nDecreto Nº 448/17\nArrecifes, 02/06/2017\nReconocimiento de juntas.\nVisto\nLos términos de la Ordenanza Municipal Nro. 2.798, y;\nConsiderando\nQue, el artículo 1º de la mencionada normativa crea la Junta de Disciplina, cómo órgano previsto en el art. 77 de la ley 14.656, que tendrá la función de emitir dictamen acerca de las medidas disciplinarias que correspondan aplicar en cada caso, en el marco del procedimiento sumarial reglado en la Ordenanza Nro. 2.689, la que estará integrada por tres miembros titulares siendo uno de ellos el Intendente Municipal o el funcionario en el cual éste delegue la tarea, un miembro propuesto por el Departamento Ejecutivo y un miembro propuesto por la representación gremial de los agentes municipales, pudiendo los dos últimos ser reemplazados por suplentes.\nQue, el artículo 4º de la Ordenanza Municipal Nro. 2.798, crea la Junta de Ascensos y Calificaciones, cómo órgano previsto en el art. 77 de la ley 14.656, que tendrá la función de resolver los recursos que se deduzcan contra las calificaciones efectuadas al personal según lo dispuesto en la Ordenanza Nro. 2.689, la cual estará  integrada por tres miembros titulares siendo uno de ellos el Intendente Municipal o el funcionario en el cual éste delegue la tarea, un miembro propuesto por el Departamento Ejecutivo y un miembro propuesto por la representación gremial de los agentes municipales, pudiendo ser reemplazados por suplentes los dos últimos miembros.\nQue, el artículo 7º de la Ordenanza Municipal Nro. 2.798 crea la Junta Médica cómo órgano previsto en el art. 77 de la ley 14.656, que tendrá la función de emitir dictamen según lo dispuesto por la Ordenanza Nro. 2.689. Que la misma estará integrada por tres miembros titulares de profesión médicos, dos miembros propuestos por el Departamento Ejecutivo y un miembro propuesto por la representación gremial de los agentes municipales, pudiendo ser reemplazados por dos suplentes.-\nQue, corresponde designar a las personas que integraran dicha junta de conformidad con la propuesta de la representación gremial presentada por Expediente Administrativo Nro. 84.995/17,  la cual se considerará por los primeros titulares propuestos y los segundos titulares para los cargos suplentes, por exceder la propuesta los necesarios y los sugeridos por el Departamento Ejecutivo Municipal.\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nReconócese la\nJunta de Disciplina\n, por el presente Ejercicio 2017, la que estará integrada por las siguientes personas:\nTITULARES:\nDepartamento Ejecutivo Municipal\n:\nSecretario de Gobierno: Dr. Sergio Hugo ALDAZABAL (Por delegación según Resolución Nro. 27/17)\nAsesor Letrado: Dra. Mónica MOSSO\nRepresentación Gremial:\nDr. Carlos SAVOY\nSUPLENTES:\nDepartamento Ejecutivo Municipal:\nSecretario de Hacienda: Mauro BOVEDA\nRepresentación Gremial:\nJuan José MAURY\nARTÍCULO 2º:\nReconócese la\nJunta de Ascensos y Calificaciones\n, por el presente Ejercicio 2017, la que estará integrada de la siguiente manera:\nTITULARES:\nDepartamento Ejecutivo Municipal:\nSecretario de Hacienda: Mauro BOVEDA (Por delegación según Resolución Nro. 27/17)\nAsesor Letrado: Dra. Mónica MOSSO\nRepresentación Gremial:\nJuan José MAURY\nSUPLENTES:\nDepartamento Ejecutivo Municipal\n:\nSecretario de Gobierno: Dr. Sergio Hugo ALDAZABAL\nRepresentación Gremial:\nLuis Isidro BETHULAR\nARTÍCULO 3º:\nReconócese la\nJunta Médica\n, por el presente Ejercicio 2017, la que estará integrada de la siguiente manera:\nTITULARES:\nDepartamento Ejecutivo Municipal:\nDr. Carlos MONDINO\nDr. Sergio SPAGO\nRepresentación Gremial:\nDr. Marlon LEYTON\nSUPLENTES:\nDepartamento Ejecutivo Municipal:\nDr. Gustavo LECINA\nARTICULO 4º:\nLas funciones como así también la duración de los miembros de las mencionadas Juntas están  determinadas en la Ordenanza Nro. 2.798/16, complementaria de la Ordenanza Nro. 2689 que es la norma que contiene el Convenio Colectivo de Trabajo y en conjunto con la ley 14.656 rigen la relación de empleo público de todo el personal que presta servicios a favor de la Municipalidad de Arrecifes cualquiera sea la función que desempeñen o el ámbito en el que realizan el trabajo.\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\n"
}