{
  "number": "77º",
  "date": "11/08/2020",
  "description": "77º de Arrecifes",
  "link": "/bulletins/4049",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3167/20\nOrdenanza Nº 3167/20\nArrecifes, 24/06/2020\nVISTO:\nLa resolución del Ministerio de Seguridad de la provincia de Buenos Aires respecto a la desafectación de móviles policiales que prestaban servicios en distritos del interior bonaerense, para destinarse a operativos en localidades del conurbano, en el marco de la emergencia sanitaria COVID-19, y;\nCONSIDERANDO:\nQue, a raíz de dicha resolución, Arrecifes debió ceder 3 (tres) móviles, por lo que resultan afectadas las tareas de prevención y control en nuestro distrito.-\nQue, por Ordenanza 3.156/2020 sobre creación del Comité de Crisis, aprobada por unanimidad  por vuestro Honorable Concejo Deliberante, se dispone en el artículo 7º que “para operativizar acciones por parte del Comité de Crisis, autorícense excepciones presupuestarias por decreto en adquisiciones y contrataciones, siempre ad referéndum del Honorable Concejo Deliberante”.-\nQue, el Departamento Ejecutivo Municipal entiende que resulta necesario y urgente adquirir dos (2) nuevos móviles destinados a la “Patrulla Urbana” para coordinar junto a la policía local las tareas de prevención y control de la seguridad, en el marco de la emergencia COVID-19.-\nQue, aun cuando se dispone que una vez transcurrida la emergencia, los vehículos serán restituidos a las dependencias originarias, la urgencia de la situación nos obliga a realizar la mencionada adquisición en virtud de poder mantener los operativos de control por el COVID-19 en los distintos accesos y arterias de la ciudad.-\nQue, atento la emergencia sanitaria, es imposible conocer con certeza los plazos de devolución de los tres móviles, como así también el estado en que serán restituidos.-\nQue, a partir de la caída de la coparticipación impositiva y la recaudación tributaria, el Gobernador Axel Kicillof dispuso un programa de asistencia financiera para los 135 municipios bonaerenses, a los efectos de “que puedan sustituir parte de los recursos perdidos, sabiendo que los municipios tienen que seguir funcionando, afrontando los gastos generales y el pago de salarios”.-\nQue, en este sentido, el gobierno provincial anunció el envío a la Legislatura de un paquete de leyes para ayudar a los municipios en la pandemia, como por ejemplo la flexibilización del uso de recursos afectados, a los efectos de atender cuestiones vinculadas a la emergencia COVID-19.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por mayoría, en general y en particular la siguiente:\nO R D E N A N Z A   :\nORDENANZA\nArtículo 1º:\nAutorícese al Departamento Ejecutivo Municipal a la utilización de Recursos de Fondos Afectados para la adquisición de dos (2) móviles destinados a la “Patrulla Urbana”, para coordinar junto a la Policía local las tareas de prevención y control de la seguridad, en el marco de la emergencia COVID-19.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTICUATRO DE JUNIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 25 de Junio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3168/20\nOrdenanza Nº 3168/20\nArrecifes, 08/07/2020\nVISTO:\nLa difícil situación de algunos vecinos y vecinas que no tienen acceso a la red de gas y;\nCONSIDERANDO:\nQue la falta de políticas públicas ha impedido dotar de infraestructura a estos vecinos de Arrecifes y brindarle el acceso a los servicios públicos;\nQue el actual contexto, tanto por la situación de Pandemia como la crisis económica agrava las consecuencias y en los próximos meses se agravará la ya difícil tarea de calefaccionar los hogares de estas personas;\nQue es necesario desde la administración local asegurar que los vecinos de Arrecifes estén cubiertos en cuestiones básicas;\nQue en situaciones críticas debemos buscar las herramientas que estén a nuestro alcance para poder mejorar o evitar una disminución en el bienestar de los vecinos;\nQue constantemente y por distintos motivos el arbolado publico sufre daños, desmembramientos y caída de ejemplares los cuales son retirados por las áreas municipales pertinentes; así como la poda de los mismos para ser chipeados;\nQue esos ejemplares caídos deben ser reutilizados y aprovechados en beneficio de los vecinos que necesitan calefaccionarse en los meses más críticos del año y no tienen acceso al servicio de gas ya sea por falta de infraestructura o por imposibilidad de hacer frente a los costos;\nPor todo lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes en uso de sus facultades, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nCréase el Banco de Leña Municipal que funcionará en la órbita de la Secretaría de Salud, Acción Social y Medio Ambiente de la Municipalidad de Arrecifes.\nArtículo 2°:\nEl Banco de Leña Municipal, se abastecerá del fraccionamiento de la leña proveniente de la poda anual, del arbolado público, se aportarán árboles y ramas que sufran desmembramientos o caídas, producto de tormentas, que sean retirados de la vía pública o de espacios públicos, por las Áreas Municipales correspondientes y las donaciones que puedan efectuar terceros. El Banco se replicará en las localidades de Todd y Viña, con un abastecimiento generado a nivel local, a través de las delegaciones.-\nArtículo 3°:\n°:\nEl Banco Municipal de Leña realizará una distribución gratuita de leña entre aquellos vecinos que la soliciten y tengan necesidades básicas insatisfechas en materia de servicios públicos (gas).\nArtículo 4°:\nLa Secretaría de Salud, Acción Social y Medio Ambiente, a través de Acción Social, evaluará la situación habitacional y familiar de los solicitantes a fin de realizar una distribución equitativa en base a la situación de los requirentes.\nArtículo 5°:\nLa Secretaría de Salud, Acción Social y Medio Ambiente llevará un registro de la leña que contemple las cantidades ingresadas al Banco de Leña Municipal, las cantidades que egresen del mismo, los datos de los beneficiarios con el detalle de la cantidad que a cada uno se otorgue.\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3169/20\nOrdenanza Nº 3169/20\nArrecifes, 08/07/2020\nVISTO:\nLa necesidad de contar con una coordinación y un Registro Único de Dadores Voluntarios de Plasma rico en anticuerpos de pacientes recuperados de COVID-19 en Arrecifes, que funcione como una unidad coordinada y actualizada, para garantizar la provisión del mismo a los centros autorizados para la recolección y;\nCONSIDERANDO:\nQué las personas recuperadas de COVID-19 poseen en el plasma de su sangre anticuerpos que podrían beneficiar a quienes están cursando la enfermedad.\nQué si bien no se ha demostrado hasta la actualidad en forma fehaciente la seguridad y la eficacia de este tratamiento, el Ministerio de Salud de la Nación comenzará un Ensayo Clínico Nacional para evaluar los riesgos y beneficios de este tratamiento iniciando la Región Metropolitana para luego extenderlo al resto del país. A través de su gesto voluntario y solidario los pacientes recuperados de COVID-19,  estarán en condiciones de ingresar al Ensayo Clínico Nacional el que permitirá evaluar los beneficios de este tratamiento y de esta manera poder ofrecer una posible nueva alternativa para el tratamiento de los pacientes que están cursando el COVID-19. Las personas conformadas de COVID-19 estarán en condiciones de donar su plasma por un método denominado AFERESIS, pasado los 14 días de su recuperación y contando con dos pruebas negativas para COVID-19 realizadas con al menos un  intervalo de 24 horas con toma de muestra nasofaríngea.\nQué quienes sean potenciales donantes no deben tener antecedentes transfusionales (no haber recibido transfusiones previamente). Y deben carecer de antecedentes estacionales o abortos.\nDeberá cumplir con todos los requisitos exigidos para un donante de sangre habitual, los mismos pueden visualizarse en https:www.argentina.gob.arsaluddonarsangre.\nAdemás  previo a la donación, deberán firmar un Consentimiento informado y específico que explicara que su donación se realiza para ser utilizada para pacientes que ingresen en el Ensayo Clínico Nacional.\nQué dada la situación  sanitaria existe un gran déficit de dadores, es necesario articular desde el municipio para que los voluntarios puedan concretar la donación de plasma, sin costos.\nQué el procedimiento se realiza con un equipo de plasmaféresis que solo extrae unos mililitros de plasma sin ningún otro componente, ni glóbulos blancos, ni plaquetas. Estos componentes la sangre se devuelve luego al paciente sin plasma, el cual el organismo sustituye rápidamente.\nSe lleva a cabo una entrevista, un examen clínico y pruebas de laboratorio para asegurar la salud del donante la del receptor anónimo.\nEl tiempo de proceso es de alrededor de 60 minutos y se lleva a cabo en los centros autorizados de recolección que hasta hoy son los siguientes: Hospital de Clínicas; Hospital El Cruce, Hospital Posadas, Hospital General de Agudos Carlos G.  Durand, la Fundación Hematológica Sarmiento, el Hospital Central de San Isidro y la Fundación Hemocentro Buenos Aires. Luego los Centros de recolección de plasma proveerán este producto a los Centros de Salud donde se encuentran  los pacientes para su recuperación.\nQué la población de Arrecifes es muy solidaria en todas sus formas y donde pudiese haber enfermos de COVID19 y puedan manifestar su voluntad de donar, pero falta alguien que coordine y canalice sus voluntades. Y es el Estado quien debe hacerse cargo y partícipe de la difusión, coordinación y desarrollo de la donación voluntaria y no remunerada de plasma.\nQue por ello es necesario crear una coordinación y el REGISTRO MUNICIPAL DE DADORES DE PLASMA, que será organizado por el Departamento Ejecutivo Municipal con la participación de la Secretaria de Salud y Acción Social. La información que recabe será confidencial.-\nQue la misma puede ser organizada con el mismo personal que maneja datos de estado de evolución de enfermos de coronavirus de la ciudad, por lo que no se generarían erogaciones significativas al municipio.-\nQue todo este proceso será acompañado por una campaña de difusión y concientización permanente y sistemática hacia el conjunto de la ciudadanía, tendiente a promover la donación y a su vez a desestigmatizar a los enfermos de coronavirus, resaltando la importancia de contar con el plasma de los sanados.\nQue la Ley 25236 de protección Datos Personales, que califica como dato sensible la información sobre la salud y que la misma norma permite que el estado la comparta cuando  sea necesario por razones de Salud Pública, de Emergencia o para la realización de estudios epidemiológicos con la condición preservar la identidad de los titulares de esos datos a través de un procedimiento disociación de la información; esta la vuelve anónima, pero disponible.\nQué debe ser una medida ética y legalmente adecuada para que las personas y su entorno familiar o de relaciones son frecuentemente estigmatizadas y hasta agredidas por estar infectados por COVID-19 y están expuestas a  esas situaciones.\nQué es un deber administrativo manejar esos datos extremadamente sensibles de modo CONFIDENCIAL.\nQué la Ley 26529 indica que toda información y documentación clínica de un paciente que muere es confidencial de Derecho del paciente.\nQué la Resolución 680\\2020 en donde establece que el COVID-19 es una de las 95 enfermedades de notificación obligatoria en la Argentina y los datos personales en esas comunicaciones dentro del Sistema Nacional de Vigilancia de la Salud, son por Ley 15465 RESERVADOS.\nEl Código Civil y Comercial protege la Intimidación, la Imagen y la Identidad.\nQué el secreto estadístico relacionado con la elaboración de base de Datos en el Sistema de Salud establece que las Declaraciones y o las informaciones individuales no se podrán comunicar  a terceros, ni utilizar, ni difundir o publicar en forma tal que permitan identificar a la o las personas o las entidades.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nCréase el\nREGISTRO MUNICIPAL DE DADORES DE PLASMA PARA COVID-19\nque tendrá por objetivos primordiales:\nPromover la donación voluntaria y gratuita de plasma como mecanismo de salvaguarda de vidas humanas y de acuerdo a las directivas del Ministerio de Salud de la Nación.\nImpulsar a través de la donación de sangre una actitud solidaria y responsable de los ciudadanos en condiciones de hacerlo.\nContar con personal capacitado para orientar a los voluntarios respecto de los requisitos exigidos para la donación.\nContar con personal del área de Salud que coordine con los centros autorizados la recepción de los donantes.\nCoordinar los recursos que serán puestos a disposición del donante para que no tenga gastos que cubrir a causa de la donación, (transporte a Centros autorizados, estudios previos a la donación en caso de ser necesarios).\nArtículo 2º:\nLa Coordinación funcionará en el ámbito de la Secretaría de Salud y Acción Social.-\nArtículo 3º:\nLa coordinación, confeccionará una base de datos de potenciales donantes de plasma que será confidencial, y los que invitará a realizar la donación  previa información de los requisitos a cumplimentar. Asimismo pondrá a su disposición los exámenes preliminares, estudios, transporte y cualquier recurso que se necesite para llevar adelante el proceso de donación  de plasma.-\nArtículo 4º:\nSe deberá tener en cuenta a los efectos de la confidencialidad las Leyes 25236; 26529; Resolución Nro. 680/2020 y de la Ley 15465.-\nArtículo 5º:\nLos gastos que demande el cumplimiento de la presente ordenanza serán imputados a las partidas que correspondan, según su objeto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 6º:\nEl Departamento Ejecutivo Municipal instrumentará y reglamentará la presente ordenanza.-\nArtículo 7º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº804/20\nDecreto Nº 804/20\nArrecifes, 22/07/2020\nVisto\nEl Expediente Nro. 10.562/20 relacionado con la nota presentada por la Señor Concejal María Romina Matkovich, solicitando el uso de licencia en el cargo de Concejal del Distrito de Arrecifes hasta el día 31 de Julio de 2021 y;\nConsiderando\nQue la Concejal se encuentra actualmente en uso de licencia, concedida mediante Decreto Nro. 797/20, venciendo la misma el día 31 de Julio de 2020.-\nQue la Concejal ha manifestado su voluntad de continuar en el uso de licencia hasta el 31 de Julio de 2021, motivado en el hecho de contribuir desde su condición de profesional de la salud en la atención de la emergencia sanitaria que atraviesa el país a raíz de la Pandemia del Covid-19, donde dicha problemática no excede a nuestro distrito.-\nQue es atribución de este Honorable Cuerpo conceder la licencia solicitada y prever el respectivo reemplazo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1º:\nConcédase el uso de licencia sin goce de haberes a la Señora Concejal\nMARÍA ROMINA MATKOVICH – DNI: 25.768.102\n, a partir del día 1 de Agosto de 2020 y hasta el día 31 Julio de 2021 inclusive.-\nArtículo 2º:\nDesignase a la Señora Concejal Suplente\nGABRIELA SOLEDAD MARTÍNEZ – (DNI): 28.161.376\n, en reemplazo de la Señora Concejal María Romina Matkovich, quién se desempeñara en dicha función por el término de la licencia concedida en el artículo precedente.-\nArtículo 3º:\nNotifíquese el presente al Departamento Ejecutivo Municipal a los fines que las áreas correspondientes tomen razón de su contenido.-\nArtículo 4º:\nNotifíquese la presente disposición a las Señoras Concejales María Romina Matkovich y Gabriela Soledad Martínez.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIDOS DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 23 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CINCO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº805/20\nDecreto Nº 805/20\nArrecifes, 22/07/2020\nVisto\nQue el Honorable Concejo Deliberante de Arrecifes no contempla en su estructura y funcionamiento una Comisión específica de políticas de Género, Mujeres y Diversidad.\nQue es misión y deber de este Concejo Deliberante legislar en función de las demandas legítimas del pueblo.\nQue algunas de esas demandas, sobre todo en los últimos tiempos, guardan relación con la necesidad de visibilizar las desigualdades y violencias que sufren las mujeres y diversidades por su sola condición de tales.\nQue esas demandas han hecho que este Concejo Deliberante aprobara en forma unánime la Ordenanza del Área de la Mujer.\nQue en este contexto y en concordancia con los lineamientos Nacionales y Provinciales a nivel local resulta urgente, imperativo y responsable, como Poder del Estado, crear ámbitos de abordaje y tratamiento y generación de políticas públicas específicas y transversales en la materia, y;\nConsiderando\nQue, en los últimos años, como parte de un proceso de lucha, las mujeres y diversidades sexuales promovieron grandes transformaciones culturales que colocaron las problemáticas de género y el reconocimiento de las identidades de género en el centro del debate público.\nQue estas transformaciones vienen interpelando a los distintos niveles y poderes del estado a adecuar sus normas y esquemas de funcionamiento en relación a los estándares constitucionales y las garantías mínimas que rigen en la materia.\nQue en el marco de la llamada “feminización de la política”, que implica una participación partidaria de géneros en los espacios de decisión, además del desarrollo de políticas públicas desde una perspectiva de género, resulta un devenir inexorable en las Instituciones Municipales, ya que el cambio cultural, político y social en curso incluye también, e indefectiblemente, los actores políticos con responsabilidad institucional.\nQue tanto en el ámbito provincial como en el nacional, las gestiones de Gobierno crearon, inmediatamente luego de asumir funciones el 10 de diciembre de 2019, los Ministerios de Mujeres, Género y Diversidad.\nQue con anterioridad nuestro país asumió diversos compromisos internacionales en materia de prevención, sanción y erradicación de las violencias contra las mujeres.\nQue existe todo un andamiaje jurídico a nivel nacional y provincial en materia de derechos de las mujeres y violencia de género. Entre ellas leyes Nacionales 26.485 de Protección Integral para Prevenir y Erradicar la violencia contra las mujeres, 26.743 de identidad de género, Ley 26.791 que incluyó al Código penal el agravante de violencia de género en un homicidio, Ley 27.499 “Micaela”. Leyes provinciales, 12.569 de Violencia familiar, 13.066 salud Reproductiva y sexualidad, Ley 12.764, acoso sexual de funcionarios a empleados, entre otras.\nQue varios Concejos deliberantes de nuestro país tales como, los correspondientes a los Municipios de la Ciudad de La Plata, Mar del Plata, Luján, Córdoba, Ciudad de Salta, San Isidro, Paraná, Mercedes, San Luis Capital, Vicente López, entre otros, han interpretado y reconocido la necesidad de contar con una comisión que abarque políticas de género, equidad, diversidad sexual, a fin de debatir y legislar en pos de estas temáticas.\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1º:\nCrease la comisión permanente de asesoramiento denominada:\n“POLÍTICAS DE GÉNERO, MUJER Y DIVERSIDAD”.-\nArtículo 2º:\nLa comisión estará integrada por Concejalas y Concejales del Honorable Concejo Deliberante en la proporción dispuesta por el artículo 35º del Reglamento Interno.-\nArtículo 3º:\nLa comisión tendrá las siguientes facultades:\nIncluir la dimensión de género en la elaboración y sanción de los proyectos de Ordenanzas, Resoluciones, Comunicaciones vinculadas con el empleo público, trabajo en relación de dependencia de mujeres, cuestiones de salud que afecten específicamente a las mujeres, violencia, acoso sexual, laboral, o cual fuere contra la persona y todo otro tema que ataña al género dentro del ámbito de su competencia.\nMonitorear el cumplimiento de las normativas vigentes en el Distrito de conformidad a los principios consagrados por la Convención sobre eliminación de toda forma de discriminación contra la mujer y por los tratados Internacionales de Derechos Humanos firmados por la Argentina o que en el futuro se afirmen y se ratifiquen de modo que aseguren su aplicación.\nProveer las acciones condescendientes al desarrollo humano de las mujeres, en el ámbito de su competencia. Promover medidas de acción positivas que garanticen la igualdad de oportunidades y de trato entre varones y mujeres en todos los ámbitos y los cumplimientos de los derechos reconocidos por la Constitución Nacional y Provincial, la legislación vigente, las convenciones y tratados, en ámbito de su competencia.\nCoordinar acciones con los distintos Concejales de los distintos Municipios de la Provincia de Buenos Aires, Legisladores Provinciales, Nacionales y Ministerios.\nDifundir a la opinión pública los datos obtenidos, estudios, capacitaciones y demás actividades, a través de los mecanismos que el Concejo Deliberante establezca.\nPromover políticas públicas tendientes a garantizar y reconocer derechos de la diversidad sexual.\nCoordinar el trabajo con el área de la mujer a fin de intervenir articuladamente, cada uno desde sus competencias.\nArticular con diferentes asociaciones de la sociedad civil para alcanzar las verdaderas demandas y necesidades de estos grupos.\nArtículo 4º:\nModifíquese el\nCapítulo VII – “DE LAS COMISIONES”, Artículo 34º\nel que quedará redactado de la siguiente manera:\n“Las Comisiones permanentes de asesoramiento del Concejo serán las siguientes:\nPresupuesto, Hacienda y Actividades de la Producción:\n(Texto según Decreto Nro. 333)\nLe corresponde dictaminar sobre el Presupuesto General de la Administración y sobre todo otro Proyecto de reforma a la Ordenanza Impositiva, examen de las cuentas de la administración Municipal, sueldos, asuntos o proyectos relativos a empréstitos, deuda pública, subvenciones, subsidios, pensiones y todo otro asunto atinente a la materia, como así también sobre asuntos referidos al desarrollo de la actividad productiva del Distrito, ya sea en el sector agropecuario, industrial o de servicios.-\nObras y Servicios Públicos:\nLe corresponde dictaminar sobre proyectos o asuntos que se relacionen con la construcción, pavimentación, concesiones, autorizaciones, reglamentación y ejecución de obras de urbanismo, sanitarias, de saneamiento, hidráulicas o de riego, subdivisión de tierras, tránsito, nomenclatura y numeración, alumbrado y todo otro asunto que tenga relación con la misma.-\nSalud Pública, Discapacidad y Acción Social:\n(Texto según Decreto Nro. 379)\nLe corresponde dictaminar sobre todo asunto referente a temática de la discapacidad, legislación sobre higiene, medicina preventiva, asistencia y acción social\nGarantías Constitucionales, Seguridad, Interpretación Legislativa y Reglamentos:\n(\nTexto según Decreto Nro. 559)\nLe corresponde dictaminar sobre toda petición o asunto oficial o particular, presentado al Concejo que no esté expresamente destinado a otra Comisión por éste reglamento, como así de Ordenanzas, disposiciones y Leyes, y todo otro asunto que tenga relación con la misma.-\nCultura, Educación, Turismo y Deportes:\nLe corresponde dictaminar sobre proyectos, asuntos, o peticiones relacionadas con el accionar cultural, museos, actividades artísticas, artes plásticas o pictóricas, bibliotecas, y su difusión; infraestructura escolar y todo lo relacionado con la educación que resulte derivado al Concejo; creación de medios y formas tendientes a fomentar el turismo; apoyar y desarrollar las distintas disciplinas deportivas y de recreación en todas sus expresiones.-\nEcología, Medio Ambiente y Derechos Humanos:\n(Texto según Decreto Nro. 100)\nLe corresponde dictaminar sobre todo proyecto o asunto referente a la preservación y conservación de los recursos naturales y del medio ambiente, como así también sobre la vigencia de la declaración universal de los derechos humanos de las Naciones Unidas y el pacto de San José de Costa Rica.-\nPolíticas de Género, Mujer y Diversidad:\nLe corresponde dictaminar sobre proyectos, asuntos o peticiones relacionadas con género, mujer y diversidad que resulte derivado al Concejo. Respetando y haciendo cumplir todo ordenamiento jurídico a nivel Nacional, Provincial y Municipal.-\nAsuntos Especiales:\n(Texto según Decreto Nro. 102)\nSe abocará al estudio de asuntos que no estén previstos en éste reglamento y/o en el resto de las comisiones internas.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIDOS DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 23 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nResolución Nº2778/20\nResolución Nº 2778/20\nArrecifes, 08/07/2020\nVisto\nQue nuestro municipio se encuentra en fase cinco por criterio epidemiológico y la mayoría de sus actividades están en normal funcionamiento, ya que hace más de 21 días que no se registran casos positivos de COVID19 y;\nConsiderando\nQue hay muchos trámites y reclamos que de manera online no se pueden canalizar.-\nQue a los adultos mayores en muchas oportunidades, se les dificulta adecuarse a las nuevas modalidades.\nQue el acceso a las nuevas tecnologías no es universal en nuestra localidad.\nQue hay personas que han iniciado trámites como pensiones, jubilaciones y documentos y no tienen respuestas hace meses.\nQue si los distintos rubros de nuestra localidad pueden funcionar a través de protocolos sanitarios, también lo pueden hacer los distintos organismos del sector público.\nQue si bien la fase número cinco no establece la apertura de estos mismos, es de carácter esencial para miles de vecinos de nuestra localidad.\nPor todo lo expresado:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nSolicítese al Jefe de Gabinete de Ministros del Gobierno de la Provincia de Buenos Aires Lic. Carlos Bianco y al Jefe de Gabinete de Ministros del Gobierno Nacional Lic. Santiago Cafiero, la pronta apertura y normal funcionamiento de los organismos de rango nacional y provincial descentralizados, que tengan oficinas en nuestra Ciudad.\nArtículo 2º:\nEnviase una copia a las Jefaturas de Gabinete Provincial y Nacional.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CINCO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nResolución Nº2779/20\nResolución Nº 2779/20\nArrecifes, 08/07/2020\nVisto\nLa necesidad de extremar los recaudos para minimizar los efectos nocivos de la contaminación ambiental en todos sus niveles, eliminar las molestias ocasionadas a los vecinos por el constante flujo de agua en las calles y;\nConsiderando\nQue no hay una reglamentación adecuada en la ciudad para los lavaderos de vehículos de todo tipo y en consecuencia no hay control específico sobre los mismos, funcionando en su gran mayoría en forma clandestina.-\nQue en especial y dadas las características urbanas que singularizan a nuestra ciudad, (teniendo como actividades predominantes agrícola-ganadera y la industria textil), y la importancia que tiene el transporte de los materiales y elementos que se mueven alrededor de estas actividades.-\nQue hay una gran cantidad de vehículos que son lavados en plena vía pública con todos los riesgos aparejados a la salud de los vecinos.-\nQue es importante contar con la información necesaria para saber qué requisitos son exigidos a los titulares de los lavaderos de vehículos, por la Oficina de Habilitación de Comercios e Industrias dependiente del Municipio, para su habilitación y correcto funcionamiento.-\nQue los lavaderos existentes en general no tienen ningún tipo de control sobre los residuos producto de dicho lavado, volcándose sin discriminación en el sistema de cloacas de la ciudad o en pozos sépticos, con los consecuentes grados de contaminación de las aguas del río o de las napas freáticas.-\nQue algunos desaguan en la vía pública con todos los trastornos ocasionados, tanto para el vecino como para la circulación de vehículos y el propio deterioro de las calles afectadas.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nSolicítase al Departamento Ejecutivo Municipal informe a este Honorable Cuerpo, la cantidad de lavaderos de vehículos habilitados, normativa y requisitos que se exigen para la habilitación de los mismos, que tipo de controles se realizan y con qué periodicidad.-\nArtículo 2º:\nQue el Departamento Ejecutivo Municipal informe a este Honorable Cuerpo si el lavadero de nombre “El Garaje” de calle Blas Parera 319, se encuentra habilitado y en su caso, si el mismo cuenta con permiso y/o autorización de la Municipalidad para realizar lavados en la vereda como en la calle, así también si cuenta con autorización para arrojar el agua como los desechos del lavado a la calle.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 8]\nBoletines/Arrecifes\nResolución Nº2780/20\nResolución Nº 2780/20\nArrecifes, 08/07/2020\nVisto\nEl tratamiento ante la Honorable Cámara de Diputados de Nación al Expediente Número: 3243-D-2020, Proyecto de Ley “CODIGO PENAL DE LA NACION, MODIFICACON DE LOS ARTICULOS 186, 189 E INCORPORACION DEL ARTICULO 184 BIS SOBRE VANDALISMO RURAL, y;\nConsiderando\nQue el Proyecto de Ley tiene por objeto en su artículo 1º  modificar los artículos 186 y 189 del Código Penal y sus modificatorias los que quedarán redactados de la siguiente manera:\n“ARTÍCULO 186:\nSerá reprimido con prisión de dos (2) a diez (10) años, el que causare incendio, explosión, inundación, derrumbe, liberación de patógenos, tóxicos o energía, emisión de radiaciones, o cualquier otro proceso destructor capaz de producir estrago. Si hubiese peligro para la vida, el máximo de la pena será de doce (12) años.\nSi el hecho produjere el estrago, la pena de prisión se elevará de cinco (5) a quince (15) años.\nSi como resultado se provocare la muerte de una o más personas, el máximo de la pena será de veinticinco (25) años de prisión. Si esos efectos se produjeren por imprudencia o negligencia, este máximo será de quince (15) años.\nARTÍCULO 189:\nCuando alguno de los hechos previstos en el artículo 186 fueran cometidos por imprudencia o negligencia, por impericia en su arte o profesión o por inobservancia de los reglamentos u ordenanzas, la pena será de uno (1) a cuatro (4) años de prisión. Si produjere el estrago, la pena será de dos (2) a seis (6) años. Si el hecho fuere causa inmediata de la muerte de una o más personas, el máximo de la pena será de diez (10) años.\nY en su artículo 2º incorpora el artículo 184 bis al Código Penal el que quedará redactado de la siguiente manera:\n“ARTICULO 184 BIS:\nVandalismo Rural:\nLa pena será de dos (2) a cinco (5) años de prisión cuando se afecte el normal desempeño o explotación de un establecimiento rural a través de la destrucción, inutilización, desaparición o cualquier otro modo de daño respecto de:\nGranos, semillas y cereales en parva, gavillas, bolsas, silos, tolvas, tanques o unidades de almacenamiento, o de los mismos todavía no cosechados;\nBosques, viñas, olivares, cañaverales, algodonales, yerbatales o cualquiera otra plantación de árboles o arbustos en explotación, ya sea con sus frutos en pie o cosechados;\nGanado en los campos o de sus productos amontonados en el campo o depositados;\nLeña o carbón de leña, apilados o amontonados en los campos de su explotación y destinados al comercio;\nAlfalfares o cualquier otro cultivo de forrajes, ya sea en pie o emparvados, engavillados, ensilados o enfardados;\nLos mismos productos mencionados en los párrafos anteriores, cargados, parados o en movimiento.\nQue el delito muta y sigue la ruta de las nuevas prácticas sociales, acomodando sus mecanismos comisivos a las finalidades propuestas o la búsqueda de la impunidad.\nQue buena parte de la producción agrícola de nuestro país es almacenada en forma de silos bolsa, lo que permite acopiar y conservar granos en el lugar de la producción hasta el momento de su transporte.-\nQue esta modalidad esencial al ciclo de producción – exportación está siendo amenazada por la acción delictiva de quienes, con el fin de dañar y afectar la explotación, ingresan a los establecimientos rurales o lugares de acopio para vandalizarlos.-\nQue el Código Penal vigente, en esta temática, presenta una doble falencia que es necesario salvar. Por un lado, existe una laguna regulatoria sobre estas prácticas vandálicas como delito contra la propiedad y por otro lado, algunas protecciones estaban incorporadas como modalidades de estrago con el yerro, a nuestro juicio, de preverlas como delitos contra la seguridad pública.-\nQue para salvar estas deficiencias legislativas y poder dar respuesta judicial certera y eficaz a las víctimas de estos atentados a la propiedad, decidimos crear la figura del “Vandalismo Rural”.-\nQue la naturaleza delictiva de las acciones tendientes a menoscabar el esfuerzo de la producción rural, hacen necesario que la ley argentina dote de instrumentos jurídicos eficaces, para la protección de los productos obtenidos de la actividad agropecuaria en sus diferentes estadios, y a los cuales es necesario resguardar con la contundencia de la ley penal.-\nQue el segundo eslabón de esta protección es el beneficio a la producción y la economía nacional, ya que si el producto es atentado en origen todo el ciclo se resiente, escalando en daño y damnificados.-\nQue en este sentido el delito propuesto de “Vandalismo Rural” intenta generar prevención general, protección legal y respuesta judicial, aportando previsibilidad y seguridad jurídica a uno de los núcleos básicos de la actividad económica del país.-\nQue para que el nuevo tipo penal pudiera ser correctamente ubicado en el Título VI del Código Penal Argentino, titulado “Delitos Contra la Propiedad”, hubo que desmontar todas las particularidades del delito de Estrago y reformular su redacción bajo modernos criterios de recepción.-\nQue el avance de la tecnología, las formas de producción y explotación de bienes y servicios, requieren de una nueva fórmula legal, que, sin caer en una tipicidad casuística, resulte abarcativa frente a posibles acciones u omisiones de gran impacto, lesividad social y afectación de la seguridad pública.-\nQue pese a ello es necesario resaltar que decidimos incorporar el Estrago por Liberación de Patógenos, hoy no previsto como un caso focal de afectación a la Seguridad Pública. Esta nueva herramienta podrá ser empleada frente a nuevos riesgos y amenazas de notable actualidad.-\nQue la mentada reconstrucción entiende indispensable la discriminación de las disímiles formas de afectación y producción de los hechos, estableciendo en primer término una clara distinción y penalidad entre la puesta en peligro de bienes y personas, de la producción propia del estrago como lesión masiva de los mismos.-\nQue la reforma prevé diferentes reproches diferenciando a quien ha actuado en forma dolosa, de quien ha obrado sólo con imprudencia o negligencia. También se han readecuado los máximos legales cuando como consecuencia del delito se ponga en peligro la vida de personas o cuando el hecho fuere causa inmediata de su muerte.-\nQue, en referencia al peligro para los bienes, se suprime el inciso 2 de la actual redacción que no hace referencia a un peligro común, estableciendo su afectación como una forma especial y agravada del delito de daño, tal como se fundara precedentemente.-\nPor todo ello:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1º:\nSolicítese a la Honorable Cámara de Diputados de la Nación, tenga a bien dar tratamiento y respectiva Aprobación al Expediente Número: 3243-D-2020, Proyecto de Ley “CODIGO PENAL DE LA NACION, MODIFICACON DE LOS ARTICULOS 186, 189 E INCORPORACION DEL ARTICULO 184 BIS SOBRE VANDALISMO RURAL”.-\nArtículo 2º:\nSolicitar a los Honorables Concejos Deliberantes de toda la Provincia de Buenos Aires, adhesión a la presente Resolución.-\nArtículo 3º:\nEnvíese copia de la siguiente Resolución a la Honorable Cámara de Diputados de la Nación Argentina.-\nArtículo 4º:\nLos Vistos y Considerandos forman parte de la presente Resolución.\nArtículo 5º\n:\nComuníquese, Publíquese, Regístrese y Archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 9]\nBoletines/Arrecifes\nResolución Nº2781/20\nResolución Nº 2781/20\nArrecifes, 08/07/2020\nVisto\nLa Ordenanza 3006 y;\nConsiderando\nLa necesidad de que la misma se cumpla en tiempo y forma, tal como se dispone en su artículo segundo, en el cual se indica que las becas consistirán en una suma de dinero que se abonará mensualmente y regirá desde el 1 de febrero al 31 de diciembre de cada año. Comenzando a percibir la subvención a partir de la presentación del Certificado de Alumno Regular.\nQue dicha Ordenanza se encuentra suspendida de aplicación y por consiguiente no se está efectuando el pago de las becas.\nQue si bien es cierto que por la situación del aislamiento preventivo y obligatorio se suspendieron las clases presenciales, resulta necesario dejar aclarado que la suspensión de clases presenciales, no ha suspendido las diferentes cursadas curriculares, las cuales se llevan a cabo por diferentes sistemas virtuales, que dicha situación no ha hecho que los alumnos se encuentren sin sufrir erogaciones de dinero para poder responder a sus tareas, sino muy por el contrario en la mayoría de los beneficiarios de las becas se han provocado mayores gastos ya que la falta de cursada dispone obligatoriamente la compra de computadoras, Tablet o teléfonos de buena calidad, la contratación de servicios de internet, la contratación de clases particulares que apoyan las cursadas virtuales y al mismo tiempo no merman los gastos de fotocopias y útiles escolares necesarios.\nPor lo expuesto:\nEl Honorable Cuerpo aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N\n:\nArtículo 1°\n: Solicitase al Departamento Ejecutivo Municipal que través de la Dirección General de Cultura y Educación Municipal proceda sin más trámite y en forma retroactiva a ordenar el pago de las becas a los estudiantes terciarios y universitarios a los cuales les fueron otorgadas las mismas por la Comisión Municipal de Becas, en virtud de que no se da ningún supuesto legal para la suspensión o cancelación del beneficio, todo ello en cumplimiento de lo dispuesto en la Ordenanza Nro. 3006.-\nArtículo 2:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DIA OCHO DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 13 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 10]\nBoletines/Arrecifes\nResolución Nº2782/20\nResolución Nº 2782/20\nArrecifes, 22/07/2020\nVisto\nLas declaraciones  radiales de fecha 14/07/2020 realizadas en la emisora\n“Radio Zero”\nde la ciudad de Arrecifes por la referente del Área Municipal de la Mujer Doctora Daniela Teresa Zabalúa y;\nConsiderando\nLa importancia y necesidad de contar con la información suficiente para saber las políticas que se llevan a cabo desde el Municipio en materia, tratamiento, abordaje y seguimiento de casos de violencia de género y violencia familiar.-\nEl  Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicítese al Departamento Ejecutivo Municipal a través del Área Municipal de la Mujer brinde la siguiente información:\nCantidad de denuncias por VF y/o VG recepcionadas desde el inicio del Aislamiento Social Preventivo Obligatorio (ASPO) hasta la fecha, análisis comparativo con igual período del año 2019\nMedidas aplicadas por el área frente a la escalada de violencia en el marco del Aislamiento Social Preventivo y Obligatorio (ASPO).\nTratamiento de los casos en que no se realiza la denuncia seguimiento/abordaje/registro/tabulación.-\nConformación del equipo del Área Municipal de la Mujer que evalúa el riesgo, cantidad de miembros, disciplinas a la que pertenece cada uno.\nEstrategias de seguimiento y monitoreo de casos.\nEstrategias de seguimiento y monitoreo de duración y vencimiento de medidas cautelares.\nCantidad, tipo y duración de medidas cautelares vigentes en el distrito.\nGestiones por ante la Superintendencia de Políticas de Género solicitando Equipo Interdisciplinario (E.I.) que funcione en la Comisaría de la Mujer y la Familia para la atención de víctimas de violencias de género.\nInforme del protocolo de atención ante situaciones de violencia familiar y/o de género en caso de que víctima y victimario se encuentren en el mismo espacio físico y/o dependencia en cualquier instancia del proceso.\nFecha de última reunión de la Mesa Local Intersectorial (M.L.I.) sea esta virtual o presencial con las medidas y protocolos pertinentes en el marco del ASPO. En caso de ser virtual informe plataforma que utiliza.\nInforme miembros permanentes que integran la M.L.I.\nInforme medios por los que se convoca a las reuniones de la M.L.I.\nFecha de la próxima reunión de la M.L.I.\nProporcione informe de gestión funcionamiento del área.-\nInforme sobre los programas de los Ministerios de la Mujer tanto nacional como provinciales a los que pueden acceder las mujeres en situación de violencia.\nMedio por los que dichos programa se difunden.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIDOS DE JULIO DEL AÑO DOS MIL VEINTE.-\nArrecifes, 23 de Julio de 2020.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n"
}