{
  "number": "159º",
  "date": "05/01/2023",
  "description": "159º de Arrecifes",
  "link": "/bulletins/8100",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº641/22\nDecreto Nº 641/22\nArrecifes, 22/09/2022\nVisto\nEl Expediente Administrativo N° 191.553/22, de fecha 22 de septiembre de 2022, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por la Directora de recursos Humanos, Sra. Miriam Karina Basilico, por la cual solicita se incluya a la Agente Municipal Vilma Karina SANDOVAL, D.N.I. N° 22.444.146, Legajo N° 764, Administrativa 2° Acción Social, F.I.: 01/02/1998, en la Nómina de Agentes con discapacidad sobre la Ley 10.861- Decreto Municipal N° 866/16, en virtud del Certificado de Discapacidad extendido a la mencionada agente por el Ministerio de Salud de la Pcia. De Buenos Aires.-\nQue, la Ley 10.861 en su artículo 1°, sustituye el artículo 4° del Decreto Ley 9.650/80 y sus modificatorias, por el siguiente:\n“Articulo 4°.- El presente régimen se financiara: …g) Con la contribución obligatoria a cargo de los empleadores del dieciocho (18) por ciento sobre el total de las remuneraciones que perciba el personal comprendido en el régimen de prestaciones previsionales para agentes discapacitados”.-\nQue, como consecuencia de la Ley 10.861 el aporte previsional que debe efectuar este Municipio en relación a los agentes con Discapacidad debe ser del dieciocho por ciento (18%) del total de las remuneraciones que ellos perciben.-\nQue, a los fines de lo expresado en los considerando que anteceden debe dictarse el acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nIncorporase a la nómina de Agentes con Discapacidad comprendidos en la Ley 10.861, dispuesta en el artículo 1° del Decreto Nro. 866/16, a la Agente Municipal Vilma Karina SANDOVAL, D.N.I. N° 22.444.146, Legajo N° 764, Administrativa 2° Acción Social, F.I.: 01/02/1998, siendo el aporte previsional a cargo de la Municipalidad de Arrecifes del dieciocho por ciento (18%) del total de la remuneraciones que percibe.-\nARTICULO. 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº642/22\nDecreto Nº 642/22\nArrecifes, 22/09/2022\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 184.837/22 de fecha 7 de junio de 2.022, por el Agente Municipal Dr. Nicolás DI BENEDETTO, D.N.I. N° 27.680.765, y;\nConsiderando\nQue, mediante la misma el Agente Municipal, Dr. Nicolás DI BENEDETTO presenta su renuncia al cargo de Jefe Servicio de Unidad de Terapia Intensiva (U.T.I.) Interino del Hospital Municipal “Santa Francisca Romana”, designado por Decreto Nro. 223/15 de fecha 20 de marzo de 2015.\nQue, el Agente Municipal Dr. Nicolás DI BENEDETTO, por Decreto Nro. 91/21, de fecha 2 de marzo de 2021, ha sido designado en el cargo de médico en el Servicio de Terapia Intensiva del Sistema de Salud Pública del Partido de Arrecifes, con prestación de servicios de treinta y seis (36) horas semanales.\nQue, en la presentación ingresada mediante Expediente Administrativo Nro. 184.837/22 de fecha 7 de junio de 2.022, solicita el pase laboral para desempeñarse en el Servicio de Cardiología del Hospital Municipal “Santa Francisca Romana”.\nQue, de acuerdo a la información suministrada por la Directora de Recursos Humanos, corresponde dictar el acto administrativo pertinente, a los efectos de formalizar la aceptación de la renuncia y la continuidad provisoria de la prestación laboral en el Servicio de Cardiología del Hospital Municipal “Santa Francisca Romana”, Categoría 72, mientras subsista la necesidad en el Servicio de Cardiología y hasta tanto se resuelva la incorporación de otros profesionales en esa área.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptese con retroactividad al 7 de junio de 2022, la renuncia presentada por el Agente Municipal Dr. Nicolás DI BENEDETTO, al cargo de Jefe Servicio de Unidad de Terapia Intensiva (U.T.I.) Interino del Hospital Municipal “Santa Francisca Romana”, designado por Decreto Nro. 223/15 de fecha 20 de marzo de 2015.\nARTICULO 2º:\nHacer lugar a lo peticionado por el interesado disponiéndose la continuidad provisoria de la prestación laboral del Agente Municipal Dr. Nicolás DI BENEDETTO en el Servicio de Cardiología del Hospital Municipal “Santa Francisca Romana”, Categoría 72, mientras subsista la necesidad en el Servicio de Cardiología y hasta tanto se resuelva la incorporación de otros profesionales en esa área.\nARTICULO 3°:\nAtento lo dispuesto en los Artículos 1° y 2° exclúyase al profesional de la nómina referida en el artículo 2° del Decreto Municipal Nro. 223/15.\nARTICULO 4°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº643/22\nDecreto Nº 643/22\nArrecifes, 23/09/2022\nVisto\nEl expediente administrativo 190.528/22, correspondiente al Concurso de Precios N° 16/22 denominado: “MANO DE OBRA PARA TERMINACION DE 2 VIVIENDAS (ALBAÑILERIA I) LOTE 5 Y 6”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 603/22 y la fecha para el acto de apertura de sobres se dispuso para  el día  19 de septiembre de 2022, a las 10:00 horas en la Oficina de Compras de esta Municipalidad.\nQue, concurrieron al Concurso dos (2) oferentes, correspondiendo el primer sobre al Sr. GONZALEZ CARBONARO AGUSTIN IGNACION y el segundo sobre al Sr. PENELA WALTER.\nQue, el sobre N°1 correspondiente a GONZALEZ CARBONARO AGUSTIN IGNACIO contiene oferta por un valor total de pesos UN MILLON NOVECIENTOS VEINTIDOS MIL TRESCEINTOS ($ 1.922.300,00). Presenta pagare a la vista como garantía de oferta por la suma de Pesos DIECINUEVE MIL DOSCIENTOS VEINTITRES ($ 19.223,00).\nQue, el sobre N° 2 correspondiente a la firma PENELA WALTER contiene oferta  por un valor total de pesos DOS MILLONES DOSCIENTOS CINCUENTA MIL ($ 2.250.000,00). Presenta pagare a la vista como garantía de oferta por la suma de Pesos VEINTIDOS MIL QUINIENTOS ($ 22.500,00).\nQue, el presupuesto oficial asciende a la suma de PESOS DOS MILLONES CUATROCIENTOS CUARENTA Y NUEVE MIL SEISCIENTOS ($ 2.449.600,00.-).\nQue, la propuesta del oferente GONZALEZ CARBONARO AGUSTIN IGNACIO, cumple con toda la documentación solicitada, se ajusta a las exigencias del pliego de bases y condiciones, y resulta en consecuencia ser conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 190.528/22,\ndictamen emitido por la Dra. Mónica MOSSO, titular de la Asesoría Letrada Municipal, conjuntamente con la Jefa Interina de Compras, Sra. Silvia SANTISO.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase el Concurso de Precios N° 16/22, denominado: “MANO DE OBRA PARA TERMINACION DE 2 VIVIENDAS, (ALBAÑILERIA I), LOTE 5 Y 6”,  al Sr. GONZALEZ CARBONARO AGUSTIN IGNACIO por un valor total de pesos UN MILLON NOVECIENTOS VEINTIDOS MIL TRESCEINTOS ($ 1.922.300,00), por resultar su propuesta conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº644/22\nDecreto Nº 644/22\nArrecifes, 23/09/2022\nVisto\nEl expediente administrativo 190.546/22, correspondiente al Concurso de Precios Nº 17/2022 denominado: “ADQUISICION DE MATERIALES SANITARIOS PARA DIEZ (10) VIVIENDAS”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto N° 604/22 y la fecha para el acto de apertura de sobres se dispuso para  el día 16 de septiembre de 2022, a las 10:30 hs. en la Oficina de Compras de esta Municipalidad.\nQue, concurrieron al concurso dos oferentes correspondiendo el primer sobre a la Firma “MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.” y el segundo sobre a la  empresa “ANDRES LUIS DE FRANCESCO S.A.”.\nQue, el sobre N° 1 correspondiente a la firma MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L. contiene oferta por un valor total de pesos UN MILLON TRESCIENTOS SETENTA Y UN MIL OCHOCIENTOS CINCUENTA ($ 1.371.850,00). Presenta pagare a la vista como garantía de oferta por la suma de Pesos TRECE MIL SETECIENTOS DIECIOCHO CON CINCUENTA CENTAVOS ($ 13.718,50).\nQue, el sobre N° 2 correspondiente a la empresa “ANDRES LUIS DE FRANCESCO S.A.” contiene oferta por un valor total de pesos UN MILLON CUATROCIENTOS CUARENTA Y SIETE MIL QUINIENTOS SESENTA Y DOS CON OCHENTA CENTAVOS ($ 1.447.562,80). Presenta pagare como garantía de oferta por la suma de Pesos CATORCE MIL CUATROCIENTOS SETENTA Y CINCO CON SESENTA Y DOS CENTAVOS ($ 14.475,62.-).\nQue el presupuesto oficial asciende a la suma de Pesos UN MILLON SETECIENTOS CINCUENTA MIL ($ 1.750.000,00).\nQue, la propuesta de la empresa\nMATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.\nse ajusta a las exigencias del pliego de bases y condiciones, y siendo la mas ventajosa económicamente, resulta en consecuencia ser conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 190.546/22,\ndictamen emitido por la Dra. Mónica MOSSO, titular de la Asesoría Letrada Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase\nel Concurso de Precios Nº 17/2022, denominado: “ADQUISICION DE MATERIALES SANITARIOS PARA DIEZ (10) VIVIENDAS”, a la empresa MATERIALES PARA LA CONSTRUCCION LOS 4 ASES S.R.L.,\npor un monto total de Pesos UN MILLON TRESCIENTOS SETENTA Y UN MIL OCHOCIENTOS CINCUENTA ($ 1.371.850,00), por resultar su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº645/22\nDecreto Nº 645/22\nArrecifes, 23/09/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Daiana Maricel FRANCO, D.N.I. N° 40.670.211 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 191.648/22, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo de escasos e inestables ingresos económicos, los que provienen de la Asignación Universal por Hijo y de las tareas que desempeña el concubino de la peticionante dentro del ámbito laboral informal, percibiendo un haber insuficiente para satisfacer las necesidades básicas de su familia.-\nQue, habitan una vivienda propia precaria, la cual no reúne las condiciones mínimas de habitabilidad.-\nQue, la Sra. Daiana Maricel FRANCO, solicita una ayuda económica que le permita afrontar el gasto de traslado de su hijo Enzo Barrios de dos meses de edad, al Hospital “Sor María Ludovica” en la ciudad de La Plata donde recibe atención medica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Daiana Maricel FRANCO, D.N.I. N° 40.670.211, un subsidio por la suma de Pesos Dieciocho mil ($ 18.000,00.-), que será destinado a afrontar el gasto de traslado de su hijo al Hospital “Sor María Ludovica” en la ciudad de La Plata, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 191.648/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº646/22\nDecreto Nº 646/22\nArrecifes, 26/09/2022\nVisto\nQue, en el día de la fecha se prevee la visita a nuestra ciudad del Ministro de Seguridad Bonaerense, Sergio BERNI, y;\nConsiderando\nQue, a las 9:00 hs. se realizará una conferencia de prensa en el Palacio Municipal y luego junto a autoridades comunales y policiales se realizará el acto de entrega de seis (6) patrulleros que se incorporan a la flota de seguridad de la ciudad de Arrecifes.-\nQue, luego realizarán un recorrido por el Centro de Operaciones de Arrecifes (COA) y otros espacios de nuestra ciudad.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de interés municipal la visita del Ministro de Seguridad Bonaerense, Sergio BERNI, el día 26 de septiembre del corriente año, donde junto a autoridades municipales y policiales, se realizará el acto de entrega de seis (6) patrulleros que se incorporan a la flota de seguridad de la ciudad de Arrecifes.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº647/22\nDecreto Nº 647/22\nArrecifes, 26/09/2022\nVisto\nEl fallecimiento del ex piloto automovilístico don\nCarlos Alberto PAIRETTI\n, y;\nConsiderando\nQue, Carlos Alberto PAIRETTI adoptó a Arrecifes como su Ciudad luego de haber nacido en Clusellas – Pcia. de Santa Fé.-\nQue, fue un renovador del Automovilismo Argentino con la presentación del\n“Trueno Naranja”\nen el Turismo de Carretera.-\nQue, fue un destacado dirigente de la Asociación Argentina de Volantes y de la Asociación Corredores de Turismo de Carretera.-\nQue, obtuvo el Campeonato de Turismo de Carretera en el año 1968.-\nQue, tuvo gran repercusión su participación en el automovilismo internacional donde le asignaron el apodo de\n“II Matto”\n(el loco) por la velocidad con que transitaba las curvas de los autódromos donde competía.-\nQue, fue el pionero de las transmisiones de competencia por televisión en épocas de Campeonato Argentino de Pilotos (CAP).-\nQue, su lamentable desaparición deja el eterno recuerdo de sus grandes proezas en los distintos circuitos y categorías donde supo competir por su inigualable trayectoria en el automovilismo nacional  e internacional.-\nQue, por ello es un deber expresar condolencias ante la irreparable pérdida.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase pública la expresión de pesar producida por el fallecimiento de\nDon CARLOS ALBERTO PAIRETTI\n.-\nARTÍCULO 2°:\nDecrétase duelo por el término de 24 horas, en todo el ámbito del Partido de Arrecifes.-\nARTÍCULO 3°:\nEn adhesión al duelo expresado cúrsese a la  familia del causante copia del presente.-\nARTÍCULO 4°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº648/22\nDecreto Nº 648/22\nArrecifes, 26/09/2022\nVisto\nLa “Edición de los Juegos Bonaerenses 2022”, en su Etapa Final Provincial en la ciudad de Mar del Plata, a desarrollarse entre los días 1 a 6 de octubre de 2022, y;\nConsiderando\nQue, este evento ha sido declarado de Interés Municipal, mediante Decreto Nro. 146/22.\nQue, se hace necesario para la presentación de los clasificados en etapa regional, en la “etapa final” a llevarse a cabo en la ciudad de Mar del Plata, la contratación con el Sr. Alejandro FERNANDEZ, CUIT Nº 20-17981718-8, representante del GRAN HOTEL PROVINCIAL CAT 5, en la mencionada localidad.\nQue, este evento hace que Arrecifes se movilice creando lazos, relaciones y conexiones de mucho beneficio para el futuro de nuestro deportistas.\nQue, dada la importancia de dicho acontecimiento para los clasificados que representarán a la ciudad de Arrecifes, se hace necesario posibilitar su participación en la Etapa Final Provincial, a desarrollarse los días 1, 2, 3, 4, 5 y 6 de octubre de 2022.\nQue, según surge del Expediente Nro. 191.757/22, iniciado por la Dirección de Deportes y Recreación de la Municipalidad de Arrecifes, concurrirá la etapa final en la ciudad de Mar del Plata una delegación de setenta (70) participantes.\nQue, corresponde extender el procedimiento previsto en el artículo 156°, inc. 10) a la contratación de servicios que resulten indispensables y sobre los cuales puedan determinarse valores corrientes en plaza.\nQue, por lo expuesto y según surge del mencionado expediente puede admitirse la contratación directa del Sr. Alejandro FERNANDEZ, CUIT Nº 20-17981718-8, representante del GRAN HOTEL PROVINCIAL CAT 5, de la ciudad de Mar del Plata.\nQue, corresponde dictar el acto administrativo en ejercicio de las atribuciones dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/1958.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispónese la contratación directa con el Sr. Alejandro FERNANDEZ, CUIT Nº 20-17981718-8, representante del GRAN HOTEL PROVINCIAL CAT 5, de la ciudad de Mar del Plata, para la presentación de los clasificados en la etapa regional de la “Edición de los Juegos Bonaerenses 2022”, en la Etapa Final Provincial a realizarse en la ciudad de Mar del Plata, los días 1 a 6 de octubre de 2022, por la suma de Pesos Tres millones seiscientos doce mil ($ 3.612.000,00.-), en la forma prevista por el artículo 156º, inc. 10 del Decreto Ley 6769/1958.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº649/22\nDecreto Nº 649/22\nArrecifes, 26/09/2022\nVisto\nEl Expediente Nº 190.794/2022, iniciado en fecha 12 de septiembre del presente año, y;\nConsiderando\nQue, el mismo se formo a raíz de una nota del Sr. Néstor Luis QUIROGA, Director General de Servicios Públicos de la Municipalidad de Arrecifes, dirigida a la  Sra. Directora de RR.HH- Miriam BASILICO, en la que pone en su conocimiento de las reiteradas e injustificadas inasistencias en las que incurrió el agente RUBEN GONZALEZ, DNI: 28.044.523; Legajo: 1236.\nQue, dicho agente fue incorporado a la Planta Temporaria - Personal Mensualizado mediante Decreto Nº 287/22 de fecha 31 de Mayo de 2.022.\nQue, del informe remitido desde la oficina de Recursos Humanos se informa que el agente RUBEN GONZALEZ no se presenta a su lugar de trabajo desde el día 29 de agosto del corriente año.\nQue, en fecha 22 de septiembre de 2.022 fue intimado mediante CD Nº 188724891 y por el término de un día a que se presente a trabajar bajo pena de considerarle incurso en abandono de trabajo Art 108 Ley 14.656.\nQue, al día de la fecha y pese a la intimación cursada no se  ha reintegrado a sus tareas dentro de la administración Municipal.\nQue, por los fundamentos vertidos y de conformidad con lo dispuesto por el Art 108 del Ley 14.656, debe tenerse al agente RUBEN GONZALEZ, DNI: 28.044.523; Legajo: 1236, incurso en abandono de trabajo sin causa justificada y disponerse la cesantía.\nQue, a los fines de hacer efectiva la disposición debe dictarse el acto administrativo pertinente, en ejercicio de las facultades que emergen del Art. 107 y ccdtes. del Decreto Ley 6769/1958.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispónese la cesantía del agente municipal  RUBEN GONZALEZ, DNI: 28.044.523; (Legajo: 1236), por hallarse incurso en abandono de trabajo, según los antecedentes expuestos en el considerando y de conformidad con lo dispuesto por el Art. 108 de la Ley 14.656.\nARTICULO 2º:\nNotifíquese al interesado personalmente, por cedula o por cualquier otro medio fehaciente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº650/22\nDecreto Nº 650/22\nArrecifes, 27/09/2022\nVisto\nEl Expediente Administrativo Nro. 191.450/22 de fecha 21 de septiembre de 2.022, y;\nConsiderando\nQue, la sociedad PEDRO BALESTRINO E HIJOS S.A.C.I. Y A. CUIT 30-53056739-3, inicia Expediente Administrativo Nro. 191.450/22 por el que solicita se le remitan fondos transferidos por error a la cuenta bancaria identificada con CBU 010321101653205047861 registrada bajo el CUIT 30-99900469-1, perteneciente a la Municipalidad de Arrecifes.\nQue, la recurrente indica que los fondos de importe $ 110.773 (ciento diez mil setecientos setenta y tres con cero centavos) fueron transferidos desde la cuenta débito N° 188-000361/0 Banco Santander Río perteneciente a PEDRO BALESTRINO E HIJOS S.A.C.I. Y A.\nQue, de acuerdo al informe del tesorero municipal la peticionante no adeuda tasas municipales por lo que el depósito efectuado en la cuenta municipal fue realizado por error involuntario de la empresa.\nQue, consecuentemente corresponde devolver el depósito efectuado por error, para lo cual cabe dictar el acto administrativo pertinente en ejercicio de las competencias atribuidas por los arts. 107, 108 y ccdtes. del Decreto Ley 6769/58.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHacer lugar a lo peticionado por la sociedad PEDRO BALESTRINO E HIJOS S.A.C.I. Y A. CUIT 30-53056739-3, y disponer se proceda a la devolución a la recurrente de la suma de $ 110.773 (ciento diez mil setecientos setenta y tres con cero centavos) mediante transferencia a la cuenta bancaria N° 188-000361/0 Banco Santander Río de su titularidad.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº651/22\nDecreto Nº 651/22\nArrecifes, 27/09/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.416/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 14º sesión ordinaria, celebrada el día 14 de septiembre de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de septiembre de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº652/22\nDecreto Nº 652/22\nArrecifes, 27/09/2022\nVisto\nEl Decreto N° 444/22, y;\nConsiderando\nQue, el Decreto N° 444/22 dispuso aceptar la renuncia presentada por el agente Juan Cruz BAHILLO, D.N.I. 32.924.163, Legajo 975, al cargo de Jefe de Departamento de Compras para el que había sido designado por Decreto N° 322/15 de fecha 21 de abril de 2015.\nQue, el Decreto N° 444/22 asimismo dispuso que atento a que el agente integra a la Planta Permanente pasen los Expedientes N° 187.352 y N° 187.369 a la Oficina de Asesoría Letrada, a los fines emitir dictamen para resolver la situación laboral del agente.\nQue, obra dictamen legal con relación a la situación laboral del agente.\nQue, por Decreto N° 317/13 Juan Cruz BAHILLO fue designado a partir del día 1 de junio de 2013 en el cargo de Director de Gestión Administrativa y Control Presupuestario de la Municipalidad de Arrecifes, Cargo Político – Personal Superior –\nQue, por Decreto N° 322/15 de fecha 21 de abril de 2015, se aceptó la renuncia del agente Juan Cruz BAHILLO al cargo de Director de Gestión Administrativa y Control Presupuestario y se dispuso su incorporación a la Planta Permanente como Jefe de Departamento de Compras por Decreto N° 322/15 de fecha 21 de abril de 2015.\nQue, por Decreto N° 53/16 el agente Juan Cruz BAHILLO fue designado en el cargo político de Director de Ingresos Públicos de la Municipalidad de Arrecifes, con expresa reserva de la función de Jefe de la Oficina de Compras, mientras ejerciera el referido cargo político.\nQue, por Expediente Administrativo N° 180.370 iniciado el 29 de marzo de 2022, el agente Juan Cruz BAHILLO presentó la renuncia al cargo Político de Director de Ingresos Públicos de la Municipalidad, dejando constancia que hacía reserva del cargo de agente de planta permanente Jefe de Compras y Suministros; y solicitó licencia de la prevista por el art. 42 de la Ordenanza 2689/16 por el término de un año.\nQue, por Decreto N° 195/22 del 22 de abril de 2022 fue aceptada la renuncia presentada por el agente Juan Cruz BAHILLO al cargo de Director de Ingresos Públicos de la Municipalidad de Arrecifes; como que le fue concedida licencia anual reglamentaria a partir del 4 de abril de 2022 hasta el 9 de junio de 2022; e igualmente le fue concedida licencia desde el 10 de junio de 2022 hasta el 9 de julio de 2022 de acuerdo a lo previsto en el art. 42 de la Ordenanza N° 2689/16.\nQue, por Expediente Administrativo N° 187.352 del 15 de julio de 2022 por nota ingresada por la Oficina de Mesa de Entradas, el agente Juan Cruz BAHILLO, D.N.I. 32.924.163, informa que a partir de esa fecha renuncia al cargo de jefe de compras y suministros de la Municipalidad de Arrecifes, reservándose el derecho al inicio de acciones legales por perjuicios pecuniarios suscitados entre los períodos 2016 a 2022 inclusive.\nQue, por Expediente Administrativo N° 187.369 del 15 de julio de 2022, la Dirección de Recursos Humanos informa que el agente Juan Cruz BAHILLO, Legajo 975, hizo uso de la licencia sin goce de haberes otorgada por el Departamento Ejecutivo hasta el día 09 de julio de 2022 inclusive, debiendo reincorporarse a sus labores a partir del día 11 de julio de 2022 aunque al día del informe el agente no se reintegró al puesto de trabajo.\nQue, por Decreto N° 444/22 del 15 de julio de 2022 fue aceptada  la renuncia presentada por el agente Juan Cruz BAHILLO, D.N.I. 32.924.163, Legajo 975, al cargo de Jefe de Departamento de Compras para el que había sido designado por Decreto N° 322/15 de fecha 21 de abril de 2015; asimismo y atento a que el agente integra la Planta Permanente se dispuso el pase de los Expedientes N° 187.352 y N° 187.369 a la Oficina de Asesoría Letrada, a los fines emitir dictamen para resolver la situación laboral del agente.\nQue, los antecedentes reseñados indican que el agente Juan Cruz BAHILLO ingresó a la Planta Permanente directamente como Jefe de Departamento de Compras por Decreto N° 322/15 de fecha 21 de abril de 2015, no teniendo relación de empleo público anterior, sino que la vinculación que ostentaba respecto de la Municipalidad de Arrecifes provenía del ejercicio de la función política como Director de Gestión Administrativa y Control Presupuestario de la Municipalidad de Arrecifes, según la designación efectuada por Decreto N° 317/13.\nQue, a partir de la renuncia presentada por Expediente Administrativo N° 187.352 del 15 de julio de 2022, la que fue aceptada por Decreto N° 444/22 de idéntica fecha, la relación de empleo público entre el agente y la Municipalidad de Arrecifes, ha quedado extinguida por la causa prevista en el art. 99 de la ley 14.656.\nQue, consecuentemente cabe dictar el acto administrativo pertinente para aclarar la situación del agente en virtud de lo dispuesto por el Artículo 2° del Decreto N° 444/22 en ejercicio de la competencia dispuesta por los arts. 107 y ccdtes. del Decreto Ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nAclárese el Decreto N° 444/22 en cuanto a que la aceptación de la renuncia presentada por el agente Juan Cruz BAHILLO, D.N.I. 32.924.163, Legajo 975, al cargo de Jefe de Departamento de Compras para el que había sido designado por Decreto N° 322/15 de fecha 21 de abril de 2015, extinguió la relación de empleo público por la causa prevista en el art. 99 de la ley 14.656.\nARTICULO 2º:\nNotifíquese al agente Juan Cruz BAHILLO, D.N.I. 32.924.163, Legajo 975, personalmente, por cédula u otro medio fehaciente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL- SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº653/22\nDecreto Nº 653/22\nArrecifes, 28/09/2022\nVisto\nLa presentación efectuada por el Director de Deportes de la Municipalidad de Arrecifes, Sr. Cristhian DAVINI, mediante Expediente Administrativo Nro. 191.891/22, y;\nConsiderando\nQue, en el Expediente Administrativo Nro. 191.891/22, el Director de Deportes de la Municipalidad de Arrecifes, Sr. Cristhian DAVINI, pone de manifiesto la necesidad de contar con las suma de Pesos Sesenta mil ($ 60.000,00.-), que serán destinados a gastos necesarios para la participación de los deportistas de la ciudad de Arrecifes en la “Edición de los Juegos Bonaerenses 2022 - Final Provincial”, a llevarse a cabo en la ciudad de Mar del Palta, entre los días 1 a 6 de octubre de 2022.-\nQue, por Decreto Nro. 146/22, se declara de Interés Municipal la “Edición de los Juegos Bonaerenses 2022”, en sus diferentes etapas: Local, Regional y la Final Provincial en la ciudad de Mar del Plata.-\nQue, se hace necesario acceder a lo solicitado por cuanto corresponde el dictado del Acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórguese al Director de Deportes de la Municipalidad de Arrecifes, Sr. Cristhian DAVINI, la suma de Pesos Sesenta mil ($ 60.000,00.-), destinados a gastos necesarios para la participación de los deportistas de la ciudad de Arrecifes en la “Edición de los Juegos Bonaerenses 2022 - Final Provincial”, a llevarse a cabo en la ciudad de Mar del Palta, entre los días 1 al 6 de octubre de 2022, con oportuna rendición de cuentas ante la Tesorería Municipal.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida pertinente del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº654/22\nDecreto Nº 654/22\nArrecifes, 28/09/2022\nVisto\nLa presentación efectuada por la Vicedirectora de la Escuela de Educación Secundaria Agraria N° 1 “Martín Fierro”, Sra. Gabriela DE LA IGLESIA, mediante Expediente Administrativo Nro. 191.630/22, y;\nConsiderando\nQue, mediante la misma solicita el transporte para asistir a la “XXIV Edición del Programa Uniendo Metas San Nicolás”, a desarrollarse en las instalaciones de la Universidad Tecnológica Nacional (UTN), Facultad Regional San Nicolás, los días 30/09/22, 01/10/22 y 02/10/22.-\nQue, se trata de un proyecto educativo que consiste en una simulación del sistema de las Naciones Unidas, donde los alumnos representarán el rol de diplomáticos, ministros y embajadores de distintos países, que les brinda la oportunidad de poner en práctica sus conocimientos y experiencia, dialogar y fortalecer los lazos sociales con sus pares y la importancia de la participación en los asuntos públicos de la comunidad.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Secundaria Agraria N° 1 “Martín Fierro”, un subsidio por la suma de Pesos Ciento veinte mil ($ 120.000,00.-), a fin de solventar el gasto que demande el traslado de los alumnos y docentes que participarán en la “XXIV Edición del Programa Uniendo Metas San Nicolás”, a desarrollarse en las instalaciones de la Universidad Tecnológica Nacional (UTN), Facultad Regional San Nicolás, los días 30/09/22, 01/10/22 y 02/10/22.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº655/22\nDecreto Nº 655/22\nArrecifes, 28/09/2022\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la adquisición de mano de obra y materiales para ampliación de dos (2) aulas en E.E.S. N° 6 ANEXO 3061 – Paraje Cañada Marta, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 4/2022 para la adquisición de mano de obra y materiales para ampliación de dos (2) aulas en E.E.S. N° 6 ANEXO 3061 – Paraje Cañada Marta.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el día 17 de octubre de 2022 a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ocho millones setecientos nueve mil setecientos siete c/71/100 ($ 8.709.707,71).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras del Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº656/22\nDecreto Nº 656/22\nArrecifes, 28/09/2022\nVisto\nLa Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22, y;\nConsiderando\nQue, en las normativas mencionadas en el visto del presente decreto, se regulan aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.-\nQue, el artículo 1º de la Ordenanza 2.972/18, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital municipal.-\nQue, mediante nota ingresada al Departamento Ejecutivo Municipal bajo Expediente Administrativo N° 191.741/22, de fecha 26 de septiembre de 2022, el Director General de Administración del Hospital Municipal “Santa Francisca Romana”, Dr. Darío IZQUIERDO, solicita modificar el valor vigente en forma retroactiva al mes de septiembre de 2022, para los servicios de obstetricia y demás especialidades médicas del Hospital Municipal “Santa Francisca Romana” de Arrecifes, que no se encuentran alcanzadas por las disposiciones contenidas en el Decreto Nro. 486/22.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase en forma retroactiva al 1 de septiembre de 2022, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22:\nGUARDIAS\nVALOR GUARDIA DE LUNES A VIERNES:\nVALOR GUARDIA SABADOS, DOMINGOS Y FERIADOS:\nObstetricia\n$ 26.000,00\n$ 28.000,00\nDemás especialidades médicas\n$ 36.000,00\n$ 40.000,00\nARTICULO 2º:\nDeróguese toda normativa que se oponga a la presente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº657/22\nDecreto Nº 657/22\nArrecifes, 28/09/2022\nVisto\nLa finalización de la vigencia del Decreto Nº 570/22 de fecha 30 de agosto de 2022, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de SEPTIEMBRE de 2022\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2° del presente decreto tendrán vigencia hasta el 31 de octubre de 2022, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº658/22\nDecreto Nº 658/22\nArrecifes, 29/09/2022\nVisto\nLa presentación efectuada por las autoridades del Club Atlético, Social y Fomento Deportivo Palermo, Presidente Domingo ALFARO y Secretario Gustavo FERRARI, en el Expediente Administrativo Nº 192.017/22, y;\nConsiderando\nQue, bajo la misma solicitan una ayuda económica que les permita solventar los gastos que demande la participación de la categoría 2008 en el Torneo Provincial SURCUP, en la ciudad de Necochea, desde el 14 al 20 de diciembre de 2022, donde representarán a la ciudad de Arrecifes.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-) al Club Atlético, Social y Fomento Deportivo Palermo, destinado a afrontar los gastos que demande la para la participación  de la categoría 2008 en el Torneo Provincial SURCUP, en la ciudad de Necochea, desde el 14 al 20 de diciembre de 2022, donde representarán a la ciudad de Arrecifes.-\nARTICULO 2º:\nLos gastos que se originen por el presente decreto serán imputados a la Jurisdicción Secretaría de Gobierno, Categoría Programática 28.03.00 – Fondo de Deporte Amateur del presupuesto de gastos vigente, y a la Partida Presupuestaria 5.1.7.0 – Transferencias a Otras Instituciones Culturales y sociales sin fines de lucro y al Recurso Fondo Municipal del Deporte Amateur Ord. 2.789/2016, Fuente de financiamiento131 Origen Municipal del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº659/22\nDecreto Nº 659/22\nArrecifes, 29/09/2022\nVisto\nLa presentación efectuada por las autoridades de la Asociación Cooperadora de la Escuela Normal Superior N° 2 de Arrecifes “Enrique Udaondo”, mediante Expediente Administrativo Nro. 190.299/22, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda financiera que les permita realizar un viaje a la ciudad de San Antonio de Areco, con los alumnos del último año de nivel secundario, en el marco del proyecto “Orientá tu futuro”, donde participarán de charlas informativas, entrevistas a ex estudiantes, visitas de las diferentes opciones para los alumnos que deseen continuar sus estudios.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela Normal Superior de Arrecifes “Enrique Udaondo”, un subsidio por la suma de Pesos Sesenta y dos mil ($ 62.000,00.-), a fin de solventar el gasto que demande el viaje previsto para el mes de octubre de 2022, a la ciudad de San Antonio de Areco, con los alumnos del último año de nivel secundario, en el marco del proyecto “Orientá tu futuro”, donde participarán de charlas informativas, entrevistas a ex estudiantes, visitas de las diferentes opciones para los alumnos que deseen continuar sus estudios.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº660/22\nDecreto Nº 660/22\nArrecifes, 30/09/2022\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Ángel BIONDINI, D.N.I. N° 30.669.399, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 192.105/22, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia de escasos ingresos económicos, siendo estos destinados a satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda que se encuentra en buen estado de conservación.-\nQue, el Sr. Ángel BIONDINI, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su hermana, María José BIONDINI, fallecida el día 27 de septiembre de 2022.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Ángel BIONDINI, D.N.I. N° 30.669.399, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su hermana, María José BIONDINI, fallecida el día 27 de septiembre de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 192.105/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº661/22\nDecreto Nº 661/22\nArrecifes, 30/09/2022\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Bernardo Mauro BURGOS, D.N.I. N° 27.756.164, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 192.106/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa de escasos e inestables recursos económicos, los cuales provienen del desempeño del peticionante y de uno de sus hijos, quienes desempeñan tareas dentro del ámbito laboral informal, percibiendo ingresos destinados a cubrir mínimamente las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia de un plan habitacional, la cual se encuentra en buen estado de conservación general.-\nQue, el Sr. Bernardo Mauro BURGOS, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su madre, Lidia Heredia, quien falleciera en fecha 11 de agosto de 2022.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Bernardo Mauro BURGOS, D.N.I. N° 27.756.164, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de su madre Lidia Heredia, quien falleciera en fecha 11 de agosto de 2022, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 192.106/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº662/22\nDecreto Nº 662/22\nArrecifes, 30/09/2022\nVisto\nLa presentación efectuada por la Jefa de División Habilitación y Fiscalización Interina Sra. María Paula SIMONINI, mediante Expediente Municipal Nro. 188.099/22, y;\nConsiderando\nQue, a través del mencionado expediente da cuenta de los comercios cuyas habilitaciones deben darse de baja conforme lo establecido por el artículo 93º de la Ordenanza Fiscal vigente Nro. 3.347/21.-\nQue, la Jefa de División Habilitación y Fiscalización Interina Sra. María Paula SIMONINI, acompaña al expediente Nro. 188.099/22, las constancias de las deudas que mantienen los contribuyentes con lo que se acredita la falta de pago del mínimo número que establece la ordenanza fiscal vigente, necesarios a los fines de la baja de las habilitaciones por dicha causal de falta de pago.-\nQue, el artículo  93º de la Ordenanza Fiscal e Impositiva establece que las habilitaciones que se otorguen tendrán el carácter de permanente mientras no se modifique el destino, afectación o condiciones en que se acordó o se produzca el cese o traslado de las actividades a otro local o establecimiento, o se deje de abonar la tasa por inspección de seguridad e higiene en seis (6) períodos consecutivos dentro de los periodos no prescriptos.-\nQue, en consecuencia, debe procederse a la baja de las habilitaciones en cuestión, por cuanto corresponde  el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProcédase a dar de baja, por falta de pago de más de seis (6) períodos consecutivos dentro de los periodos no prescriptos,\nde la\ntasa por Inspección de Seguridad e Higiene,\nen los términos del artículo 93º de la Ordenanza Fiscal Vigente Nº 3.347/21, a las habilitaciones de los comercios que se identifican en el listado que constituye el ANEXO del presente decreto.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº663/22\nDecreto Nº 663/22\nArrecifes, 30/09/2022\nVisto\nLa necesidad de realizar la obra de “Construcción de dormitorios de Guardia en Hospital Municipal Santa Francisca Romana”, que diera inicio al Expediente Administrativo Nro. 191.387/22, y;\nConsiderando\nQue, se agrega al Expediente Administrativo N° 191.387/22 la Memoria Técnica y Memoria Descriptiva, en la cual consta la obra que se llevará a cabo.\nQue, la misma se ejecutará en los términos del artículo 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos disponibles.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Cinco millones quinientos veintitrés mil cuatrocientos cincuenta y dos ($ 5.523.452,00.-).-\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento al presente decreto.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la ejecución y dirección de la Obra: “Construcción de dormitorios de Guardia en Hospital Municipal Santa Francisca Romana”, en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 35.62.00 “Construcción dormitorios Guardia Hospital”, Partida Presupuestaria 4.2.1.0., Fuente de Financiamiento 131 Origen Municipal Afectado, Recurso: Fondo de Fortalecimiento de la Salud Pública del Presupuesto de Gastos y Calculo de Recursos Vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº664/22\nDecreto Nº 664/22\nArrecifes, 30/09/2022\nVisto\nLa presentación efectuada por autoridades educativas de la Escuela de Educación Secundaria N° 6, mediante Expediente Administrativo Nro. 190.883/22, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita realizar un viaje educativo a la ciudad de Buenos Aires, en el marco del “40 Aniversario de la Guerra de Malvinas”, donde visitarán el Museo Malvinas e Islas del Atlántico Sur.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Secundaria N° 6, un subsidio por la suma de Pesos Sesenta y cinco mil ($ 65.000,00.-), a fin de solventar el gasto que demande el traslado de los alumnos y docentes al viaje educativo a la ciudad de Buenos Aires, el día 14 de octubre de 2022, en el marco del “40 Aniversario de la Guerra de Malvinas”, donde visitarán el Museo Malvinas e Islas del Atlántico Sur.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº665/22\nDecreto Nº 665/22\nArrecifes, 30/09/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.421/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 15º sesión ordinaria, celebrada el día 28 de septiembre de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 30 de septiembre de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº666/22\nDecreto Nº 666/22\nArrecifes, 30/09/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.426/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 15º sesión ordinaria, celebrada el día 28 de septiembre de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 30 de septiembre de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº667/22\nDecreto Nº 667/22\nArrecifes, 30/09/2022\nVisto\nLa presentación efectuada por autoridades educativas de la Escuela de Educación Especial N° 501 “Leandro Picoy Alcobe”, mediante Expediente Administrativo Nro. 191.847/22, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita realizar un viaje educativo a la ciudad de Buenos Aires, en el mes de noviembre del corriente año, donde visitarán el Museo de Ciencias Naturales.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Especial N° 501 “Leandro Picoy Alcobe”, un subsidio por la suma de Pesos Sesenta mil ($ 60.000,00.-), a fin de solventar el gasto que demande el viaje educativo a llevarse a cabo en el mes de noviembre del corriente año, a la ciudad de Buenos Aires donde visitarán el Museo de Ciencias Naturales.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº668/22\nDecreto Nº 668/22\nArrecifes, 30/09/2022\nVisto\nLos Expedientes Nros. 189.033/22, 189.166/22, 187.176/22 y 187.702/22, y;\nConsiderando\nQue, los mismos se formaron como consecuencia de las presentaciones efectuadas por diferentes contribuyentes de nuestra ciudad por las que solicitan la exención del pago de la tasa de patente automotor por discapacidad.\nQue, ha sido presentada la documentación requerida por la Oficina de Descentralización Tributaria (Titulo automotor, copia de D.N.I., licencia de conducir y copia de certificado de discapacidad Ley 22.431 del titular o familiar  e informe de deuda).\nQue, de conformidad con lo solicitado y de las constancias obrantes, corresponde otorgar la exención sobre la tasa de patente automotor.\nQue, dicha exención debe otorgarse conforme el artículo 243°, Inc. f) del Código Fiscal.\nQue, a los fines de hacer lugar a lo solicitado y en virtud de los dictámenes emitidos por  la Asesoría Letrada Municipal, los cuales se agregan a los expedientes enunciados en el visto del presente decreto, debe dictarse el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requerido en los Expedientes Administrativos Nros. 189.033/22, 189.166/22, 187.176/22 y 187.702/22, y en consecuencia otórgase la exención sobre la Tasa de Patente Automotor desde la fecha de solicitud ante la Municipalidad de Arrecifes, a cada una de las personas cuyos datos se detallan a continuación:\nEXP.\nFECHA\nSOLICITANTE Y/O TITULAR\nD.N.I.\nDOMINIO\nC/C\n189.033\n16/08/22\nREGUEIRA, Walter Eduardo\n17.379.055\nJWE107\n15414\n189.166\n17/08/22\nABALLAY, Luis Alberto\n18.026.363\nCLP948\n16116\n187.176\n13/07/22\nNOVELL, Nélida Rosa\n4.942.508\nKFG450\n16063\n187.702\n22/07/22\nTENORIO, Luis Miguel\n14.234.683\nGJO635\n11976\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº669/22\nDecreto Nº 669/22\nArrecifes, 30/09/2022\nVisto\nEl Expediente Administrativo Nro.: 184.285/22, y;\nConsiderando\nQue, el mismo se formó como consecuencia de una presentación del Sr. PERALTA, José Alejandro, D.N.I. N° 34.117.987, por la que solicita la baja como contribuyente del impuesto a los automotores de los Dominios: GCZ801, Marca PEUGEOT, Modelo 206 XS PREMIUN 1.6 3P, Año: 2007 y AEX716, Marca PEUGEOT, Modelo 405 GLD, Año: 1995, ya que fueron vendidos en fecha 06/06/2018 y 14/04/2014 y luego transferidos a las localidades de Doyle, Pcia. De Buenos Aires y Villa Dolores, Pcia. De Córdoba, por lo tanto desde la fecha comenzó a tributar en dicha localidad.-\nQue, el presentante adjunta informe de estado de dominio histórico, copia de D.N.I. e informe de deuda.-\nQue, a partir de las fechas precedentemente indicadas los automotores comenzaron a generar impuesto a los automotores en las localidades antes mencionadas y teniendo en cuenta que no puede existir una doble imposición por un mismo hecho o acto imponible, deviene como lógica consecuencia que desde ese momento dejó de devengarse el impuesto en este municipio.-\nQue, como consecuencia de lo antes expresado corresponde dar de baja de los registros municipales la deuda que en concepto de impuesto a los automotores, pudieran haber devengado los vehículos en la Municipalidad de Arrecifes desde su transferencia.-\nQue, a los fines de hacer lugar a lo solicitado por la Jefa Interina de Departamento de Descentralización Tributaria, Sra. María Inés SOTO y al dictamen emitido por la Dra. Mónica MOSSO, Titular de la Asesoría Letrada Municipal, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido por el Sr. PERALTA, José Alejandro, D.N.I. N° 34.117.987, en el Expediente Administrativo Nº 184.285/22, iniciado en fecha 30 de mayo de 2022, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registran los vehículos Dominios: GCZ801 – Cta. Cte. 11831 y AEX716 – Cta. Cte. 138, atento a haberse transferido los mismos a las localidades de Doyle, Pcia. De Buenos Aires y Villa Dolores, Pcia. De córdoba, en fechas 06/09/2018 y 14/04/2014.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº670/22\nDecreto Nº 670/22\nArrecifes, 04/09/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Gladys FRANCO, D.N.I. N° 13.791.687, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 192.344/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia de escasos recursos económicos, los cuales provienen de la jubilación que percibe la peticionante y el aporte de su esposo que se desempeña como empleado, percibiendo ingresos destinados a cubrir mínimamente las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia, la cual se encuentra en buen estado de conservación general.-\nQue, la Sra. Gladys FRANCO, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su madre, Celisia Ercilia  REYNOSO, quien falleciera en fecha 28 de septiembre de 2022.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Gladys FRANCO, D.N.I. N° 13.791.687, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de su madre, Celisia Ercilia  REYNOSO, quien falleciera en fecha 28 de septiembre de 2022, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 192.344/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}