{
  "number": "143º",
  "date": "11/08/2022",
  "description": "143º de Arrecifes",
  "link": "/bulletins/7398",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3385/22\nOrdenanza Nº 3385/22\nArrecifes, 08/06/2022\nVISTO:\nLa presentación efectuada mediante Expediente Municipal Nro. 180.236/22, por las autoridades del Círculo de Jubilados y Pensionados Municipales de Arrecifes, Presidenta: Sra. Cristina REBELLINI y Secretario: Sr. Alfredo Horacio DIFRANCISCO, y;\nCONSIDERANDO:\nQue, en la presentación efectuada bajo Expediente Administrativo Nro. 180.236/22, las autoridades del Círculo de Jubilados y Pensionados Municipales de Arrecifes, ponen de manifiesto que en Asamblea General Ordinaria de fecha 21 de diciembre de 2021, convocada a fin del cierre de ejercicio y tratamiento de la disolución del mencionado Círculo de Jubilados y Pensionados, se dispuso donar con cargo de aplicación al Hogar de Ancianos de Arrecifes, los importes que surgen de la disolución y liquidación del Círculo de Jubilados y Pensionados Municipales de Arrecifes.-\nQue, la suma ofrecida en calidad de donación asciende a Pesos Ciento cincuenta y cinco mil doscientos sesenta y nueve con 41/100 ($: 155.269,41).-\nQue, debe sancionarse la correspondiente Ordenanza de conformidad con lo dispuesto por el art. 57º del Decreto Ley Nro. 6769/58.-\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nAcéptese la donación de Pesos Ciento cincuenta y cinco mil doscientos sesenta y nueve con 41/100 ($ 155.269,41), efectuada por el Círculo de Jubilados y Pensionados Municipales de Arrecifes, con destino al Hogar de Ancianos “Sor María Roselló” de la ciudad de Arrecifes, conforme lo dispuesto en el Expediente Administrativo Nro. 180.236/22.-\nArtículo 2º:\nEl Departamento Ejecutivo Municipal rendirá cuenta del destino del importe donado, tanto a la Asociación Civil como al Honorable Concejo Deliberante.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3386/22\nOrdenanza Nº 3386/22\nArrecifes, 08/06/2022\nVISTO:\nLa Ordenanza Nro. 2.935, la Ordenanza N° 734, demás ccdtes., y;\nCONSIDERANDO:\nQue, la Ordenanza Nº 2.935 dispuso la creación en el ámbito del Honorable Concejo Deliberante de la Comisión especial de estudio y análisis del marco normativo entre la Municipalidad de Arrecifes y los profesionales de la salud que forman parte del Sistema de Salud Pública.\nQue, sin perjuicio que a la fecha de la presente no se ha convenido el referido marco normativo, resulta necesario acordar pautas para el adecuado funcionamiento del servicio de Salud, para lo cual se hace imprescindible facultar al Departamento Ejecutivo a concertar con los profesionales que integran el Sistema de Salud Pública determinados aspectos relacionados con la prestación.\nQue, es cuestión de público y notorio conocimiento la falta de profesionales médicos en la Provincia de Buenos Aires, por lo que cabe mejorar los incentivos por parte de la Administración para hacer atrayente la convocatoria, tanto a los profesionales locales como a otros residentes fuera del distrito.\nQue, atento la situación de emergencia por la carencia de profesionales, se considera conveniente disponer que las guardias médicas de veinticuatro (24) horas en los servicios de pediatría y guardia general, cuando se encuentren a cargo exclusivo de un solo profesional, devenguen una compensación adicional equivalente hasta el cincuenta por ciento (50%) del importe que corresponde al habitual.\nQue, asimismo, cuando las guardias médicas de veinticuatro (24) horas en los servicios de pediatría y guardia general sean realizadas por un solo profesional y resulte necesario el traslado de pacientes fuera del Partido de Arrecifes, se estima conveniente pactar con otros profesionales médicos la prestación, en cuyo caso los honorarios de los profesionales serán equivalentes a un diez por ciento (10%) del sueldo básico correspondiente a la categoría inicial del escalafón (Categoría 23) por hora de duración del traslado, hasta un máximo del cien por ciento (100%) del sueldo.\nQue, con la finalidad de evitar detrimentos en el servicio de Salud, debe autorizarse al Departamento Ejecutivo a convenir las pautas indicadas hasta tanto se encuentre vigente el nuevo marco legal.\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nAutorícese al Departamento Ejecutivo a convenir incrementos de hasta un cincuenta por ciento (50%) en el importe de los honorarios correspondientes a las guardias médicas de veinticuatro (24) horas de los servicios de pediatría y guardia general, exclusivamente cuando la prestación fuera realizada por un solo profesional, con independencia de la vinculación jurídica entre la Municipalidad y el profesional.\nArtículo 2º:\nEn los casos que las guardias médicas sean realizadas por un solo profesional y deba disponerse el traslado de pacientes fuera del Partido de Arrecifes, el Departamento Ejecutivo podrá convenir con otros profesionales médicos la prestación, en cuyo caso los honorarios de los profesionales serán equivalentes a un diez por ciento (10%) del sueldo básico correspondiente a la categoría inicial del escalafón (Categoría 23) por hora de duración del traslado, hasta un máximo del cien por ciento (100%) del sueldo.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3387/22\nOrdenanza Nº 3387/22\nArrecifes, 08/06/2022\nVISTO:\nLa necesidad de que se implemente en el Municipio de Arrecifes el sistema de “Ficha Limpia” para todos aquellos que aspiren a ocupar cargos ejecutivos en el Departamento Ejecutivo y cargos por elección popular dentro del Honorable Concejo Deliberante y;\nCONSIDERANDO:\nQue, desde hace varias décadas, el fenómeno de la corrupción se ha revelado como uno de los problemas más graves que enfrentan las sociedades modernas, enquistado en todos sus niveles, tanto en los ámbitos gubernamentales como civiles.\nQue, en el caso de nuestro país, se ha receptado ese mandato no solamente a nivel de legislación y administración, sino que se ha decidido colocarlo en la cúspide del ordenamiento jurídico interno a través de la incorporación en el año 1994 del art. 36 CN. Además de la referencia constitución, la herramienta que en general los países adoptan para combatir este flagelo es su tipificación como delito en los respectivos códigos penales nacionales.\nQue, la fuerza normativa que surge de la manda constitucional del artículo 36 permite interpretar de manera adecuada en materia electoral el denominado “principio de inocencia”, el cual – únicamente desde un análisis preliminar y de corte puramente penal – suele ser el argumento preferido – más sin fundamento jurídico sólido – de quienes exigen sentencia “firme» e irrevisable como gatillo de inelegibilidad.\nQue, sobre la base de lo expuesto hasta ahora es que se analizará a continuación la serie de fundamentos que sostienen el presente proyecto en tratamiento: La limitación temporaria para presentarse como candidatos a cargos públicos electivos, de aquellas personas condenadas por delitos de corrupción, y siempre que la sentencia provenga de un tribunal de segunda instancia.\nQue, a los efectos de cumplir con este requisito, las pautas internacionales demuestran que se deben tener en consideración tres cuestiones, a saber:\nEn primer lugar, se impone recordar que ningún derecho es absoluto, sino que, por el contrario, todos ellos son relativos, y por lo tanto están limitados por los derechos de las demás personas y por razones de bien común (conforme artículos 14°, 19° y concordantes CN).\nEn segundo lugar, la jurisprudencia internacional impone a toda reglamentación de derechos el requisito de ser necesaria la misma en una sociedad democrática y de contar con proporcionalidad en razón del fin perseguido al adoptarse.\nEn tercer lugar, es preciso remarcar que la inelegibilidad temporaria analizada cumple estrictamente con el artículo 23° CADH referido a la regulación de derechos políticos, interpretado conforme la Convención de Viena sobre el Derecho de los Tratados y jurisprudencia de la Corte IDH.\nQue, en el caso del proyecto comentado, la suspensión temporaria del sufragio pasivo se encuentra en línea con el mentado objeto y fin de la CADH, en tanto busca salvaguardar al colectivo de personas de la sociedad de los nefastos efectos que podría acarrear la obtención de una banca o cargo público de un individuo sobre el cual ha recaído al menos una sentencia condenatoria relacionada con la corrupción.\nQue, es necesario añadir, por cierto, que el CÓDIGO PENAL DE LA NACIÓN trae a lo largo de su articulado la tipificación de distintos delitos vinculados con la corrupción, en particular aquellos incluidos en el Titulo XI del Libro II CP: “Delitos contra la Administración Pública”. Y que la casi totalidad de tales delitos tienen, asimismo, penas de inhabilitación para el acceso a cargos públicos.\nQue, a la luz de lo expuesto, entendemos que la iniciativa que en este acto presentamos respeta acabadamente los principios constitucionales y convencionales involucrados en el proceso de reglamentación de derechos, y será de gran utilidad para el municipio, contribuyendo a vigorizar la confianza que la ciudadanía tiene en las personas que ocupan magistraturas públicas y siendo un auténtico tamiz para aquellos que pretenden convertirse en servidores públicos.\nQue, como conclusión, tomando en consideración el art. 36 CN, las dos convenciones internacionales sobre la materia, la jurisprudencia de la Corte IDH, y las gravísimas consecuencias que la corrupción trae a la institucionalidad de la nación y a los derechos de los argentinos, entendemos que existe sólido basamento constitucional y convencional para la iniciativa legislativa bajo análisis, en tanto se yergue como una herramienta razonable y atinada para la lucha contra la corrupción desde el derecho electoral.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nImpleméntese en el Municipio de Arrecifes, el sistema de “Ficha Limpia” para todos aquellos que aspiren a ocupar cargos políticos y por elección popular en los ámbitos del Departamento Ejecutivo Municipal, Honorable Concejo Deliberante y Consejo Escolar.-\nArtículo 2º:\nLimitar la posibilidad de ser elegibles a los supuestos mencionados en el artículo anterior: Los condenados por: (i) los delitos contemplados en el Título XI del Libro Segundo del Código Penal de la Nación previstos en los capítulos VI (Cohecho y tráfico de influencias), VII (Malversación de caudales públicos), VII (Negociaciones incompatibles con el ejercicio de funciones públicas), IX (Exacciones ilegales), IX bis (Enriquecimiento ilícito de funcionarios y empleados) y XIII (Encubrimiento); (ii) el delito de fraude en perjuicio de la administración pública contemplado en el artículo 174 inc. 5 del Código Penal de la Nación; (iii) todos los delitos que sean incorporados al Código Penal de la Nación o por leyes especiales, en virtud del cumplimiento de la Convención Interamericana contra la Corrupción.\nEl supuesto previsto en el presente artículo se extenderá desde que exista sentencia condenatoria en segunda instancia del proceso hasta su eventual revocación posterior, o bien hasta el cumplimiento de la pena correspondiente.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nOrdenanza Nº3388/22\nOrdenanza Nº 3388/22\nArrecifes, 08/06/2022\nVISTO:\nLa propuesta de ceder en locación un espacio físico dentro del inmueble en que se asienta la Planta Depuradora Municipal, y;\nCONSIDERANDO:\nQue, el Departamento Ejecutivo propone ceder en locación parte del inmueble de propiedad municipal sito en el Partido de Arrecifes y donde se encuentra ubicada la Planta Depuradora Municipal, cuya Nomenclatura Catastral se describe: Circunscripción: I, Sección: B, Fracción: III, Parcela: 1 B, número de partida inmobiliaria matricula 19.398.\nQue, la superficie afectada a la locación sería de doscientos veinticinco metros cuadrados (225 mts2), de acuerdo al plano adjunto al contrato que como Anexo forma parte integrante de la presente.\nQue, el contratante de la Administración es AMX ARGENTINA S.A., CUIT Nº 30-66328849-7, con domicilio en Avda. de Mayo 878, de la Ciudad Autónoma de Buenos Aires, y el destino del inmueble sería la instalación del equipamiento y los elementos necesarios para la prestación de servicios de telecomunicaciones.\nQue, las características y particularidades del negocio surgen en su totalidad del contrato que como Anexo forma parte integrante de la presente.\nQue, corresponde a la función deliberativa autorizar el arrendamiento de los bienes municipales (conf. Art. 55 del Decreto Ley 6769/58).\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1:\nAutorícese al Departamento Ejecutivo Municipal a suscribir el contrato de locación sobre parte del inmueble de propiedad municipal sito en el Partido de Arrecifes y donde se encuentra ubicada la Planta Depuradora Municipal, cuya Nomenclatura Catastral se describe: Circunscripción: I, Sección: B, Fracción: III, Parcela: 1 B, número de partida inmobiliaria matricula 19.398, que como\nAnex\no adjunto forma parte integrantes de la presente.\nArt\nículo 2:\nComuníquese, Publíquese, Regístrese y Archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nOrdenanza Nº3389/22\nOrdenanza Nº 3389/22\nArrecifes, 08/06/2022\nVISTO:\nEl Expediente Nro. 11.068/22, relacionado con la nota presentada por el Señor Jorge O. Dominé Logko de la Organización Leufü Kura Arrecifes, representativa de los pueblos originarios del actual territorio argentino en la ciudad de Arrecifes y;\nCONSIDERANDO:\nQue mediante la referida presentación informa acerca de la celebración del “We Tripantu” Año Nuevo, evento que tendrá lugar los días 20 y 21 de Junio de 2022, en el espacio de “Los Pueblos Originarios” ubicado en el Balneario Municipal; solicitando al mismo tiempo el acondicionamiento del lugar y la provisión de elementos para llevar a cabo la celebración, consistente en la instalación de toma corrientes; baños químicos y postes de palmera para la realización de un refugio.-\nQue mediante Ordenanza Nro. 2.767/16 se dispuso la cesión de una parcela de terreno en el Balneario Municipal a favor de la Organización, precisamente como espacio de encuentros de las comunidades originarias.-\nQue el “We Tripantu” es la fecha en donde se da el punto máximo de distancia que puede alcanzar el sol de la tierra, por lo tanto, desde este punto se inicia el retorno, que representa un nuevo comienzo.-\nQue dicha circunstancia manifiesta un cambio de ciclo de la vida y agrario, cuya clara señal es el solsticio de invierno.-\nQue a esta celebración, los mapuche son convocados y hacen su recorrido desde los 4 puntos cardinales para reunirse en sentimiento fraterno no solo entre ellos, sino con sus antepasados y las Entidades Superiores en la noche que comienza el ciclo que antecede el de los brotes, la vida nueva en la Ñuke Mapu, la madre Tierra, que renace con las lluvias.-\nQue el “We Tripantu” es un rito anual de renovación del equilibrio de la naturaleza de profundo significado en la comunidad mapuche, donde se eleva en la savia de los árboles y todos los seres vivientes regulan su pulso con el ritmo lunar.-\nQue la celebración del “We Tripantu” comienza en la tarde del día anterior, antes de que el sol se esconda, mediante rogativas en mapudungún.-\nQue la celebración es uno de los momentos sagrados del Pueblo Mapuche, tradición que merece ser difundida en nuestro distrito.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDeclarase de interés legislativo y Municipal la celebración del “We Tripantu” Año Nuevo del Pueblo Mapuche, organizado por la Organización Leufü Kura “Río de Piedra” Arrecifes, ceremonia que se llevará a cabo los días 20 y 21 de Junio de 2022, en el sector de “Los Pueblos Originarios” del Balneario Municipal.-\nArtículo 2°:\nEl Departamento Ejecutivo Municipal brindará el apoyo económico y logístico a la organización para la realización del evento dispuesto en el artículo precedente.-\nArtículo 3°:\nEl Departamento Ejecutivo Municipal incorporará en el Calendario Anual Municipal de Eventos la celebración dispuesta en el artículo 1° de la presente ordenanza.-\nArtículo 4°:\nLos gastos que demanden el cumplimiento de la presente ordenanza serán imputados a las partidas que correspondan, según el objeto del gasto del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nOrdenanza Nº3390/22\nOrdenanza Nº 3390/22\nArrecifes, 22/06/2022\nVISTO:\nLa muestra de Educación, Arte, ciencia y Tecnología que se desarrolla año a año, donde participan todos los establecimientos educativos de la provincia de Buenos Aires y teniendo en cuenta la participación que tienen las Instituciones educativas de nuestra ciudad en la misma, tanto a nivel inicial, primario, secundario y superior destacando que en la muestra del año 2021 alumnas y alumnos del nivel primario (Primer grado-año) de la Escuela Nro. 18 “Remedios de Escalada” en la categoría Ciencias Naturales, quedaron seleccionados para representar a la región 12 en instancia Provincial, y:\nCONSIDERANDO:\nLa importancia que tiene esta muestra de educación, arte, ciencia y tecnología para la formación de niñas y niños, adolescentes, adultos y adultos mayores, como así también en la concientización que surge a través de la misma para la sociedad en su extenso conjunto.\nEs de suma relevancia darle el valor institucional que el proyecto ha generado no solo en sus creadores sino también hacia la comunidad educativa de la ciudad y la necesidad de que se comparta el mismo hacia todos los vecinos y vecinas.\nDebiendo dar a conocer que el proyecto “Explorando los materiales”, cuyo principal objetivo, en primera instancia, es que las y los estudiantes comiencen a reconocer la presencia de diferentes materiales en los objetos que nos rodean. Desarrollando actividades de observación, registro de dibujos realistas, incorporación de vocabulario científico y definiciones, exploración de diferentes materiales, identificación parcial de propiedades entre otras.-\nSin lugar a dudas el proyecto trascendió el aula e impacto en la comunidad educativa, mediante la realización de ECOBOTELLAS, que persiguen el doble propósito de concientizar sobre el cuidado del ambiente y reciclar plástico en la escuela.-\nLa finalidad es juntar 40 toneladas de plástico, para realizar un intercambio con la fábrica “4e Madera Plástica” y la fundación “Botella Amor” por un juego reciclado que será donado para una plaza pública.\n(FERIA DE CIENCIAS 2021 https://acte.abc.gob.ar/).-\nPor lo expuesto dada la relevancia y el impacto que ha generado el proyecto y la necesidad expresada por docentes y alumnos de la escuela Nro. 18 “Remedios de Escalada”, en darle difusión al mismo en toda la ciudad, teniendo en cuenta que posee un contenido enriquecedor, educativo, que sirve para concientizar a las y los ciudadanos sobre el cuidado del medio ambiente y la salud de la población en general.-\nEs necesario que el D.E.M. provea de un espacio para el almacenamiento de las ECOBOTELLAS y de transporte idóneo para el traslado de las mismas desde la escuela Nº 18 “Remedios de Escalada” a dicho depósito.-\nEs indispensable y no admite demora la participación del estado Municipal en la cuestión en análisis, ya que el proyecto se encuentra en ejecución y las y los alumnos creadores del mismo quieren ver reflejada su iniciativa y entusiasmo en el resultado del mismo, que es juntar las 40 toneladas de Ecobotellas para obtener el juego de plaza.-\nAdemás los alumnos saldrán de la escuela a la sociedad mostrando el proyecto, con un propósito educativo de cuidado del medio ambiente, demostrando lo que han aprendido para trasladar todo su conocimiento a las vecinas y vecinos de Arrecifes y también para ver realizado y finalizado su proyecto.-\nAl mismo tiempo se hace saber que no es seguro el acopio en la escuela de las ECOBOTELLAS ya que puede generar focos de suciedad, malos olores, enfermedades, etc.-\nEs sabido que corresponde al Concejo Deliberante realizar ordenanzas en materia de ornato, sanidad, asistencia social, seguridad, moralidad, cultura, educación, protección, fomento, conservación y demás estimaciones encuadradas en su competencia constitucional que coordinen con las atribuciones provinciales y nacionales tal como lo dispone el Artículo 25° de la ley Orgánica de las Municipalidades (Decreto Ley 6769/58).-\nAsí mismo son aplicables a la presente ordenanza las disposiciones de los artículos 27° inc. 8 y 28, y 28 inc. 8, de la ley Orgánica de las Municipalidades (Decreto Ley 6769/58).-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular siguiente:\nORDENANZA\nArtículo 1º:\nDeclárese de interés Legislativo y Municipal, el proyecto\n“Explorando los Materiales”\nrealizado por alumnos y alumnas de segundo grado de la Escuela 18 “Remedios de Escalada”, a los efectos de que el Departamento Ejecutivo Municipal provea de un depósito y de transporte para traslado de Ecobotellas\n.\n–\nArtículo 2º:\nEl Honorable Concejo Deliberante de Arrecifes, expresa su reconocimiento al personal docente, alumnas y alumnos de segundo grado de la Escuela de Educación Primaria Nro. 18 “Remedios de Escalada” del Distrito de Arrecifes, por su destacada labor y participación en instancia Provincial en la muestra de Educación, Arte, Ciencia y Tecnología, Categoría Ciencias Naturales; propiciada por la Dirección General de Cultura y Educación; articulado a través del Programa de Actividades Científicas y Tecnológicas Juveniles, perteneciente a la Dirección Provincial de Educación Superior y Capacitación Educativa.-\nArtículo 3°:\nOrdénese al Departamento Ejecutivo Municipal disponga de un lugar perteneciente al Municipio de Arrecifes con el fin de ser utilizado como depósito de ECOBOTELLAS.-\nArtículo 4º:\nOrdénese al Departamento Ejecutivo Municipal provea de transporte idóneo para el traslado de las ECOBOTELLAS desde la escuela 18 Remedios de Escalada, al depósito dispuesto en el artículo segundo, el que deberá realizarse una vez por semana.-\nArtículo 5º:\nEl Departamento Ejecutivo Municipal deberá una vez reunidas las 40 toneladas de plástico recicladas en la ECOBOTELLAS trasladarla hasta la fábrica 4e Madera Plástica, quién proveerá del juego de plaza, que será donado por la escuela y los alumnos a la Municipalidad de Arrecifes para ser colocado en una plaza pública.-\nArtículo 6º:\nDese amplia difusión de la presente ordenanza y del proyecto Explorando Materiales de las y los alumnos de segundo grado de la Escuela Nro. 18 “Remedios de Escalada”.-\nArtículo 7º:\nEl gasto que demande la ejecución de la presente será incorporado al presupuesto de gastos y recursos Municipal.-\nArtículo 8º:\nPromulgada la presente disposición remitase copia de la misma a las autoridades educativas de la Escuela de Educación Primaria Nro. 18 “Remedios de Escalada” del distrito de Arrecifes.-\nArtículo 9°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIDOS  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 23 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nOrdenanza Nº3391/22\nOrdenanza Nº 3391/22\nArrecifes, 22/06/2022\nVISTO:\nEl expediente Nro. 10.987/22 relacionado con la nota presentada por el Señor Rolando Ariel Garrote, titular del Kiosco ubicado en la intersección de Avda. Molina y calle 25 de Mayo de esta ciudad de Arrecifes y;\nCONSIDERANDO:\nQue el mismo se encuentra ubicado en espacio público de propiedad municipal.-\nQue el recurrente se encuentra usufructuando las instalaciones a raíz de la transmisión del fondo de comercio desde el 22 de febrero de 2018.-\nQue desde esa fecha se ha mantenido en situación irregular el uso del local comercial y la utilización del espacio público, carente del marco jurídico que respalde la situación contractual del local comercial y la ocupación del espacio público por parte del usufructuario.-\nQue deviene necesario regularizar la situación por parte del Municipio.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular, la siguiente:\nORDENANZA\nArtículo 1°:\nConcédase en uso a favor del Señor ROLANDO ARIEL GARROTE – (DNI): 26.524.449, el local comercial y parte constitutiva ubicado en la intersección de calle 25 de Mayo y Avda. Molina de la ciudad de Arrecifes.-\nArtículo 2°:\nEl término de la tenencia dispuesta en el artículo precedente será de (3) años contados a partir de la promulgación de la presente ordenanza.-\nArtículo 3°:\nEl concesionario abonará mensualmente al efecto la tasa dispuesta en el Artículo 21° – Inciso 2) de la Ordenanza Nro. 3.347/21 – Título XI – Derechos de Ocupación o uso de los Espacios Públicos. Ello sin perjuicio de las tasas, derechos y contribuciones por el desarrollo de la actividad.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIDOS  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 23 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 8]\nBoletines/Arrecifes\nOrdenanza Nº3392/22\nOrdenanza Nº 3392/22\nArrecifes, 22/06/2022\nVISTO:\nLa Ley 27.279 y la Ordenanza Nro. 2.786, normas que regulan y establecen el uso y el manejo de productos fitosanitarios, y;\nCONSIDERANDO:\nQue la superficie agrícola que comprende el distrito de Arrecifes es muy extensa, por ende se utilizan una alta densidad de productos fitosanitarios, con el objetivo de realizar una mayor producción y así poder cubrir la demanda de los mercados.\nQue los productores rurales y comercios expendedores de productos fitosanitarios deben adaptarse a la manipulación de envases vacíos dentro del encuadre de la Ley 27.279 y Ordenanza Nro. 2.786.-\nQue las campañas itinerantes de recolección de envases son muy espaciadas en tiempo y que muchas de ellas se realizan en épocas del año donde los productores rurales se encuentran en épocas de muchas actividades inherentes a su profesión, como es la cosecha, la siembra, etc., lo que genera una alta acumulación de envases y compleja logística para el traslado de los mismos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nEl Departamento Ejecutivo Municipal deberá  crear un calendario municipal de Campaña Itinerante para la recolección de envases utilizados en productos fitosanitarios, el cual será coordinado por la Dirección de Producción y Dirección de Política Ambiental, conjuntamente con Campo Limpio y O.P.D.S.-\nArtículo 2º:\nEl Departamento Ejecutivo Municipal, procurara que dicho calendario se realice de forma trimestral.-\nArtículo 3º:\nEl Departamento Ejecutivo Municipal, a través de las áreas intervinientes harán la campaña de difusión en medios de comunicación, portales e instruirá a los comercios intervinientes en la comercialización de fitosanitarios a hacer lo mismo.\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIDOS  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 23 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 9]\nBoletines/Arrecifes\nOrdenanza Nº3393/22\nOrdenanza Nº 3393/22\nArrecifes, 22/06/2022\nVISTO:\nEl Expediente Nro. 11.085/22 el cual se refiere a Nota presentada por Veteranos de Guerra de las Islas Malvinas, quienes participaron como apoyo logístico, acompañando anteproyecto de Ordenanza para la consideración del Honorable Cuerpo, proponiendo el otorgamiento de un reconocimiento histórico a todos los ciudadanos bajo bandera. Convocados y movilizados, con la denominación (Veteranos de Guerra Apoyo Logístico) que durante el conflicto bélico de Malvinas prestaron servicios cumpliendo el servicio militar obligatorio, bajo las órdenes impartidas por sus superiores como apoyo logístico en el ámbito del territorio Nacional Argentino, y en aquel momento tuvieron domicilio en el Partido de Arrecifes, y;\nCONSIDERANDO:\nQue la Ley 23.109, reconoce sólo a aquellos ex soldados conscriptos que hubieren participado en las «acciones bélicas» desarrolladas en el Atlántico Sur entre el 2 de abril y el 14 de junio de 1982.\nQue en  la reglamentación de dicha Ley, efectuada a través del Decreto Nº 509/88,  define la extensión del «Teatro de Operaciones», y la calidad de veterano, estableciendo en su Artículo 1º  a «…los ex soldados conscriptos que desde el 2 de abril al 14 de junio de l982 participaron en las acciones bélicas desarrolladas en el Teatro de Operaciones del Atlántico Sur, cuya jurisdicción fuera determinada el 7 de abril de dicho año y que abarcaba la plataforma continental, las Islas Malvinas, Georgias y Sandwich del Sur y el espacio aéreo correspondiente. Cada Fuerza Armada asignará, según sus registros, la calificación de Veterano de Guerra…».\nQue a posteriori, por Ley N° 23.848, de fecha 27 de septiembre de l990, modificada por Ley N° 24.652, del año 1996, se otorgó una pensión de guerra, de carácter vitalicio y en los términos de su Artículo 1º , a los ex soldados conscriptos de las Fuerzas Armadas que hubieren estado destinados en el Teatro de Operaciones Malvinas o hubieren entrado efectivamente en combate en el área del Teatro de Operaciones del Atlántico Sur, y a los civiles que se hubieren encontrado cumpliendo funciones de servicio y/o apoyo en dichas áreas, beneficio que se hizo extensivo a los derechohabientes.\nQue las implicancias del contexto geopolítico del conflicto de Malvinas, no deben ubicarse ni deben reducirse tan sólo al denominado Teatro de Operaciones de Malvinas o al Teatro de Operaciones del Atlántico Sur.\nQue resulta pertinente realizar un debido reconocimiento por parte del Distrito de Arrecifes a quienes habiendo sido convocados para la guerra no entraron en combate efectivo por circunstancias ajenas a su voluntad -como la rendición argentina o la adjudicación de otras tareas, no menos trascendentes-, pero que sí estuvieron obligados, llegado el caso, a entrar en combate, tan solo armados con la buena voluntad de recuperar y preservar, en un acto de innegable patriotismo, el territorio argentino. Cabe mencionar que por cada soldado combatiendo se necesitan más de cinco encomendados a otras tareas logísticas, de seguridad y de apoyo para los combates.\nQue quienes actuaron en el desarrollo bélico fueron incluidos bajo los mismos códigos de Justicia Militar, fueren o no cuadros profesionales, y todos y cada uno de ellos sufrieron, en mayor o menor medida las secuelas físicas y psíquicas derivadas de esos «tiempos de guerra», tiempos que se extendieron, conforme el Artículo 882, de dicho Código de Justicia Militar, desde la declaración de guerra, o desde su existencia de hecho, o desde el decreto y órdenes para la guerra inminente, hasta la orden de cese de las hostilidades”.\nQue en definitiva, todos los que han sido afectados a la defensa cierta de la Patria, con motivo del conflicto de Malvinas, lo han sido en el marco de una guerra, de carácter internacional, no debiendo importar, a los efectos de este reconocimiento, la tarea o lugar asignado, ya que eran cada uno parte necesaria e indispensable de una misma maquinaria militar.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nEl Municipio de Arrecifes otorgará un reconocimiento histórico a todos los ciudadanos bajo bandera, convocados y movilizados, con la denominación “VETERANOS DE GUERRA APOYO LOGISTICO” que durante el conflicto bélico entre la República Argentina y el Reino Unido de Gran Bretaña e Irlanda del Norte, entre el 2 de Abril y el 14 de Junio del año 1982, prestaron servicio cumpliendo con el servicio militar obligatorio (SMO) cumpliendo con las órdenes impartidas por sus superiores como apoyo logístico en el ámbito del territorio nacional Argentino y que en ese momento se encontraran radicados en el distrito de Arrecifes.-\nArtículo 2°:\nLos ciudadanos comprendidos en el artículo precedente deberán acreditar dicha condición con la siguiente documentación:\nDocumento Nacional de Identidad (DNI) con domicilio actual en el partido de Arrecifes.-\nCertificado del Servicio Militar Obligatorio (SMO) con fecha de alta y baja, suscripto por la autoridad militar de la fuerza que corresponda.-\nArtículo 3°:\nEl reconocimiento consistirá en la entrega de un diploma de honor y una medalla conmemorativa. En caso de fallecimiento del titular, la condecoración será recibida por sus derechohabientes.-\nArtículo 4°:\nLa medalla será de acero, en cuyo anverso lucirá el nombre y apellido del soldado y la leyenda “VETERANO DE GUERRA 2/4/82 – 14/06/82” y en el reverso el Escudo Oficial del distrito de Arrecifes.-\nArtículo 5°:\nLas condecoraciones serán de una sola y única clase para todos los ciudadanos comprendidos en el artículo 1° de la presente.-\nArtículo 6°:\nEl Departamento Ejecutivo Municipal adoptará las medidas conducentes para el otorgamiento de los beneficios instituidos por la presente ordenanza.-\nArtículo 7°:\nEl Departamento Ejecutivo Municipal reglamentará la presente dentro de los noventa (90) días de su promulgación.-\nArtículo 8°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIDOS  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 23 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 10]\nBoletines/Arrecifes\nOrdenanza Nº3394/22\nOrdenanza Nº 3394/22\nArrecifes, 22/06/2022\nVISTO:\nEl relevamiento realizado por la Jefa Interina de Sección Patrimonio, Sra. Carolina Rosa RODRÍGUEZ, y;\nCONSIDERANDO:\nQue, atento al trabajo realizado en distintas dependencias del municipio, solicita la baja de bienes obsoletos y/o en desuso, adjuntando detalle de los mismos.-\nQue, por lo expuesto, se hace necesaria su desafectación del Inventario General de la Municipalidad de Arrecifes.-\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDese de baja definitiva del Inventario General del Patrimonio Municipal a los bienes inventariados cuyos listado y datos se adjuntan, formando parte integrante de la presente ordenanza, perteneciente a distintas dependencias del municipio, conforme relevamiento elaborado por la Jefa Interina de Sección Patrimonio, Sra. Carolina Rosa RODRIGUEZ.-\nArtículo 2°:\nComuníquese al “Registro Patrimonial Municipal” a fin de que los bienes detallados seguidamente, sean desafectados del Inventario General de la Municipalidad de Arrecifes y del  Hospital Municipal “Santa Francisca Romana”.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTIDOS  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 23 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 11]\nBoletines/Arrecifes\nOrdenanza Nº3395/22\nOrdenanza Nº 3395/22\nArrecifes, 13/07/2022\nVISTO:\nEl Decreto Municipal Nro. 820/21, de fecha 13 de diciembre de 2021, y;\nCONSIDERANDO:\nQue, la mencionada normativa establece el valor de las tarjetas de estacionamiento prepagas, tal lo dispone el Artículo 42º de la Ordenanza Nro. 3.127/19.-\nQue, al mismo tiempo el Artículo 42º de la Ordenanza Nro. 3.127/19, establece que el valor dispuesto por el Departamento Ejecutivo Municipal para las tarjetas de estacionamiento prepagas, será convalidado previamente por el Honorable Concejo Deliberante.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nConvalidase el Decreto Nro. 820/21, dictado por el Departamento Ejecutivo Municipal en fecha 13 de diciembre de 2021.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 12]\nBoletines/Arrecifes\nOrdenanza Nº3396/22\nOrdenanza Nº 3396/22\nArrecifes, 13/07/2022\nVISTO:\nLa Ordenanza Nro. 3.327/21 sobre creación de la “Comisión de Seguimiento y Fiscalización de Obras Públicas”, para el seguimiento y control de toda obra pública que se lleve a cabo en el distrito de Arrecifes y;\nCONSIDERANDO:\nQue la mencionada disposición tiene a brindar una verdadera transparencia de los actos de gobierno en materia de obras públicas.-\nQue resulta conveniente propiciar la modificación de su artículo 2° para hacer efectivo el cumplimiento de la normativa, estableciendo con claridad la metodología de integración de la comisión y sus componentes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nModifíquese el\nartículo 2°\nde la Ordenanza Nro. 3.327/21 el que quedará redactado de la siguiente manera:\n“La comisión creada en el artículo precedente estará integrada por:\nEl Presidente del Honorable Concejo Deliberante.-\nUn representante de cada Bloque Político que conforman el Honorable Concejo Deliberante.-\nUn representante del Departamento Ejecutivo Municipal designado por el Intendente Municipal mediante decreto.-\nProfesionales Privados de las siguientes especialidades:\nArquitectos:\nRadicados en el distrito de Arrecifes, con no menos de 5 años en el ejercicio de la profesión, matriculados en el Colegio de Arquitectos de la Provincia de Buenos Aires, dependientes de la Cabecera Distrital X (Pergamino).-\nIngenieros:\nRadicados en el distrito de Arrecifes, con no menos de 5 años en el ejercicio de la profesión, matriculados en el Colegio de Ingenieros de la Provincia de Buenos Aires, dependientes del Distrito IV (Pergamino).-\nTécnicos:\nRadicados en el distrito de Arrecifes, con no menos de 5 años en el ejercicio de la profesión, matriculados en el Colegio de Técnicos de la provincia de Buenos Aires (Ley 10.411), dependientes del Distrito 9 (Pergamino).-\nUn representante del área contable del Municipio.-\nDefensor del Pueblo del Municipio de Arrecifes.-\nEn el caso de los profesionales enunciados en el Inciso 4) – apartados a), b), y c), serán convocados mediante Convocatoria Pública a través de los diferentes medios periodísticos locales y la colocación de avisos en el Departamento Ejecutivo Municipal, Juzgado de Paz Letrado de Arrecifes, Defensorías del Pueblo de la Provincia de Buenos Aires y del Distrito de Arrecifes y Bancos Oficiales”.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 13]\nBoletines/Arrecifes\nOrdenanza Nº3397/22\nOrdenanza Nº 3397/22\nArrecifes, 13/07/2022\nVISTO:\nLa Ordenanza Nro. 3.181/20 mediante la cual se instituye el Régimen de Distinción de Honores del Partido de Arrecifes y;\nCONSIDERANDO:\nQue el citado régimen dispone entre los variados títulos la imposición de la distinción “HONOR AL MERITO COMUNITARIO” a Instituciones Comunitarias del ámbito de Arrecifes por sus funciones y actos en beneficio de la Comunidad.-\nQue es atribución del Honorable Concejo Deliberante conceder los reconocimientos y distinciones.-\nQue la presente normativa intenta brindar un justo y merecido homenaje al CENTRO DE REHABILITACIÓN DE ARRECIFES, por su destacada labor en el ámbito local y regional, en el tratamiento integral de la Salud.-\nQue la Institución se constituye el 26 de Noviembre de 1990, comenzando su actividad el 28 de Agosto de 1992, orientada inicialmente al tratamiento Integral de las personas con discapacidad motora, ampliando con el trascurso del tiempo sus especialidades médicas brindando mayor respuesta a la sociedad en el tratamiento de la salud.-\nQue la entidad trabaja en forma integral para la recuperación y rehabilitación de las personas con discapacidad, atendiendo a niños, adolescentes y adultos junto a sus familias, trabajando en diferentes etapas tales como detección, prevención y rehabilitación.-\nQue cuenta con un equipo interdisciplinario de profesionales capacitados para brindar un servicio de excelencia.-\nQue desde su creación se dedicó a la rehabilitación, siendo un proceso de duración limitada, con su objetivo definido encaminado a permitir que una persona con deficiencia alcance un nivel físico, mental y/o social óptimo, proporcionando los medios asistenciales que le permitan modificar su propia vida.-\nQue al Centro asistían personas que no se encuadran dentro de los objetivos propuestos inicialmente por la entidad, dado que presentaban incapacidades permanentes por lo que necesitan otros tipos de servicios.-\nQue el Centro de Rehabilitación de Arrecifes, comprometido con la Salud decide la apertura del Centro de Día “C.R.E.A.R. VIDA”.-\nQue con el fin de ampliar continuamente sus prestaciones procede a la apertura del “CENTRO DE ESTIMULACIÓN TEMPRANA” debido a que en los últimos años ha aumentado notablemente la concurrencia de bebes, por lo que se realiza el abordaje interdisciplinario, recibiendo derivaciones de médicos pediatrías locales y zonales, desde el Hospital Municipal Santa Francisca Romana, de Hospitales zonales tales como: San José de Pergamino, Municipal de Salto, Municipal San Carlos de Capitán Sarmiento; de Hospitales Nacionales y Provinciales: Instituto Nacional del Lisiado, Hospital Sor María Ludovica de La Plata, Hospital de Clínicas, Hospital Roca, Hospital Garrahan.-\nQue la estimulación temprana se refiere al abordaje multidisciplinario en niños de alto riesgo (biológico y/o social) desde 0 a 4 años de edad, en condiciones de desarrollar patologías potencialmente discapacitantes.-\nQue el abordaje precoz reduce las secuelas y por lo tanto mejora la funcionalidad, reduciendo la discapacidad del niño, por lo que la entidad cuenta con el perfil adecuado para llevar a cabo la modalidad de trabajo mencionada.-\nQue es de destacar que la Institución viene desarrollando tratamientos de rehabilitación con enfoque multidisciplinario en áreas de psicología, terapia ocupacional, terapia física fonoaudiología, psicopedagogía, estimulación visual, músico terapia, coordinado y supervisado por médicos fisiatras y psiquiatras.-\nQue en la actualidad cuenta con un plantel de 37 profesionales de distintas especialidades y 14 empleados entre la administración y el Centro de Día, y un profesor de Educación Física.-\nQue en los próximos meses la entidad contará con PILETA CLIMATIZADA para la rehabilitación de los pacientes y una sala de cuidados de adultos mayores.-\nQue en función de los antecedentes expuestos precedentemente, resulta propicio impulsar la presente disposición.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nOtórguese la distinción\nHONOR AL MERITO COMUNITARIO\n, a la Institución\nCENTRO DE REHABILITACIÓN DE ARRECIFES (C.R.E.A.R.)\n, por su trayectoria y destacada labor en el campo de la Salud en beneficio de la comunidad de Arrecifes.-\nArtículo 2º:\nDispóngase oportunamente la celebración de una Sesión Especial a los fines de llevar a cabo el acto de distinción y la entrega de la Ordenanza y Diploma a la Entidad.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 14]\nBoletines/Arrecifes\nOrdenanza Nº3398/22\nOrdenanza Nº 3398/22\nArrecifes, 13/07/2022\nVISTO:\nEl Expediente Nro. 11.069/22 relacionado con la nota presentada por la Señora Virginia Lucero y el Señor Jorge O. Pereyra; solicitando la elaboración de una ordenanza que contemple la exención de tasas y contribuciones municipales para personas con discapacidad y;\nCONSIDERANDO:\nQue la iniciativa implicará un importante beneficio para las personas con discapacidad del distrito de Arrecifes.-\nQue la normativa a crearse debe alcanzar al mayor número de personas, tomando en consideración al grupo familiar conviviente con al menos uno de sus miembros discapacitado.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDisponese el régimen especial de exenciones de tributos municipales para personas con Discapacidad del distrito de Arrecifes, las que serán concedidas por el Departamento Ejecutivo Municipal, previa demostración de los requisitos que se establezcan a continuación y tendrá vigencia para el ejercicio en que se dicte la medida.-\nArtículo 2°:\nPodrán acceder a dicho beneficio las personas con discapacidad o a la familia en la que al menos uno de sus integrantes convivientes sea una persona con discapacidad, que habiten en el distrito de Arrecifes; se trate de propietario o poseedor a título de dueño de único inmueble destinado exclusivamente a vivienda propia, cuyos ingresos o ganancias, del grupo familiar conviviente no superen 3 (Tres) veces el importe del sueldo básico de la categoría 25 del Escalafón del Personal Municipal.\nSe excluirá del cómputo el ingreso por pensión o jubilación del beneficiario discapacitado.-\nArtículo 3°:\nEl beneficio dispuesto en el artículo 1° de la presente alcanzará a las siguientes Tasas y Derechos Municipales contemplados en la Ordenanza Fiscal e Impositiva vigente:\nTasa por Alumbrado, Limpieza y Conservación de la vía Pública.-\nTasa por Habilitación de Comercio e Industrias: El beneficio comprenderá a aquellos contribuyentes que desarrollen una única actividad comercial, cuyos niveles anuales de facturación no superen el importe establecido para la\nCATEGORIA A\ndel Régimen de Monotributo.-\nTasa por Inspección de Seguridad e Higiene.-\nImpuesto Automotores, cuyo único vehículo deberá superar los 10 años de antigüedad.-\nPatentes de Rodados.-\nTasas por Servicios Sanitarios.-\nDerechos de Ocupación o Uso de Espacios Públicos.-\nDerechos de Venta Ambulante.-\nArtículo 4°:\nPara acceder a la exención se deberá presentar solicitud del beneficio ante mesa de entradas del Municipio y cumplir con los siguientes requisitos:\nPresentar el certificado Único de Discapacidad otorgado por organismo oficial competente.-\nPresentar recibo de ingresos del grupo familiar conviviente o declaración jurada de ingresos suscripta ante funcionario Municipal.\nEn los casos de comercios, presentar documentación que acredite las ganancias, como por ejemplo la declaración jurada anual de ingresos brutos, impuesto a las ganancias, o certificación de ingresos expedido por un contador público.\nPara la exención del pago de las Tasas por Alumbrado, Limpieza y Conservación de la Vía Pública, presentar escritura o boleto de compra- venta del inmueble. En los casos de alquiler del inmueble, y que se haga cargo del pago de la tasa el solicitante de este beneficio, presentar recibo de pago de alquiler junto con el correspondiente contrato de alquiler.\nPresentar documentación personal del discapacitado o del grupo familiar con domicilio actualizado que justifique la convivencia y residencia en el inmueble.\nPara la exención del pago del Impuesto a los Automotores, presentar título del Automotor y constancia de libre de deuda Municipal, tasa que deberá encontrarse al día al momento de la solicitud respectiva.-\nArtículo 5°:\nLa renovación del beneficio se realizará a pedido del interesado durante el mes de noviembre de cada año.-\nArtículo 6°:\nEn caso de detectarse inconsistencia en la información proporcionada por el beneficiario, el Departamento Ejecutivo Municipal procederá automáticamente a dar de baja el beneficio concedido, debiendo el contribuyentes reintegrar la totalidad del monto eximido.-\nArtículo 7°:\nEl Departamento Ejecutivo Municipal entregará al beneficiario copia del correspondiente Decreto de exención.-\nArtículo 8°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 15]\nBoletines/Arrecifes\nOrdenanza Nº3399/22\nOrdenanza Nº 3399/22\nArrecifes, 13/07/2022\nVISTO:\nLa importancia que reviste el alumbrado público para los distintos sectores urbanos de la ciudad, y;\nCONSIDERANDO:\nQue corresponde al Departamento Ejecutivo Municipal el mantenimiento y provisión del servicio de alumbrado público en calles y Avenidas de la ciudad de Arrecifes.-\nQue en Avda. Belgrano el servicio de Alumbrado público se extiende hasta la intersección con Avda. Molina retomando luego a la altura del Cementerio Local.-\nQue sería conveniente completar el esquema de iluminación faltante, teniendo en cuenta que dicha arteria es sumamente transitada en distintos horarios, ya sea por vehículos como peatones.-\nQue es una vía obligatoria de circulación tanto para los alumnos que cursan sus estudios en la Escuela Secundaría Agraria “Martín Fierro”, como para vecinos radicados en la localidad de Todd.-\nQue además constituye el itinerario de los micros de la empresa concesionaria del transporte público urbano de pasajeros, donde usuarios del servicio concurren diariamente a establecimientos industriales, donde se desempeñan laboralmente, tal el caso de la empresa Manufactura Arrecifes o en su defecto de las distintas empresas ubicadas en el Sector Industrial Planificado de Arrecifes.-\nPor lo expuesto:\nEl Honorable concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1º:\nDisponese la provisión de alumbrado Público consistente en el tendido de cables, instalación de columnas de alumbrado y colocación de artefactos de iluminación Led en Avda. Belgrano desde Avda. Molina hasta el ingreso al Cementerio local.-\nArtículo 2º:\nLa ejecución de la obra se llevará a cabo por administración municipal siguiendo los procedimientos de contratación establecidos por la Ley Orgánica de las Municipales, conforme los informes técnicos de la Secretaria de Obras y Servicios Públicos.-\nArtículo 3º:\nLos gastos que demande el cumplimiento de la presente ordenanza serán imputados a las partidas que correspondan, según el objeto del gasto del Presupuesto de Gastos y Cálculo de Recursos vigentes.-\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 16]\nBoletines/Arrecifes\nOrdenanza Nº3400/22\nOrdenanza Nº 3400/22\nArrecifes, 13/07/2022\nVISTO:\nLa necesidad de recibir capacitación en primeros auxilios y RCP (Reanimación Cardio Pulmonar) para todas aquellas personas que trabajan en salas maternales, jardines, instituciones educativas y también para todos los empleados municipales de nuestra ciudad; para que ante un eventual accidente las personas tengan esta formación y estén preparadas ante una situación de emergencia ya que son quienes desempeñan distintas funciones con niños, niñas y adolescentes a su cargo.\nCONIDERANDO:\nQue mediante la creación de un Programa que se llamará “Todos podemos salvar una vida”, se podrá brindar capacitación teórica en Primeros Auxilios y teórica y práctica en RCP, a distintas instituciones dependientes de la Municipalidad de Arrecifes teniendo en cuenta la importancia de estas habilidades en agentes que interactúan con niños, niñas y adolescentes.\nQue en los espacios de interacción consultiva sobre este proyecto surgió el pedido de empleados municipales dependientes de otras áreas o que no tratan con niños, de tener esta capacitación, como una necesidad donde la edad no debe ser excluyente, ya que un accidente de este tipo se puede dar en cualquier espacio físico y afectar a una persona de cualquier edad.\nQue la aplicación del Programa “Todos podemos salvar una vida”, dependerá del Departamento Ejecutivo Municipal de Arrecifes, ya que existen los recursos materiales y humanos necesarios y calificados para desarrollarlo.\nQue con este programa se pretende llegar a todas las áreas, dándole prioridad en el cronograma donde se interactúa con menores.\nQue su implementación tiene como fundamento la Declaración Universal de los Derechos Humanos Artículo 25, que expresa que: “Toda persona tiene derecho a un nivel de vida adecuado que le asegure, así como a su familia, la salud y el bienestar.\nQue la Organización Mundial de la Salud (OMS) establece, que la salud es un derecho básico y fundamental de todo ser humano.\nQue este derecho fundamental es también una responsabilidad individual y social, para consigo mismo y para con los demás, que nos incumbe a todos.\nQue la salud es un estado completo de bienestar físico, mental y social, pero se puede incluir en el concepto la capacidad del sujeto de hacer uso de los recursos personales para afrontar los problemas de la vida.\nQue desde ésta perspectiva los primeros auxilios son parte de esos recursos personales para mantener la salud una vez que ocurrió un accidente.\nQue este programa busca a partir de su ejecución promover y ampliar la equidad en la promoción de la salud, a partir de la instrucción en Primeros Auxilios y RCP, con recursos materiales y humanos existentes dentro de la Municipalidad de Arrecifes, con un equipo calificado para llevar a cabo esta formación en la comunidad.\nQue la reanimación cardiopulmonar o RCP básica, es una técnica de primeros auxilios que puede ayudar a mantener a alguien con vida en caso de accidente el tiempo suficiente para que llegue la ayuda de emergencia.\nQue la ciencia muestra que una RCP correctamente realizada, también ayuda a mejorar la calidad de la salud para las víctimas de un ataque cardíaco después del accidente y su recuperación.\nQue la práctica incorrecta de las técnicas de RCP pueden causar daño a una persona sana y podría complicar la ya situación potencialmente mortal, por lo que es necesario además de la capacitación teórica, la práctica individual y periódica, para de ser necesaria su aplicación realizarlo con seguridad y de manera adecuada, por lo cual se considera dentro de las posibilidades realizar la práctica periódicamente según estimen necesario los especialistas.\nQue los objetivos previstos para dichas capacitaciones son: brindar conocimientos básicos en primeros auxilios y RCP básicos, para que el personal se familiarice con situaciones críticas y que, al producirse estos hechos en la realidad, en vez de ser invadidos por el pánico, se actúe de forma racional y efectiva hasta que llegue el servicio de emergencia.\nQue se pretende con estas capacitaciones ir generando una red inicial de Instituciones, que permitirá a futuro avanzar en mayores actividades de capacitación y formación en las personas, lo cual asegure una sustentabilidad en el tiempo de las actividades llevadas a cabo y estar preparados para afrontar una situación de este tipo, donde sea que nos encontremos.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nCréase en el ámbito del partido de Arrecifes el programa “Todos Podemos Salvar una Vida” que será llevado a cabo por el Departamento Ejecutivo Municipal.-\nArtículo 2°:\nEstablécese como objetivos del programa “Todos podemos salvar una vida”:\nBrindar capacitación teórica y práctica en RCP y teórica en primeros auxilios a:\nDirectivos, docentes, empleados de cocina, celadores o personal de tareas generales de los Jardines Maternales de Arrecifes.\nDirectivos, docentes, empleados de cocina, celadores o personal de tareas generales de los Jardines de Arrecifes (sala de 2 a 5 años)\nDirectivos, docentes, celadores o personal de tareas generales que desempeñen funciones dentro de TODOS los centros educativos de Arrecifes.\nArticulación con Dirección General de Escuelas para la implementación del Programa en los niveles iniciales de Arrecifes.\nDirectivos, docentes, empleados de cocina, celadores o personal de tareas generales de las Escuelas Rurales de Arrecifes.\nA los alumnos de los últimos tres años del nivel secundario.\nPersonal Municipal de Arrecifes.\nPlanificar y establecer cronograma de capacitaciones teóricas para Primeros auxilios y teóricas y prácticas para RCP.\nArtículo 3°\n:\nEjecútese el Programa “Todos podemos salvar una vida”, con el personal calificado y con el muñeco para practicar RCP.\nArtículo 4°:\nInvítese a los Bomberos Voluntarios de nuestra ciudad y a todo aquel profesional idóneo con título habilitante que quiera participar para dar capacitación y formar parte de dicho programa, en coordinación con la Dirección General de Escuelas y la Secretaria de Salud de nuestra ciudad, para brindar la capacitación teórica y práctica en RCP y teórica en primeros auxilios a los Directivos, maestros, personal de cocina, celadores, alumnos de todos los Jardines y centros Educativos de Arrecifes, (personal de Escuelas Primarias y Secundarias), ubicadas en la zona urbana y rural; y a todos los empleados Municipales de nuestra ciudad.\nArtículo 5°:\nOtórguese una mención especial, certificado y su reconocimiento a toda persona que participe dando las capacitaciones anteriormente mencionadas en cuanto Teóricas y Prácticas en RCP y primeros auxilios.\nArtículo 6°:\nQuienes tomen esta capacitación recibirán la debida certificación de asistencia emitido por la autoridad competente.\nArtículo 7°:\nFacúltese al Departamento Ejecutivo Municipal a celebrar los convenios pertinentes con diferentes entidades para dar cumplimiento a lo establecido en todos los artículos anteriores.\nArtículo 8°:\nSe deberán realizar campañas de promoción y difusión acerca de la realización de técnicas de RCP y primeros auxilios en diferentes ámbitos de la ciudad de Arrecifes.\nArtículo 9°:\nDeclárese de Interés Social, Cultural, Educativo, Legislativo y Municipal al Programa “Todos podemos salvar una vida”.\nArtículo 10°:\nLos gastos que demande el cumplimiento de la presente ordenanza serán imputados a las partidas que correspondan, según el objeto del gasto, del Presupuesto de Gastos y Cálculos de Recursos vigente. –\nArtículo 11°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº850/22\nDecreto Nº 850/22\nArrecifes, 13/05/2022\nVisto\nEl Expediente Nro. 11.067/22, acerca de la nota presentada por el Señor Concejal Juan Fernando Bouvier, solicitando el uso de licencia sin goce de haberes en el cargo de Concejal del distrito de Arrecifes, a partir del día 11 y hasta el día 22 de mayo de 2022 inclusive y;\nConsiderando\nQue dicha pedido se funda en el hecho que el requirente debe atender cuestiones impostergables de índole privada, lo cual no le permitiría cumplir con su función correctamente.-\nQue es atribución del Honorable Cuerpo conceder la licencia solicitada y a su vez poner en funciones al Concejal Suplente que lo reemplazará interinamente.-\nQue la vacante a producirse debería ser cubierta por la Señora Concejal Suplente\nSILVINA LIDIA DE PARIS\n–\n(DNI): 17.130.215\n; quién resulta ser su predecesora en la lista de candidatos en representación de la Alianza Juntos (cfr. Artículo 19º Decreto Ley 6769/58).-\nQue a los fines de cumplimentar los procedimientos que permitan la incorporación del Concejal Suplente, el día 10 de mayo de 2022, se solicitaron informes al Departamento Ejecutivo Municipal respecto a sí los concejales Suplentes se encuentran alcanzados con respecto al Municipio, en algunas de las causales de inhabilidades e incompatibilidades prescriptas por los artículo 6° y 7° del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades).-\nQue de acuerdo a la información proporcionada el día 11 de Mayo de 2022, por las distintas áreas Municipales en observancia de los artículos citados precedentemente, surge que la Concejal Suplente SILVINA LIDIA DE PARIS se encuentra comprendida en causales de inhabilidad, por cuanto la misma resulta ser proveedora municipal (Informe Oficina de Compras).-\nQue dicha circunstancia fue notificada el mismo día a la Concejal Suplente.-\nQue en fecha 13 de Mayo de 2022, la Concejal De Paris comunica su decisión de no cubrir la vacante precisamente por la causal de inhabilidad que le fuera comunicada.-\nQue el resto de los Concejales Suplentes (Guillermo Rubén Sbuttoni y Nadia Vanina Zanzottera) no poseen observaciones en cuanto a causales de inhabilidades e incompatibilidades.-\nQue ante dicha circunstancia corresponde poner en funciones al Señor Concejal Suplente GUILLERMO RUBÉN SBUTTONI, a los fines de cubrir la vacante producida en el seno del Honorable Cuerpo.-\nQue el reemplazante se encuentra legitimado por la Honorable Junta Electoral de la Provincia de Buenos Aires, conforme el certificado emitido por el Secretario de Actuación Dr. Guillermo Osvaldo Aristía el 7 de diciembre de 2021.-\nQue procede entonces, siguiendo las disposiciones contenidas en el Decreto Ley 6769/58, que el Señor Concejal Suplente reemplace al Señor Concejal Juan Fernando Bouvier a partir del día de la fecha y hasta el día 22 de Mayo de 2022 inclusive.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1º:\nConcédase el uso de licencia sin goce de haberes al Señor Concejal\nJUAN FERNANDO BOUVIER\n– (DNI): 24.206.960\n, a partir del día 11 y hasta el día 22 de Mayo de 2022 inclusive.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 5º SESIÓN EXTRAORDINARIA, LLEVADA A CABO EL DÍA TRECE  DE MAYO DEL AÑO DOS MIL VEINTIDOS;  FINALIZADA ANTE LA FALTA DE QUORUM PARA DELIBERAR (Cfr. Artículo 69° decreto-ley 6769/58).-\nArrecifes, 14 de Marzo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº851/22\nDecreto Nº 851/22\nArrecifes, 08/06/2022\nVisto\nEl Artículo 50° del Reglamento Interno de este Honorable Concejo Deliberante, y;\nConsiderando\nQue el citado Artículo establece que “Las resoluciones del Concejo serán válidas por el voto de la simple mayoría de la mitad más uno de los miembros presentes, salvo los casos en que la Ley Orgánica de las Municipalidades exija su aprobación por dos tercios o mayoría absoluta”.-\nQue la aplicación del mencionado artículo en cuanto a lo que es mayoría simple se superpone, en algunos casos a lo que se entiende como mayoría absoluta, esto se da cuando se encuentran presentes la totalidad de los Integrantes del Cuerpo.-\nQue dicha disposición necesita ser modificada para poder establecer los criterios claros que se necesitan para la aprobación de un Proyecto.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1°:\nModifíquese el Artículo 50° del Reglamento Interno del Honorable Concejo Deliberante, el que quedará redactado de la siguiente manera:\n“Las Resoluciones del Concejo serán válidas por la simple mayoría de votos, salvo en los casos donde la Ley Orgánica de las Municipalidades exija su aprobación por dos tercios o mayoría absoluta.”.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº853/22\nDecreto Nº 853/22\nArrecifes, 13/07/2022\nVisto\nEl Decreto Nro. 738/17, por el cual se designó al Esc.\nLeandro Martín Bonacifa\n– (DNI): 20.329.856, para ocupar el cargo de “Defensor del Pueblo del Municipio de Arrecifes” en los términos de la Ordenanza Nro. 2.393/10 y su modificatoria y;\nConsiderando\nQue el ejercicio de la función por parte del profesional designado, comienza a regir a partir del 1 de Agosto de 2017.-\nQue de acuerdo a las prescripciones del Artículo 8° de la ordenanza Nro. 2.393/10, el desempeño de la función es por un período de cinco (5) años, pudiendo ser reelecto una sola vez en forma consecutiva.-\nQue el día 1 de agosto de 2022, finalizara la función del Esc. Leandro Martín Bonacifa en el cargo de “Defensor del Pueblo del Municipio de Arrecifes”.-\nQue ante tal circunstancia, se debe llevar a cabo el procedimiento para la cobertura del cargo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1°:\nDispóngase a través de la Presidencia del Honorable Cuerpo, la\nConvocatoria Pública\na la presentación de candidaturas para la designación del\n“Defensor del Pueblo del Municipio de Arrecifes”\n, conforme las prescripciones del artículo 4° sgtes y ccdtes.  de la Ordenanza Nro. 2.393/10 y su modificatoria.-\nArtículo 2°:\nLa convocatoria dispuesta en el artículo precedente se llevará a cabo a través de los diferentes medios periodísticos en forma digital, en los portales web del Municipio y del Honorable Concejo Deliberante y mediante avisos colocados en dependencias de la Administración central del Municipio y Juzgado de Paz Letrado de Arrecifes.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DEL JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº854/22\nDecreto Nº 854/22\nArrecifes, 27/07/2022\nVisto\nEl Artículo 41º del Reglamento Interno de este Honorable Concejo Deliberante, y;\nConsiderando\nQue el citado Artículo dispone que “Las comisiones necesitarán para funcionar la mayoría de sus miembros.”\nQue resulta necesario modificar dicha disposición a fin de lograr un mejor funcionamiento en el trabajo que se realiza en las distintas Comisiones, con el objetivo de lograr que los expedientes que se encuentran en estudio en cada una de ellas, puedan ser tratados dinámicamente.\nQue la pretendida modificación deviene necesaria a los fines de no obstaculizar el proceso de tratamiento de los asuntos obrantes en cada una de ellas.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1°:\nModificase el\nArtículo 41°\ndel Reglamento Interno de este Honorable Cuerpo el que quedara redactado de la siguiente manera:\n“\nArtículo 41°:\nLas Comisiones Internas necesitaran para funcionar como mínimo dos integrantes de cualquiera de los Bloques Políticos.”\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 11º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISIETE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 28 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº852/22\nDecreto Nº 852/22\nArrecifes, 13/07/2022\nVisto\nQue a partir del 1 de agosto de 2022, finalizará sus funciones el Esc. Leandro Martín Bonacifa – (DNI). 20.329.856; al frente de la Defensoría del Pueblo del Municipio de Arrecifes, designado oportunamente mediante Decreto Nro. 738/17.-\nQue el artículo 8° de la Ordenanza Nro. 2.393/11 y su modificatoria prevé el término de (5) años en el ejercicio de la función y;\nConsiderando\nQue se ha puesto en marcha el procedimiento para la presentación de Candidaturas para la designación del Defensor del Pueblo de Arrecifes, cuyo proceso de presentación de candidaturas y de designación se extenderá más allá del tiempo de las funciones del Defensor del Pueblo dispuestas por Decreto Nro. 738/17.-\nQue hasta tanto se lleve a cabo el procedimiento para la cobertura del cargo, es preciso extender el período de funciones del Defensor del Pueblo a los fines de no obstaculizar el desenvolvimiento de dicho órgano.-\nQue en consecuencia resulta conveniente prorrogar el ejercicio de sus funciones.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O    :\nArtículo 1°:\nProrrogase a partir del 1 de Agosto de 2022, el desempeño en la función de Defensor del Pueblo del Municipio de Arrecifes del\nEsc. Leandro Martín Bonacifa – (DNI): 20.329.856\n. El ejercicio de la función por parte del citado profesional finalizará una vez concretado el procedimiento de presentación de candidaturas y designación del postulante a ocupar el cargo de Defensor del Pueblo, en los términos del artículo 3° de la Ordenanza Nro. 2.393/11 y su modificatoria Ordenanza Nro. 2.732/16.-\nArtículo 2°:\nNotifíquese la presente disposición al Departamento Ejecutivo Municipal, a los fines que las distintas dependencias tomen razón de su contenido.-\nArtículo 3°:\nRemítase copia de la presente disposición al Esc. Leandro Martín Bonacifa para su conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DEL JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 22]\nBoletines/Arrecifes\nResolución Nº2845/22\nResolución Nº 2845/22\nArrecifes, 11/05/2022\nVisto\nEl estado actual de insalubridad en el que se encuentra la calle Lavalle Esq. Jujuy y;\nConsiderando\nQue se observa un total abandono de la zona y que la situación se ha ido agravando con el correr del tiempo por no realizar tareas de limpieza, en un lugar de más de 40 metros lineales en donde los vecinos arrojan la basura.\nQue por la calle mencionada no pasa el camión de recolección de residuos, siendo obligación del estado municipal velar por la protección del medio ambiente realizando las acciones correspondientes para preservar la salud pública.\nQue las familias no cuentan con espacios verdes dignos de ser transcurridos para el ocio teniendo que convivir a diario en este estado de insalubridad, habiendo un alto número de niños que juegan en el lugar.\nQue el predio no está iluminado y que hay que reconocer que la zona se ha transformado con el correr del tiempo en un Asentamiento Irregular con viviendas auto construidas bajo deficientes condiciones de habitabilidad, producto de una necesidad urgente de obtención de vivienda de los vecinos de esta ciudad.\nQue es indispensable mejorar las condiciones de vida más básicas ya que el lugar creció muy rápidamente y lo va a seguir haciendo con el correr del tiempo.\nQue todo Asentamiento Irregular es también un Asentamiento Humano al que no hay que darle la espalda.\nPor lo expuesto:\nEl Honorable Concejo Deliberante aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal que realice las tareas de limpieza correspondientes en la intersección de calle Lavalle y Jujuy.\nArtículo\n2°\n: Solicitase al Departamento Ejecutivo Municipal la colocación de cestos de basura.\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal la correcta iluminación de la zona.\nArtículo 4°:\nIncorpórese como\nAnexo I\ndel presente proyecto material fotográfico correspondiente al sector en cuestión.\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 12 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 23]\nBoletines/Arrecifes\nResolución Nº2846/22\nResolución Nº 2846/22\nArrecifes, 11/05/2022\nVisto\nEl estado de abandono de la Plaza situada en la intersección de Av. San Salvador y calle Brasil de Barrio la Cumbre y la necesidad que tienen los vecinos de contar con la misma, con juegos en buen estado, limpia, iluminada, sin altos pastizales para poder ser transcurrida todos los días del año de una manera digna y;\nConsiderando\nQue Av. San Salvador es una arteria principal de ingreso y egreso al barrio la Cumbre y que en la intersección con calle Brasil en donde se encuentra la plaza también se ubica la parada para tomar el colectivo siendo un lugar de espera para todos los vecinos y vecinas de esta ciudad quienes no pueden transcurrirla por el estado de abandono en la que se encuentra.\nQue algunos de los vecinos no cuentan con los medios para poder llegar con sus hijos a otras plazas de la ciudad o a la zona Balnearia, obligados a una permanente situación de ocio paralizado.\nQue el transcurrir a una plaza de juegos con los niños tiene beneficios como interactuar con otros pares, generar amistades, desarrollar su motricidad, hacer actividad física y aprender a vivir en sociedad.\nQue el equipamiento de esta plaza reforzaría la salubridad del tejido urbano, mejoraría el escenario de la vida pública y descentralizaría el ocio de nuestra ciudad.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal la instalación de juego para niños en la Plaza situada en la intersección de Av. San Salvador y calle Brasil y la sustitución de los juegos que están rotos.\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal la recolocación de los bancos de Hormigón de una manera correcta.\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal la correcta iluminación.\nArtículo 4°:\nSolicitase al Departamento Ejecutivo Municipal tachos para la recolección de residuos en el lugar.\nArtículo 5°:\nSolicitase al Departamento Ejecutivo Municipal el corte de pasto y plantación de árboles.\nArtículo 6°:\nIncorpórese como\nAnexo\nI\ndel presente Proyecto de Resolución material fotográfico correspondiente al sector en cuestión.\nArtículo 7°\n:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 12 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.–\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 24]\nBoletines/Arrecifes\nResolución Nº2847/22\nResolución Nº 2847/22\nArrecifes, 11/05/2022\nVisto\nEl Expediente Nro. 10.899/21, relacionado con la nota presentada por la Directora del Jardín Maternal Nro. 2°, Prof. Verónica R. Baratini; identificado bajo orden interno RHCD-1269/22 y;\nConsiderando\nQue mediante la referida presentación solicita información acerca de los motivos por los cuales no se han llevado a cabo las obras de construcción de reductores de velocidad y colocación de cartel indicador de “Despacio Escuela” sobre calle Brasil en inmediaciones del establecimiento educativo.-\nQue además requería la instalación de cartel indicador de calle puntualmente en la esquina donde se encuentra ubicado el edificio del Jardín Maternal.-\nQue la petición inicial forma parte del expediente Nro. 10.899/21.-\nQue este Honorable Cuerpo se expidió oportunamente mediante la aprobación de la Resolución Nro. 2.809/21.-\nQue deviene necesario insistir ante el Departamento Ejecutivo Municipal para que el mismo lleve a cabo las tareas que le fueron solicitadas.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nRequiérase al Departamento Ejecutivo Municipal proceda sin dilaciones al urgente cumplimiento de la Resolución Nro. 2.809/21, oportunamente aprobada por este Honorable Cuerpo; mediante la cual se solicitaban la ejecución de las tareas que a continuación se detallan:\nInstalación de señalización vial en calles Brasil y República de Jamaica en toda su extensión.-\nConstrucción de reductores de velocidad homologados.-\nColocación de Cartel indicador de “Despacio Escuela” sobre calle Brasil en inmediaciones del Jardín Maternal Nro. 2°.-\nArtículo 2°:\nRemítase copia de la presente disposición a la interesada para su conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN ORDINARIA, CELEBRADA EL DÍA ONCE  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 12 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 25]\nBoletines/Arrecifes\nResolución Nº2848/22\nResolución Nº 2848/22\nArrecifes, 26/05/2022\nVisto\nEl caos en la circulación vial que se genera en las inmediaciones de los jardines y escuelas en el horario de ingreso y egreso a estos establecimientos educativos de nuestra ciudad en todas las zonas ya sean céntricas y periféricas y;\nConsiderando\nQue es de suma necesidad contar con las señalizaciones de DESPACIO ESCUELA/JARDIN para poder regular el tráfico y evitar accidentes en las calles de acceso a todos los establecimientos educativos de nuestra ciudad.-\nQue no existe carteleria alguna en ninguna de las calles que toman los vecinos al llegar a las escuelas de nuestra ciudad.-\nQue no se encuentra lugar para estacionar teniendo que dar vueltas entre decenas de autos que avanzan con ánimos alterados haciendo caótico el paisaje de las escuelas en la hora pico de ingreso y egreso.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal, a través de la secretaria que corresponda a realizar un análisis de las calles en donde se colocaran las señalizaciones de:\nDESPACIO ESCUELA/JARDIN\n. En todas las escuelas de nuestra ciudad.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal la colocación de carteles que digan:\nDESPACIO ESCUELA/JARDIN\nen las calles designadas.-\nArtículo 3°:\nSolicítase al Departamento Ejecutivo Municipal que dé a conocer a los vecinos, por medio de carteleria, que el tránsito de vehículos frente a los establecimientos educativos no podrá hacerse a velocidades mayores a 20 km/h durante el funcionamiento de las escuelas, en los horarios de entrada y salida en todos los turnos.-\nArtículo 4°:\nLos gastos que demande el cumplimiento de la presente serán imputados a las partidas que correspondan, según el objeto del gasto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISEIS  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 27 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 26]\nBoletines/Arrecifes\nResolución Nº2849/22\nResolución Nº 2849/22\nArrecifes, 26/05/2022\nVisto\nLa importancia de nuestros servicios públicos de recolección de residuos y vehículos de servicios públicos y;\nConsiderando\nQue las exigencias del área de tránsito para el común ciudadano, en conjunto con ordenanzas Municipales, leyes Provinciales y Nacionales nos rigen y ordenan en las condiciones que deben circular los vehículos por las calles de nuestra Ciudad.\nQue en los vehículos del área servicios públicos y recolección de residuos que están en movimiento por las calles estas exigencias no se observan a simple vista.\nQue por otro lado se puede apreciar que los vehículos que realizan la tarea de recolección, falta de cuidado y mantenimiento; como por ejemplo, carencia de luces reglamentarias, ausencia de sus chapas patentes correspondientes, como así también, bandas refractarias y reglamentarias de velocidad máxima permitida en sus laterales y paragolpes.\nQue es un área elemental para el orden y limpieza de la ciudad.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1º:\nSolicítese al Departamento Ejecutivo Municipal, la urgente adecuación de todas las unidades municipales en cuanto a su estado para circular en las calles, Involucrando esto el estado de luminaria reglamentaria, la colocación de sus correspondientes chapas patentes y las correspondientes bandas refractarias obligatorias.\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISEIS  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 27 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 27]\nBoletines/Arrecifes\nResolución Nº2850/22\nResolución Nº 2850/22\nArrecifes, 26/05/2022\nVisto\nEl Programa “Comunidades sin Violencias” del Ministerio de las Mujeres, Género y Diversidad de la Provincia de Buenos Aires y la imperiosa necesidad de contar en nuestra ciudad con un equipo interdisciplinario en materia de prevención, asistencia y atención de las violencias por materia de género y;\nConsiderando\nQue, el Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la Provincia de Buenos Aires se propone desarrollar políticas integrales para la plena igualdad jurídica, social, económica, laboral, política, y cultural entre los géneros, así como, la promoción de la transversalización del enfoque de género en el estado provincial, centrada en la prevención y erradicación de las violencias por razones de género.\nQue, el Programa “Comunidades sin violencia” Es un programa destinado a fortalecer las políticas de género en relación con la atención, protección y fortalecimiento de la autonomía de las mujeres y LGTB+, en los Municipios de la provincia de Buenos Aires con el propósito de avanzar en el paradigma del derecho humano a vivir una vida libre de violencias y discriminaciones.-\nQue, si bien, Arrecifes cuenta con una Dirección de género, Mujer y Diversidad, los recursos humanos son escasos para la amplitud de las acciones que se debieran llevar a cabo.\nQue, dicho Programa, cuenta con tres líneas de acción:\nLínea 1:\nFortalecimiento y creación de equipos interdisciplinarios\n.\nEjes:\nAbordaje de situaciones de Violencia.\nGrupos de Ayuda Mutua.-\nAtención de varones que hayan ejercido violencia.\nLínea 2:\nHogares y Casas Abiertas\nEjes:\nEquipamiento y funcionalización de Hogares de Protección Integral.-\nConstrucción o refuncionalización de Casas Abiertas.-\nLínea 3:\nFormación y acceso al trabajo en el proceso de salida de violencias\nEjes:\nFortalecimiento de centros de formación.-\nPromoción de núcleos asociativos y cooperativos\nQue, la Línea 1 trata de potenciar los dispositivos del primer nivel de atención, que intervienen en la recepción de la demanda de las mujeres y LGTB+. Destinará fondos para el financiamiento de recursos humanos que permitan fortalecer y/o constituir equipos interdisciplinarios que aborden las violencias de género en el territorio local.\nQue, en Arrecifes por Ordenanza Nro. 2.189/08 debemos contar con una casa/hogar para que las víctimas de violencia puedan ser contenidas y que la línea 2, entre otros aspectos, supone el equipamiento y la funcionalización de los Hogares de Protección Integral mediante refacciones o ampliaciones, para lo cual se prevé el financiamiento de materiales de construcción, pudiéndose optar por métodos de construcción tradicional y/o alternativos.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente\nR E S O L U C I Ó N   :\nArtículo 1°:\nRequiérase al Departamento Ejecutivo Municipal, a la brevedad, articule con el Ministerio de las Mujeres, Políticas de Género y Diversidad Sexual con la finalidad de promover que el mencionado programa\n“Comunidades sin Violencia”\nllegue a la ciudad de Arrecifes. En primera instancia con la\nlínea 1\n:\nFortalecimiento y creación de equipos interdisciplinarios.-\nArtículo 2°\n:\nSolicitase al Departamento Ejecutivo Municipal, a través de la  Dirección Género y Diversidad, que luego de tramitar la línea 1, continúe con las gestiones para el desarrollo total del Programa.\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 7º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISEIS  DEL MAYO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 27 de Mayo de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 28]\nBoletines/Arrecifes\nResolución Nº2851/22\nResolución Nº 2851/22\nArrecifes, 08/06/2022\nVisto\nLa necesidad de brindar todas las herramientas necesarias que tiendan a mejorar la protección diaria de nuestros vecinos, y;\nConsiderando\nQue la actual arteria Tucumán presenta hace años un constante movimiento económico que se ve reflejado por la cantidad de negocios que radican en ella.-\nQue hace un tiempo atrás vecinos de la citada calle enviaron una nota a este Honorable Cuerpo solicitando entre otras cosas la colocación de cámaras de seguridad con el objetivo de dar un mayor resguardo a esa zona.-\nQue pese a que dicha solicitud se transformó en una Resolución aprobada por unanimidad por este Concejo Deliberante hasta el momento no se ha concretado dicho pedido por parte del Departamento Ejecutivo Municipal.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N     :\nArtículo 1°\n:\nSolicitase al Departamento Ejecutivo Municipal instale de manera urgente cámaras de seguridad sobre diferentes sectores de la calle Tucumán con el objetivo de brindar una mayor protección a las viviendas y comercios  ubicados en ese sector.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DEL JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 9 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\nVolver\n\n[DOC 29]\nBoletines/Arrecifes\nResolución Nº2852/22\nResolución Nº 2852/22\nArrecifes, 08/06/2022\nVisto\nQue la sanción de la Ley de Financiamiento Educativo y su aplicación desde 2006 marcaron un punto de inflexión en las políticas de inversión educativa; que en el Distrito de Arrecifes nos encontramos con instituciones educativas sin el servicio de gas en funcionamiento, y;\nConsiderando\nQue dicho ordenamiento legal establece el porcentaje de los recursos de afectación especifica que perciba la Provincia en el marco del Artículo 7º de la Ley Nacional Nº 26.075 de Financiamiento Educativo, para cubrir gastos estrictamente ligados a la finalidad y función educativa, abarcando a la educación formal como no formal, se distribuirá en forma diaria y automática entre los Municipios de acuerdo al coeficiente que fije la Dirección General de Cultura y Educación (D.G.CyE).-\nQue el Director General de Cultura y Educación resuelve en el Artículo 1º:\n“Que los recursos afectados a cada Municipio, conforme el porcentaje establecido en el artículo 46 de la Ley de Presupuesto de la Provincia de Buenos Aires para el ejercicio fiscal 2018, serán destinados a obras de infraestructura educativa”\n.-\nQue los Municipios destinarán los recursos percibidos a finalidades de educación, ciencia y tecnología estando sujeto al régimen de control previsto en el artículo 159º de la Constitución provincial y en la Ley Orgánica de las Municipalidades, Decreto Ley Nº 6769/58 y demás legislación vigente en la materia.-\nQue el recurso de la Partida Fondo Educación, Ciencia y Tecnología Ley 14.393 (denominado “Fondo Educativo”) en el año 2021 fue de $: 61.651.979,00.-\nQue el Artículo 147º de la Ley 13.688 establece que\n“La administración de los establecimientos educativos, en el ámbito de competencia territorial distrital, con exclusión de los aspectos técnico-pedagógicos, estará a cargo de órganos desconcentrados de la Dirección General de Cultura y Educación denominados Consejos Escolares, de acuerdo a lo estipulado por el Artículo 203º de la Constitución de la Provincia de Buenos Aires. Estarán integrados por ciudadanos mayores de edad y vecinos del distrito con no menos de dos años de domicilio inmediato anterior a la elección, que serán elegidos por el voto popular”\n.-\nQue actualmente instituciones educativas de Arrecifes, de diferentes niveles se encuentran sin el servicio de gas por la falta de infraestructura y muchas de ellas han implementado la virtualidad en horarios matutinos para el dictado de clases.-\nQue otras instituciones debieron trasladarse a otros edificios educativos con las problemáticas que esto conlleva en cuanto a lo administrativo, materiales de uso institucional entre otros.-\nQue desde el año pasado en las reuniones de la unidad educativa de gestión distrital (U.E.G.D) se viene insistiendo sobre la resolución del problema de las instituciones que no cuentan con el servicio de gas.-\nQue ha habido una solicitud del Frente Gremial de docentes a Jefatura Distrital, Consejo Escolar e Intendente Municipal pidiendo una pronta solución al problema del servicio de gas en las Instituciones Educativas afectadas.-\nQue debido a la inmediata necesidad por la llegada de temperaturas invernales, de restablecer el servicio de gas natural en las instituciones inhabilitadas es necesario utilizar desde el Distrito todas las herramientas disponibles, que en ese sentido el denominado “Fondo  Educativo” puede y debe ser utilizado para complementar a la gestión de la dirección General de Cultura y Educación y poder acortar los tiempos de resolución de la problemática en las Instituciones que tienen suspendida la utilización de gas natural.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicítese al Departamento Ejecutivo Municipal que destine de forma urgente recursos de la Partida Fondo Educación Ciencia y Tecnología Ley 14.393 “Fondo Educativo” de modo de acelerar la ejecución de las obras necesarias para la reconexión de gas en diferentes Instituciones Educativas del distrito.-\nArtículo 2°:\nSolicítese al Departamento Ejecutivo Municipal que coordine con las autoridades del Consejo Escolar de Arrecifes, la gestión solicitada en el Artículo 1º del presente.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN ORDINARIA, CELEBRADA EL DÍA OCHO  DE JUNIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 09 de Junio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 30]\nBoletines/Arrecifes\nResolución Nº2853/22\nResolución Nº 2853/22\nArrecifes, 13/07/2022\nVisto\nEl Fondo de Financiamiento Educativo creado por la Ley 26.075 que configura un fondo de asignación específica de Recursos Coparticipables y;\nConsiderando\nQue el Municipio de Arrecifes adhirió mediante Ordenanza Nro. 2.897 a las modificaciones, sustituciones e incorporaciones establecidas por la Ley 14.984 al régimen de Responsabilidad Fiscal Municipal (Ley Nro. 13.295).-\nQue la Provincia de Buenos Aires recibe los recursos de Nación y transfiere una parte de la misma a los Municipios para que lo asignen de manera específica a la Educación.\nQue el Fondo Educativo Escolar, es un fondo de asignación específica para educación que desde el año 2018 incluye un porcentaje de asignación especial destinado a infraestructura escolar (40%).\nQue en el presente año se han producido problemas de infraestructura en varios Establecimientos Educativos especialmente en lo referido al suministro de gas natural, calefacción, electricidad, etc.-\nQue se desconoce las prioridades que el Departamento Ejecutivo Municipal utiliza para la asignación de los recursos que solucionen dichas problemáticas.-\nQue es preciso conocer oficialmente los recursos económicos enviados por la Provincia de Buenos Aires al Municipio de Arrecifes en concepto de Fondo de Financiamiento Educativo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal brinde en carácter urgente la siguiente información respecto al Fondo de Financiamiento Educativo 2021/2022:\nMonto recibido en total y discriminado mensualmente durante el ejercicio 2021.\nMonto recibido en total y discriminado mensualmente durante el ejercicio 2022.\nDetalle en que instituciones educativas se realizaron obras de infraestructura y el monto invertido en cada una de ellas en el periodo 2021.\nDetalle en que Instituciones Educativas se realizaron obras de infraestructura y el monto invertido en cada una de ellas en el periodo 2022.\nCriterio utilizado para el orden de realización de las obras en las distintas instituciones educativas, durante el presente año.\nInforme el saldo del Fondo de Financiamiento Educativo no utilizado a la fecha.\nDetallar que acciones se llevaron a cabo con el resto del fondo recibido no utilizado en infraestructura, para completar con la inversión del mismo durante el periodo 2021/2022, discriminando la suma utilizada en cada caso.\nArtículo 2°:\nSolicitase al Consejo Escolar del Distrito de Arrecifes, informe las partidas mensuales recibidas por ese organismo en el año 2021/2022, e informe si con los fondos recibidos puede afrontar el correcto mantenimiento de los Establecimientos Educativos.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 31]\nBoletines/Arrecifes\nResolución Nº2854/22\nResolución Nº 2854/22\nArrecifes, 13/07/2022\nVisto\nLa sanción del decreto Ley provincial N° 9104/78 y la Resolución  IVBA Nro. 90019/92 y la N° 4522/00, donde el Instituto de la Provincia de Buenos Aires establece el plan de ejecución de 20 viviendas más infraestructura en el marco del Programa Bonaerense II destinado a posibilitar a los grupos familiares convivientes el acceso a soluciones habitacionales dignas con el consecuente mejoramiento de la calidad de vida familiar. Y la Ordenanza Nro. 2857/17 la cual establece la adhesión al plan de financiamiento de viviendas establecido por el Instituto de la Vivienda de la Provincia de Buenos Aires con el Departamento Ejecutivo del Distrito de Arrecifes mediante el plan de ejecución de 20 viviendas y;\nConsiderando\nQue resulta indispensable emprender acciones conjuntas con el Instituto de la Vivienda de la Provincia de Buenos Aires con el fin de atender las necesidades habitacionales de los ciudadanos y ciudadanas de Arrecifes.\nQue la adhesión al Plan de financiamiento de viviendas fue efectuada en el año 2017, comenzando la construcción de las 20 viviendas en el año 2018.\nQue, en la actualidad, luego de cuatro años de iniciada la obra 2018, las 20 viviendas se encuentran aún sin terminar.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1°:\nRequiérase al Departamento Ejecutivo Municipal, informe a la brevedad el estado de ejecución de la obra de las 20 viviendas.\nArtículo 2°:\nEnuncie cuáles fueron los motivos por los cuales no se concluyó con la obra anteriormente mencionada.\nArtículo 3°:\nEl Departamento Ejecutivo Municipal informará bajo que modalidad de contratación se lleva a cabo la ejecución de la obra 20 Viviendas.-\nArtículo 4°:\nInforme si efectuó, de acuerdo a la normativa vigente de la Provincia de Buenos Aires para la continuidad de la obra, la implementación del sistema de actualización UVIs.\nArtículo 5°:\nDeberá elevar a este Honorable Concejo Deliberante los Decretos de las Ampliaciones y transferencias de partidas en función de los aportes recibidos por el Instituto de la Vivienda de la provincia de Buenos Aires para la construcción de las 20 viviendas.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 32]\nBoletines/Arrecifes\nResolución Nº2855/22\nResolución Nº 2855/22\nArrecifes, 13/07/2022\nVisto\nEl Expediente Nro. 11.102/22 relacionado con la presentación efectuada por la Asociación Civil Profesionales del Acompañante Terapéutico de la provincia de Buenos Aires; mediante la cual solicita el acompañamiento del Honorable Cuerpo ante la Legislatura Bonaerense tendiente a la sanción de una Ley Provincial que regule el ejercicio profesional del “Acompañante Terapéutico” y;\nConsiderando\nQue la provincia de Buenos Aires carece del marco jurídico que regule el desarrollo de la actividad.-\nQue la figura del “Acompañante Terapéutico” ha sido reconocida legalmente en doce de las veinticuatro provincias que componen el territorio nacional.-\nQue unos veinticinco mil acompañantes terapéuticos desarrollan su actividad en el ámbito bonaerense.-\nQue solo el 20% ha alcanzado el nivel terciario, reflejando la falta de un criterio unificado en el grado de formación, la matriculación o los aranceles que deben percibir por sus servicios.-\nQue el referido contexto vulnera claramente derechos laborales por el ejercicio de la actividad.-\nQue desde hace tiempo los profesionales de la actividad vienen solicitando desde cada una de sus asociaciones, en los diferentes distritos y regiones del país su inclusión dentro de la nomenclatura de las ANDIS (Agencia Nacional de Discapacidad), para obtener un valor unificado del servicio. Además destacar la importancia que el acompañamiento terapéutico sea reconocido por la Superintendencia de Servicios de Salud para que tal prestación se establezca dentro del Plan Médico Obligatorio (PMO) lo que abarcaría su cobertura en todas las obras sociales.\nQue nuestro esquema jurídico, tanto la Ley Nacional de Educación Nro. 26.606, la Ley Provincial de Educación Nro. 13.688 y la Convención sobre los Derechos de las Personas con Discapacidad, sostienen como garantía de las personas con discapacidad, una educación inclusiva e igualitaria que permita el desarrollo de sus posibilidades, la integración y el ejercicio de sus derechos; cumpliendo el acompañante terapéutico, un rol fundamental en la vida escolar, facilitando su adaptación, incorporación e igualdad de oportunidades.-\nQue en la Legislatura provincial han sido presentados proyectos de ley manteniendo en la actualidad, el tema que nos ocupa, Estado Parlamentario, por lo que resulta oportuno requerir un pronto tratamiento del Proyecto para dar una solución definitiva al tema en cuestión.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nEl Honorable Concejo Deliberante de Arrecifes se dirige a ambas Cámaras Legislativas de la Provincia de Buenos Aires, a los fines de expresar su adhesión al pronto tratamiento y aprobación del Proyecto de Ley relacionado con el “Ejercicio Profesional y Regulación de la Actividad del Acompañante Terapéutico”, que tiene por objeto reglamentar la actividad de quienes se desempeñan como trabajadores en el área de la salud, promoviendo la jerarquización de la profesión por su relevancia social y su contribución a la construcción de alternativas en salud en el ámbito de la Provincia de Buenos Aires.-\nArtículo 2°:\nRemitir copia de la presente disposición a la Asociación Civil Profesionales del Acompañante Terapéutico de la provincia de Buenos Aires para su conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 14 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 33]\nBoletines/Arrecifes\nResolución Nº2856/22\nResolución Nº 2856/22\nArrecifes, 27/07/2022\nVisto\nLas numerosas quejas de consumidores en cuanto a la metodología utilizada por algunos comercios locales, en cuanto al redondeo del vuelto y la utilización de productos cuyo valor reemplaza el dinero, y;\nConsiderando\nQue la Ley 22.802 de Lealtad Comercial y su modificatoria Ley 25.954 en su Artículo 1º, modificatorio del Artículo 9º Bis de la Ley 22.802, hacía referencia al redondeo a favor del consumidor.-\nQue las referidas leyes fueron derogadas oportunamente por el DNU Nro.: 274/2019 en su Artículo 72º.-\nQue el monto de la diferencia dispuesto por la normativa existente ha quedado desactualizado lo que implica una clara pérdida de derechos a favor del consumidor.-\nQue deviene necesario solicitar ante las autoridades correspondientes la debida actualización de los importes establecidos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicitase a la Sub Secretaria de Comercio Interior, dependiente del Ministerio de Producción de la Nación, comience las gestiones necesarias a fin de actualizar la fracción de redondeo establecida por la Ley 22.802 de Lealtad Comercial y sus modificatorias.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 11º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTISIETE  DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 28 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n"
}