{
  "number": "33º",
  "date": "14/09/2018",
  "description": "33º de Arrecifes",
  "link": "/bulletins/1355",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº231/18\nDecreto Nº 231/18\nArrecifes, 03/04/2018\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Adquisición de tubos de desagües para intervención urbana Av. Perón y Arroyo del Pueblo”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 10/2018, a los fines de la “Adquisición de tubos de desagües para intervención urbana Av. Perón y Arroyo del Pueblo”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el 10 de abril de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Doscientos noventa y tres mil quinientos cincuenta y seis ($ 293.556,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Obras y Servicios Públicos.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº232/18\nDecreto Nº 232/18\nArrecifes, 03/04/2018\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 101.760/18, por el Sr. Sergio Alejandro NUÑEZ, Presidente del Círculo de Periodistas Deportivos de Arrecifes, y;\nConsiderando\nQue, mediante la misma solicita una ayuda financiera que le permita solventar el gasto que demande la compra de trofeos, medallas y presentes, para hacer entrega a campeones, subcampeones, finalistas y goleadores de los torneos apertura y clausura 2018 de fútbol en sus divisiones primera y sub 23.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Sergio Alejandro NUÑEZ, Presidente del Círculo de Periodistas Deportivos de Arrecifes, un subsidio por la suma de Pesos Tres mil                          ($ 3.000,00.-), a fin de solventar el gasto que demande la compra de trofeos, medallas y presentes, para hacer entrega a campeones, subcampeones, finalistas y goleadores de los torneos apertura y clausura 2018 de fútbol en sus divisiones primera y sub 23.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº233/18\nDecreto Nº 233/18\nArrecifes, 03/04/2018\nVisto\nEl expediente administrativo 101.357/18, de fecha 19 de marzo de 2018 correspondiente al CONCURSO DE PRECIOS Nº 8/2018 denominado: “ADQUISICION DE UN TRACTOR 0 KM Y UNA DESMALEZADORA”, y;\nConsiderando\nQue, el mismo fue dispuesto por Decreto Nº 197/18 y la fecha para el acto de apertura de sobres se dispuso para el día 22 de Marzo de 2018, a las 10:00 hs. en la Oficina de Compras y Suministros de la Municipalidad de Arrecifes.\nQue, a dicha apertura concurrieron dos oferentes, correspondientes el primer sobre a la empresa “N FONTANA S.R.L.”, y el segundo sobre a la empresa “RATTO HNOS. S.A.C.F.A.”.\nQue, el primer proponente oferta para la adquisición de un Tractor Marca HANOMAG, la suma de PESOS TRESCIENTOS SESENTA Y NUEVE MIL ($ 369.000,00.-); y para la adquisición de una Desmalezadora Marca GROSSPAL por la suma de PESOS CUARENTA Y OCHO MIL ($ 48.000,00). Presenta pagare a la vista por la suma de PESOS CUATRO MIL CIENTO SETENTA ($ 4.170,00).\nQue, en la propuesta de la empresa N FONTANA S.R.L. el oferente manifiesta que recibirá como parte de pago un tractor usado Marca Hanomag, Modelo 250 A, Dominio BUL 26 y una Cespera usada Marca Grosspal, 3P, con levante Hidráulico, ambos de dominio de la Municipalidad de Arrecifes; cotizando las dos maquinarias por un valor total de PESOS CIENTO CINCUENTA MIL ($ 150.000,00).\nQue, por ello, la propuesta correspondiente al sobre numero 1 significaría de parte del municipio una erogación final de PESOS DOSCIENTOS SESENTA Y SIETE MIL ($ 267.000,00).\nQue, el segundo proponente oferta para la adquisición de un Tractor JHON DEERE la suma de PESOS SEISCIENTOS DOS MIL QUINIENTOS CINCUENTA Y SEIS CON CINCUENTA CENTAVOS ($ 602.556,50.-), y para la adquisición de una Desmalezadora Marca YOPMEL por la suma de PESOS TREINTA Y SIETE MIL NOVECIENTOS UNO CON CINCUENTA CENTAVOS ($ 37.901,50). Presenta pagare a la vista por la suma de PESOS CINCO MIL DOSCIENTOS DIECISEIS ($ 5.216,00). No presenta Pliego así como tampoco presenta Planilla de Cotización de RAFAM.\nQue, la propuesta correspondiente al sobre numero 2 significaría de parte del Municipio una erogación final de PESOS QUINIENTOS VEINTIUN MIL QUINIENTOS CINCUENTA Y OCHO ($ 521.558,00).\nQue, el presupuesto oficial para la ADQUISICION DE UN TRACTOR 0 KM Y UNA DESMALEZADORA, es de PESOS CUATROCIENTOS DIECISIETE MIL ($ 417.000,00).\nQue, la propuesta de la empresa “N FONTANA S.R.L.”, correspondiente al sobre Nº 1,  se ajusta en su totalidad a las exigencias del Pliego de Bases y Condiciones, siendo el monto total de la oferta de PESOS CUATROCIENTOS DIECISIETE MIL ($ 417.000,00.-), recibiendo como parte de pago del Municipio un tractor usado Marca Hanomag, Modelo 250 A, Dominio BUL 26 y una Cespera usada Marca Grosspal, 3P, con levante Hidráulico, ambos de dominio de la Municipalidad de Arrecifes, por un valor total de PESOS CIENTO CINCUENTA MIL ($ 150.000,00); por lo que significa de parte del municipio una erogación final de PESOS DOSCIENTOS SESENTA Y SIETE MIL ($ 267.000,00).\nQue, siendo la oferta de la empresa N FONTANA S.R.L. las más ventajosas desde el punto de vista económico, resulta en consecuencia ser la más conveniente a los intereses municipales.\nQue, obra en el expediente administrativo Nro. 101.357/18, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Jefa Interina de Compras, Sra. Silvia SANTISO.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a la firma “N FONTANA S.R.L.”,  el concurso de precios 8/2018, Expte. 101.357/18, “ADQUISICION DE UN TRACTOR 0 KM Y UNA DESMALEZADORA”, por el monto total de PESOS CUATROCIENTOS DIECISIETE MIL ($ 417.000,00.-), recibiendo como parte de pago del Municipio un tractor usado Marca Hanomag, Modelo 250 A, Dominio BUL 26 y una Cespera usada Marca Grosspal, 3P, con levante Hidráulico, ambos de dominio de la Municipalidad de Arrecifes, por un valor total de PESOS CIENTO CINCUENTA MIL ($ 150.000,00); por lo que significa de parte del municipio una erogación final de PESOS DOSCIENTOS SESENTA Y SIETE MIL ($ 267.000,00).\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº234/18\nDecreto Nº 234/18\nArrecifes, 03/04/2018\nVisto\nEl Expediente Administrativo 101.358/2.018, correspondiente a la Licitación Privada Nº 3/2018 “SERVICIO DE ARMADO DE CAÑERIAS DE OXIGENO, AIRE COMPRIMIDO Y ASPIRACION EN SALA DE INTERNACION DE HOSPITAL MUNICIPAL SANTA FRANCISCA ROMANA”, y;\nConsiderando\nQue, el mismo se dispuso por Decreto Nº 198/18 y la fecha del acto de apertura de ofertas se llevó a cabo  el día  23 de marzo de 2018 a las 10:00 hs, habiendo cotizado dos oferentes, a saber: MICHALEK DAVID Y MICHALEK LUCAS S.H.; y SILVESTRI OSCAR HUGO.-\nQue, el sobre  N° 1 correspondiente a MICHALEK DAVID Y MICHALEK LUCAS S.H. contiene oferta por un monto total de pesos QUINIENTOS CINCUENTA MIL TRESCIENTOS CINCUENTA Y SEIS CON CUARENTA CENTAVOS ($ 550.356,40). Presenta Pagare como garantía de oferta por la suma de pesos CINCO MIL QUINIENTOS TRES CON SESENTA CENTAVOS ($ 5.503,60).-\nQue, el sobre N° 2 correspondiente a SILVESTRI OSCAR HUGO contiene oferta  por un monto total de pesos QUINIENTOS CINCUENTA Y SIETE MIL NOVECIENTOS SETENTA Y NUEVE CON CUARENTA CENTAVOS ($ 557.979,40). Presenta pagare a la vista como garantía de oferta por la suma de pesos CINCO MIL QUINIENTOS SETENTA Y OCHO ($ 5.578,00).-\nQue, el presupuesto oficial contemplado en la presente licitación Privada asciende a la suma total de PESOS QUINIENTOS SESENTA MIL ($ 560.000,00).-\nQue, de acuerdo a las ofertas recibidas, la empresa MICHALEK DAVID Y MICHALEK LUCAS S.H.,  correspondiente al sobre Nº 1,  se ajusta a las exigencias del pliego de bases y condiciones, siendo  ventajosa desde el punto de vista económico, resultando ser la más conveniente a los intereses municipales.-\nQue, obra en el expediente administrativo Nro. 101.358/2.018, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Jefa Interina de Compras, Sra. Silvia SANTISO.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a MICHALEK DAVID Y MICHALEK LUCAS S.H.,  correspondiente al sobre Nº 1 la Licitación Privada Nº 3/2018, denominada “SERVICIO DE ARMADO DE CAÑERIAS DE OXIGENO, AIRE COMPRIMIDO Y ASPIRACION EN SALA DE INTERNACION DE HOSPITAL MUNICIPAL SANTA FRANCISCA ROMANA”, por un monto total de pesos QUINIENTOS CINCUENTA MIL TRESCIENTOS CINCUENTA Y SEIS CON CUARENTA CENTAVOS ($ 550.356,40), por resultar su oferta la más conveniente a los intereses municipales, desde el punto de vista económico.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº235/18\nDecreto Nº 235/18\nPublicado en versión extractada\nArrecifes, 04/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº236/18\nDecreto Nº 236/18\nArrecifes, 04/04/2018\nVisto\nLa necesidad de realizar el llamado a concurso para el asesoramiento técnico, para obras de saneamiento en Av. Molina con sectores de cordón cuneta y protecciones laterales del Arroyo del Pueblo”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 11/2018, para el asesoramiento técnico, para obras de saneamiento en Av. Molina con sectores de cordón cuneta y protecciones laterales del Arroyo del Pueblo”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el 9 de abril de 2018 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Doscientos cuarenta mil ($ 240.000,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Obras y Servicios Públicos.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº237/18\nDecreto Nº 237/18\nArrecifes, 04/04/2018\nVisto\nLa presentación efectuada por la Directora General de Administración del Hospital Municipal “Santa Francisca Romana”, Sra. Lorena KINCAID conjuntamente con el Jefe de Departamento Administración del Hospital, Marcelo CIAFARDINO, mediante Expediente Administrativo Nº 100.943/18, y;\nConsiderando\nQue, mediante la misma adjuntan la presentación efectuada por la Agente Municipal Sra. Romina Tamara BUSTOS, D.N.I. Nº 29.143.510, Legajo Nº 1142, por la cual solicita la reducción horaria de su régimen actual de 48 semanales.-\nQue, en virtud de lo expuesto, la Directora General de Administración del Hospital Municipal “Santa Francisca Romana”, Sra. Lorena KINCAID y el Jefe de Departamento Administración del Hospital, Marcelo CIAFARDINO, solicitan pase la mencionada agente a desempeñar un régimen horario de 30 horas semanales.-\nQue, por lo expuesto debe dictarse el acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E   C   R   E   T   A\nARTICULO 1º:\nDése de baja a partir del día 1 de abril de 2018, el régimen horario de 48 horas semanales de la Agente Municipal Sra. Romina Tamara BUSTOS, D.N.I. Nº 29.143.510, Legajo Nº 1142, quien a partir de la fecha antes mencionada pasa a desempeñar un régimen horario de 30 horas semanales.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº238/18\nDecreto Nº 238/18\nPublicado en versión extractada\nArrecifes, 05/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº239/18\nDecreto Nº 239/18\nArrecifes, 05/04/2018\nVisto\nLa capacitación para alumnos de enseñanza primaria y secundaria del Distrito de Arrecifes, de escuelas públicas de gestión estatal y privada, organizados por la Municipalidad de Arrecifes y la U.T.N. regional San Nicolás, y;\nConsiderando\nQue, uno de los objetivos de ésta capacitación es elevar la calidad educativa de los alumnos de todos los niveles y modalidades de enseñanza del Distrito de Arrecifes.-\nQue, dicha capacitación dará comienzo en el presente mes de abril de 2018, en el Auditorio del Centro Cultural de nuestra ciudad “Atilio Santiago Giraudo”, en el marco del convenio firmado oportunamente con la Universidad Tecnológica Nacional Regional San Nicolás.-\nQue, dando cumplimiento al considerando que antecede, en el día de la fecha dará comienzo un “Taller de Robótica”, con formación universitaria y orientación vocacional, a cargo del Máster en Ingeniería Electrónica Leonardo Amet, docente de la Universidad Tecnológica Regional San Nicolás, para segundo ciclo de enseñanza primaria y primer año de secundaria, en dos turnos, cuyo principal objetivo es generar un acercamiento a la tecnología y la robótica, para lo cual se utilizarán robots manejados a través de controles y robots que se manejan con aplicaciones celulares. Que cabe mencionar que el mencionado taller  dará continuidad a partir del desarrollo de la primera etapa a llevarse a cabo en el día de la fecha y en idénticas condiciones.-\nQue, respecto al “Curso de Formación Universitaria” en el marco de las acciones surgidas del convenio firmado oportunamente entre la Municipalidad de Arrecifes y la Universidad Tecnológica Nacional Regional San Nicolás, articulado en conjunto por la Dirección de Cultura y Educación del Municipio y la Jefatura Distrital, se encuentra destinado a alumnos del último año de la educación secundaria, y estará a cargo de docentes universitarios que brindarán  conocimientos del sistema de trabajo en el ámbito de  esta etapa educacional.-\nQue, se encuentra prevista la continuidad del “Curso de Formación Universitaria”, en las siguientes etapas a llevarse a cabo en el Auditorio del Centro Cultural de nuestra ciudad “Atilio Santiago Giraudo”, ello en el marco del convenio firmado oportunamente con la Universidad Tecnológica Nacional Regional San Nicolás.-\nQue, corresponde su declaración de interés municipal.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárense de Interés Municipal la capacitación para alumnos de enseñanza primaria y secundaria del Distrito de Arrecifes, de escuelas públicas de gestión estatal y privada, organizadas por la Municipalidad de Arrecifes y la U.T.N. regional San Nicolás, que darán comienzo en el presente mes de abril con un “Taller de Robótica” y “Curso de Formación Universitaria”, a cargo de docentes de la Universidad Tecnológica Regional San Nicolás, en el marco del convenio firmado oportunamente con la Universidad Tecnológica Nacional Regional San Nicolás.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº240/18\nDecreto Nº 240/18\nArrecifes, 05/04/2018\nVisto\nLa necesidad de realizar el llamado a Licitación Privada para la “Provisión de 36.000 litros de Combustible para el Obrador Municipal”, y;\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Privada Nº 4/2018, a los fines de la “Provisión de 36.000 litros de Combustible para el Obrador Municipal”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:30 horas del día de su apertura, la que se realizará el 10 de abril de 2018 a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 7:00 horas a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Ochocientos sesenta y siete mil ($ 867.000,00.-).-\nARTICULO 6º:\nToda consulta deberá realizarse en la Oficina de Compras, ubicada en el Palacio Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº241/18\nDecreto Nº 241/18\nArrecifes, 05/04/2018\nVisto\nEl Decreto N° 111/16, y;\nConsiderando\nQue, el Decreto N° 111/16 estableció, entre otras cuestiones, la competencia y funciones de la Dirección de Recursos Humanos.\nQue, algunas de las disposiciones del Decreto N° 111/16 resultan incompatibles con lo que edictan los artículos 186 y siguientes del Decreto ley 6769/58 y de los artículos 8, 9 y concordantes del REGLAMENTO DE CONTABILIDAD Y DISPOSICIONES DE ADMINISTRACION PARA LAS MUNICIPALIDADES DE LA PROVINCIA DE BUENOS AIRES aprobado por Resolución del H. Tribunal de Cuentas en su Acuerdo el día 23 de octubre de 1991.\nQue, con la finalidad de evitar conflictos, entre pautas legales de distinta estatura jurídica, corresponde derogar las de inferior rango que puedan contradecir las superiores.\nQue, por lo expuesto y conforme lo dispuesto por los arts. 107 y ccdtes. del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeróguense los Artículos 1°, 2° y 3° del Decreto N° 111/16.\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº242/18\nDecreto Nº 242/18\nArrecifes, 05/04/2018\nVisto\nLa Ordenanza Nro. 2632/14, promulgada por Decreto Nro. 951/14, y;\nConsiderando\nQue, la Ordenanza Nro. 2632/14, promulgada por Decreto Nro. 951/14, creó el cargo de Jefe de Departamento de Faltas y Contravenciones.\nQue, resulta necesario reglamentar las funciones del cargo de Jefe de Departamento de Faltas y Contravenciones, para lo cual debe dictarse el acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase que las funciones a cargo del Jefe de Departamento de Faltas y Contravenciones serán las siguientes: a) Asistir al Juez de Faltas en los asuntos a resolver; b) Preparar el despacho; d) Llevar los registros que establezcan los reglamentos; e) Redactar y firmar las providencias y comunicaciones de mero trámite que correspondan; f) Recibir y conservar bajo custodia la documentación de prueba de las causas así como los bienes, expedientes, libros y documentos de la oficina; g) Certificar y autenticar hechos, actos y documentos vinculados con las causas que se tramitan en el Juzgado; h) Remitir al archivo los expedientes; i) Desempeñar las tareas que le encomiende el Juez de Faltas.; j) Cumplir toda otra función que le asignen las Ordenanzas y los Reglamentos.\nArtIculo 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente decreto.\nArtIculo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº243/18\nDecreto Nº 243/18\nPublicado en versión extractada\nArrecifes, 10/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº244/18\nDecreto Nº 244/18\nPublicado en versión extractada\nArrecifes, 11/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº245/18\nDecreto Nº 245/18\nArrecifes, 11/04/2018\nVisto\nEl taller intensivo de zamba y cueca organizado por el Instituto de Nieves Oros, y;\nConsiderando\nQue, el mismo se llevará a cabo el día 14 de abril del corriente año en el Centro de Jubilados y Pensionados de Arrecifes.-\nQue, éste evento contará con la participación de “Gaby” Ayala, hija  del gran maestro Santiago Ayala “El Chúcaro”.-\nQue, corresponde su declaración de interés municipal.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal el taller intensivo de zamba y cueca organizado por el Instituto de Nieves Oros, con el auspicio de la Municipalidad de Arrecifes, a llevarse cabo el día 14 de abril del corriente año, en el Centro de Jubilados y Pensionados de Arrecifes, que contará con la participación de “Gaby” Ayala, hija del gran maestro Santiago Ayala “El Chúcaro”.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº246/18\nDecreto Nº 246/18\nArrecifes, 11/04/2018\nVisto\nLa presentación efectuada mediante Expediente Administrativo Neo. 102.496/18, por la Agente Municipal Julieta M. BOO, D.N.I. Nº 25.598.386, Legajo Nº 925, y;\nConsiderando\nQue, la agente solicita licencia sin goce de haberes, a partir del día 12 de abril de 2018, por el término de un año.-\nQue, dicha solicitud obedece a razones de índole particular.-\nQue, cabe acceder a lo solicitado, para lo cual corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nOtórguese a partir del 12 de abril de 2018 y por el termino de un año, licencia sin goce de haberes a la Agente Municipal Julieta M. BOO, D.N.I. Nº 25.598.386, Legajo Nº 925, en un todo de  acuerdo a los términos del artículo 42º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen  nota las Oficinas respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, regístrese, publíquese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº247/18\nDecreto Nº 247/18\nArrecifes, 11/04/2018\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante memorándum de fecha 9 de abril de 2018, informan que el Agente Municipal Ricardo REY, Legajo Nº 427, pasará a desempeñar tareas como chofer a cargo de la Dirección de Cultura, Educación y Ceremonial, percibiendo la “Bonificación por premio conductor”.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nEfectúese el traslado de la Agente Municipal Ricardo REY, Legajo Nº 427, en forma retroactiva al 9 de abril de 2018, para desempeñar tareas de chofer a cargo de la Dirección de Cultura, Educación y Ceremonial.-\nARTICULO 2º:\nAbónese en forma retroactiva al 9 de abril de 2018, al Agente Municipal Ricardo Rey, la “Bonificación por premio conductor”, correspondiente al diecisiete por ciento (17%), en un todo de acuerdo al artículo 50, Inc. C, Punto a) de la Ordenanza Nro. 2.689/16.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº248/18\nDecreto Nº 248/18\nPublicado en versión extractada\nArrecifes, 12/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº249/18\nDecreto Nº 249/18\nArrecifes, 12/04/2018\nVisto\nEl Decreto Provincial Nro. 2980/00 de “Reforma de la Administración Financiera en el Ámbito Municipal” (R.A.F.A.M.), y;\nConsiderando\nQue el artículo 6º del Decreto citado en el visto del presente, se refiere a las disposiciones de Administración de los Recursos Financieros y Reales para Municipios Pilotos.-\nQue a los efectos de dar cumplimiento a lo establecido por los artículos 11º y 12º de las Disposiciones de Administración se hace necesario determinar los funcionarios responsables de cada Unidad Ejecutora y subsistemas a cargo de los diferentes Programas.-\nPor todo ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a los funcionarios que se detallan a continuación como responsables de las Unidades Ejecutoras y subsistemas del Presupuesto elaborado bajo normas R.A.F.A.M., a cargo de los diferentes Programas que se establezcan presupuestariamente, de acuerdo a lo fijado en el artículo 11º del Anexo “Disposiciones de Administración” según decreto Nro. 2980/00:\nDenominación de las Unidades Ejecutoras\nResponsables a Cargo\nJefatura de Gabinete                                                              Jefe de Gabinete\nSecretaría de Gobierno                                                                      Secretario de Gobierno\nSecretaría de Hacienda                                                                      Secretario de Hacienda\nSecretaría de Salud, Acción Social                                         Sec. Salud y Acción Social\nSec. De Obras y Servicios Públicos                                       Sec. De Obras y Servicios Públicos\nSecretaria Seguridad Pública                                                  Secretario de Seguridad Pública\nHonorable Concejo Deliberante                                                        Pte. Honorable Concejo Deliberante\nDir. De Producción, Empleo y Ctrl. Sanitario                         Dir. de la Producción, Empleo y Ctrl. Sanitario\nDirección de Protección Ciudadana                                       Director de Protección Ciudadana\nDirección de Deporte y Turismo                                            Director de Deporte y Turismo\nDirección de Cultura, Educ. Y Ceremonial                            Director de Cultura, Educ. Y Ceremonial\nDirección de Asilo de Ancianos                                                        Director de Asilo de Ancianos\nDirección de RRHH                                                               Director de R.R.H.H.\nDirección de Serv. Generales                                                Director de Serv. Generales\nDirección Minoridad, Flia. Y 3º Edad                                    Direc. Minoridad, Flia. Y 3º Edad\nDirector Hospital (General)                                                    Director Hospital (General)\nDirección de Transito                                                            Director de Transito\nDirección Asesoría Letrada                                                    Director Asesoría Letrada\nDirección Gestión Adm. Y C. Presupuestario                        Direc. Gestión Adm. y C. Presup.\nDirección de Ingresos Públicos                                                          Director de Ingresos Públicos\nDirección de Servicios Sanitarios                                           Director Servicios Sanitarios\nDirección de Prensa y Comunicación                                                Director de Prensa y Comunicación\nContaduría Municipal                                                                        Contador Municipal\nTesorería Municipal                                                               Tesorero Municipal\nJefatura de Compras y Suministros                                        Jefe de Compras y Suministros\nJuzgado de Faltas                                                                   Juez de Faltas\nAsesoría Letrado                                                                    Asesor Letrado\nSección O.M.I.C.                                                                   Sección O.M.I.C.\nSubsistemas\nResponsables a Cargo\nContabilidad                                                                          Contadora Municipal\nPresupuesto                                                                           Dir. Gestión Adm. y C. Presup.\nAdm. De Bienes Físicos                                                        Encargado de Patrimonio\nSistema de Contrataciones                                                    Jefe de Compras y Suministros\nAdm. De Personal                                                                 Director de R.R.H.H.\nTesorería                                                                                Tesorero Municipal\nARTICULO 2º:\nEn los casos en que algunas secretarías o direcciones estén vacantes, será responsable de la Unidad Ejecutora el director y/o secretario del área según sea la vacante y si no estuvieran cubiertos ninguno de los dos cargos  lo será el Intendente Municipal.-\nARTICULO 3º:\nTomen conocimiento las oficinas municipales respectivas para su fiel cumplimiento.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº250/18\nDecreto Nº 250/18\nPublicado en versión extractada\nArrecifes, 12/04/2018\nBaja, alta y prorroga de Pensiones Graciables Municipales.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº251/18\nDecreto Nº 251/18\nArrecifes, 12/04/2018\nVisto\nEl inicio de la “Escuela Municipal de Fútbol” y “Escuela Municipal de Natación”, y;\nConsiderando\nQue, la “Escuela Municipal de Fútbol” ha dado comienzo en el mes de abril y finaliza en el mes de diciembre del corriente año, destinada a niños de 5 a 12 años,  con el auspicio de la Secretaría de Deportes de la Provincia, clases libres y gratuitas, dos veces por semana, en Predio Barrio la Cumbre,  siendo sus objetivos principales la integración de los niños favoreciendo su maduración y desarrollo, mejorar su formación física, estimular la práctica de deportes y sus beneficios.-\nQue, la “Escuela Municipal de Natación”, está destinada a niños de 6 a 12 años,  con el auspicio de la Secretaría de Deportes de la Provincia, por igual periodo, con clases libres y gratuitas, en la Pileta Climatizada H2O,  cuyos objetivos son mejorar la técnica de nado de los alumnos participantes, favoreciendo su desarrollo y formación física y estimular la actividad deportiva en los niños.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de interés municipal “Escuela Municipal de Fútbol” que ha dado comienzo en el mes de abril y finaliza en el mes de diciembre del corriente año, destinada a niños de 5 a 12 años,  con el auspicio de la Secretaría de Deportes de la Provincia, clases libres y gratuitas, dos veces por semana, en Predio Barrio La Cumbre.-\nARTICULO 2º:\nDeclárase de interés municipal la “Escuela Municipal de Natación”, que ha dado comienzo en el mes de abril y finaliza en el mes de diciembre del corriente año, destinada a niños de 6 a 12 años,  con el auspicio de la Secretaría de Deportes de la Provincia, con clases libres y gratuitas, en la Pileta Climatizada H2O.-\nARTICULO 3º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº252/18\nDecreto Nº 252/18\nPublicado en versión extractada\nArrecifes, 13/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº253/18\nDecreto Nº 253/18\nArrecifes, 13/04/2018\nVisto\nLa situación de dos inmuebles cuya posesión ostenta la Municipalidad de Arrecifes, y;\nConsiderando\nQue, por denuncia de vecinos del lugar el Departamento Ejecutivo ha tomado conocimiento que se están desarrollando tareas de cercado en los inmuebles sitos en la Sección B de la Circunscripción I, sobre la calle Frascheri entre Ignacio Perlán y Av. Libertador General San Martín y sobre calle Frascheri Libertador General San Martín y la Ruta 191, cuya posesión pública, pacífica e ininterrumpida ejerce la Municipalidad de Arrecifes desde hace varios años a la fecha.\nQue, en situación similar ocurrida en el año 2012 se dictó el Decreto Nº 770/12 por la cual se dispuso retirar los cercos existentes, efectuar  mensura  y confeccionar los planos respectivos a fin de procurar la inscripción de los  bienes inmuebles individualizados ante el Registro de la Propiedad, a nombre de la Municipalidad de Arrecifes.\nQue, la administración general de los intereses municipales impone adoptar las medidas pertinentes para evitar perjuicios a los bienes del Estado.\nQue, el art.  2.240 del Código Civil y Comercial autoriza la defensa extrajudicial de la posesión para protegerse y repeler una agresión con el empleo de una fuerza suficiente, en los casos en que los auxilios de la autoridad judicial o policial llegarían demasiado tarde.\nQue, consecuentemente, verificándose los mismos supuestos que motivaron el dictado del Decreto Nº 770/2012, para evitar intrusiones ilegítimas, corresponde en la urgencia del caso, retirar cualquier cerco existente en los inmuebles sitos en la Sección B de la Circunscripción I, sobre la calle Frascheri entre Ignacio Perlán y Av. Libertador General San Martín y sobre calle Frascheri entre Libertador General San Martín y la Ruta 191 y colocar carteles bien visibles que indiquen la posesión de los inmuebles referidos por la Municipalidad de Arrecifes.\nQue, asimismo incumbe instruir a la Asesoría Letrada Municipal a fin que realice las averiguaciones pertinentes con relación al estado de los trámites de inscripción por ante el Registro de la Propiedad de los bienes individualizados.\nQue, resulta pertinente el dictado del acto administrativo de conformidad con lo dispuesto por el art. 107, del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese el retiro de cualquier cerco existente en los inmuebles sitos en la Sección B de la Circunscripción I, sobre la calle Frascheri entre Ignacio Perlán y Av. Libertador General San Martín y sobre calle Frascheri entre Libertador General San Martín y la Ruta 191.\nArtículo 2º:\nColóquense en los inmuebles referidos en el artículo precedente, carteles bien visibles que indiquen la posesión sobre las fincas por parte de la Municipalidad de Arrecifes.\nArtículo 3º:\nProcédase al cercamiento de los bienes inmuebles individualizados en el ARTICULO 1º, en la forma que dispongan las oficinas técnicas respectivas, a fin de evitar cualquier intrusión de terceros.\nARTÍCULO 4º:\nPor la oficina de Asesoría Letrada Municipal realícense las averiguaciones pertinentes con relación al estado de los trámites de inscripción por ante el Registro de la Propiedad de los bienes individualizados en el ARTICULO1.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº254/18\nDecreto Nº 254/18\nArrecifes, 13/04/2018\nVisto\nLa presentación efectuada bajo Expediente Municipal Nro. 102.338/18, por el Presidente del Club Atlético Almirante Brown, Sr. Juan Carlos ALUSTIZA, y;\nConsiderando\nQue, mediante el mismo solicitan una ayuda financiera que le permita solventar los gastos que demanden las obras para mejoras edilicias en el predio de dicha institución deportiva.-\nQue, este Departamento Ejecutivo Municipal ve con agrado otorgar la ayuda financiera solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Club Atlético Almirante Brown un subsidio por la suma de Pesos Veinticinco mil ($ 25.000,00.-), a fin de solventar los gastos que demanden las obras para mejoras edilicias en el predio de la mencionada institución deportiva.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro” Categoría Programática 34-00-00   “Deporte y Recreación”  de la Secretaria de Gobierno, del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº255/18\nDecreto Nº 255/18\nPublicado en versión extractada\nArrecifes, 16/04/2018\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº256/18\nDecreto Nº 256/18\nArrecifes, 16/04/2018\nVisto\nEl expediente administrativo 102.288/2018, correspondiente a la LICITACION PRIVADA Nº 4/2018 denominada: “PROVISION DE  36.000 LITROS DE COMBUSTIBLE PARA EL OBRADOR MUNICIPAL”, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 240/18 y la fecha para el acto de apertura de las propuestas se dispuso para el 10 de abril de 2018, a las 11:00 hs. en la Oficina de Compras y Suministros de la Municipalidad de Arrecifes.\nQue, a dicha apertura concurrieron dos oferentes, correspondientes el primer sobre a la empresa “GASTECMOR S.A.”,  y el segundo sobre a la empresa “CUIROLO COMBUSTIBLES S.A.”.\nQue, el primer proponente oferta para la  Provisión de Combustible para el Obrador Municipal de nuestra ciudad por 36.000 litros, la suma de PESOS OCHOCIENTOS OCHENTA Y NUEVE MIL CUATROCIENTOS CUARENTA ($ 889.440,00.-). Presenta pagaré como garantía de oferta por la suma de PESOS OCHO MIL OCHOCIENTOS NOVENTA Y CUATRO CON CUARENTA CENTAVOS ($ 8.894,40.-).\nQue, el segundo proponente oferta para la Provisión de Combustible para el Obrador Municipal de nuestra ciudad por 36.000 litros, la suma de PESOS OCHOCIENTOS OCHENTA Y SIETE MIL SEISCIENTOS CUARENTA ($ 887.640,00.-) Presenta pagaré como garantía de oferta por la suma de PESOS OCHO MIL OCHOCIENTOS SETENTA Y SEIS CON CUARENTA CENTAVOS ($ 8.876,40.-).\nQue, la propuesta de la empresa “CUIROLO COMBUSTIBLES S.A.”, correspondiente al sobre Nº 2,  se ajusta en su totalidad a las exigencias del Pliego de Bases y Condiciones, siendo el monto de la oferta de PESOS OCHOCIENTOS OCHENTA Y SIETE MIL SEISCIENTOS CUARENTA ($ 887.640,00.-), y aunque supere el presupuesto oficial en un 10,23%, resulta ser las más ventajosas desde el punto de vista económico, y en consecuencia ser las más conveniente a los intereses municipales, dado que el presupuesto oficial asciende a la suma de PESOS OCHOCIENTOS SESENTA Y SIETE MIL ($ 867.000,00.-).\nQue, obra en el expediente administrativo Nro. 102.288/18, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, conjuntamente con la Jefa Interina de Compras, Sra. Silvia SANTISO.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudíquese a “CUIROLO COMBUSTIBLES S.A.”,  la Licitación Privada N° 4/2018, Expte. 102.288/18, “PROVISION DE  36.000 LITROS DE COMBUSTIBLE PARA EL OBRADOR MUNICIPAL”, por la suma de PESOS OCHOCIENTOS OCHENTA Y SIETE MIL SEISCIENTOS CUARENTA ($ 887.640,00.-), por resultar su propuesta la más conveniente a los intereses municipales, desde el punto de vista económico.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº257/18\nDecreto Nº 257/18\nArrecifes, 17/04/2018\nVisto\nQue, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, ha solicitado licencia por vacaciones a partir del 17 de abril al 20 de abril de 2018 inclusive, y;\nConsiderando\nQue, se hace necesario hacer lugar a lo solicitado y proceder a la designación de su reemplazante a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nOtorgase la licencia por vacaciones solicitada por la Contadora Municipal C.P.N Graciela Margarita MELILLO, desde el día 17 de abril al 20 de abril de 2018 inclusive.-\nARTICULO 2º:\nDesígnese a partir del día 17 de abril al 20 de abril de 2018 inclusive a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal.-\nARTICULO 3º\n: Mientras dure la designación a la que se refiere el artículo primero del presente, la Agente Municipal María de los Ángeles PERALTA, retendrá su cargo de Subcontadora Municipal, Categoría 28.-\nARTICULO 4º\n: Tomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 5º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº258/18\nDecreto Nº 258/18\nArrecifes, 17/04/2018\nVisto\nEl expediente administrativo 102.012/2.018, correspondiente al Concurso de Precios Nº 10/2018 denominado: “ADQUISICION DE TUBOS DE DESAGÜES PARA INTERVENCION URBANA AV. PERON Y ARROYO DEL PUEBLO” en la ciudad de Arrecifes, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 231/18, y la fecha para el acto de apertura de las ofertas se dispuso para el día 10 de abril de 2018, a las 10:00 hs. en la Oficina de Compras  de esta Municipalidad.\nQue, se ha presentado un solo oferente correspondiendo la única oferta a la Firma “BRADAS S.A.\nQue, dicho oferente propone la provisión de tubos de desagüe en intervención urbana Av. Perón y Arroyo del Pueblo por un valor de pesos DOSCIENTOS OCHENTA Y UN MIL SETECIENTOS CINCUENTA Y OCHO CON VEINTE CENTAVOS ($ 281.758,20). Presenta pagare a la vista como garantía de oferta por la suma de pesos DOS MIL OCHOCIENTOS DIECISIETE CON CINCUENTA Y OCHO CENTAVOS ($ 2.817,58.-).\nQue, el presupuesto oficial asciende a la suma de PESOS DOSCIENTOS NOVENTA Y TRES MIL QUINIENTOS CINCUENTA Y SEIS ($ 293.556,00.-).\nQue, la propuesta de la empresa “BRADAS S.A.”, se ajusta a las exigencias del pliego de bases y condiciones, siendo la única y  resulta en consecuencia conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 102.012/18, dictamen emitido por la Asesoría Letrada Municipal conjuntamente con la Jefa Interina de Compras.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a la empresa BRADAS S.A. el Concurso Nº 10/2018, denominado: “ADQUISICION DE TUBOS DE DESAGÜES PARA INTERVENCION URBANA AV. PERON Y ARROYO DEL PUEBLO” de la ciudad de Arrecifes, por un valor total de PESOS DOSCIENTOS OCHENTA Y UN MIL SETECIENTOS CINCUENTA Y OCHO CON VEINTE CENTAVOS ($ 281.758,20), por resultar su propuesta conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº259/18\nDecreto Nº 259/18\nArrecifes, 17/04/2018\nVisto\nEl Expediente Administrativo 102.093/2.018, correspondiente al Concurso de Precios Nº 11/2018 “ASESORAMIENTO TECNICO PARA OBRAS DE SANEAMIENTO EN AV. MOLINA, CON SECTORES DE CORDON CUNETA Y PROTECCIONES LATERALES DEL ARROYO DEL PUEBLO” en la ciudad de Arrecifes, y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 236/18, y la fecha para el acto de apertura de las propuestas se dispuso para el día 9 de abril de 2018 a las 10:00 hs, habiendo cotizado dos oferentes, a saber: TELECHEA ROSANA, perteneciente al sobre N° 1, Y GARCIA PEREZ JOSE IGNACIO, correspondiente al sobre N° 2.\nQue, el sobre N° 1 contiene oferta por un monto total de pesos DOSCIENTOS TREINTA Y OCHO MIL ($ 238.000,00). Presenta pagare como garantía de oferta por la suma de pesos DOS MIL TRESCIENTOS OCHENTA ($ 2.380,00).\nQue, el sobre N° 2, correspondiente a GARCIA PEREZ JOSE IGNACIO, contiene oferta por un monto total de pesos DOSCIENTOS TREINTA Y UN MIL ($ 231.000,00). Presenta Pagare a la vista como garantía de oferta por la suma de Pesos DOS MIL TRESCIENTOS DIEZ ($ 2.310,00).\nQue, el presupuesto oficial asciende a la suma de PESOS DOSCIENTOS CUARENTA MIL ($ 240.000,00).\nQue, de acuerdo a las ofertas recibidas,  y de los elementos que surgen del presente Concurso de Precios, la oferta de José Ignacio Pérez García, correspondiente al sobre Nº 2, se ajusta a las exigencias del pliego de bases y condiciones, y resulta ser la más ventajosa desde el punto de vista económico, siendo en consecuencia la más conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 102.093/18, dictamen emitido por la Asesoría Letrada Municipal conjuntamente con la Jefa Interina de Compras.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAdjudícase a GARCIA PEREZ JOSE IGNACIO,  correspondiente al sobre Nº 2, por la suma de Pesos DOSCIENTOS TREINTA Y UN MIL ($ 231.000,00), el Concurso de Precios Nº 11/2018, “ASESORAMIENTO TECNICO PARA OBRAS DE SANEAMIENTO EN AV. MOLINA, CON SECTORES DE CORDON CUNETA Y PROTECCIONES LATERALES DEL ARROYO DEL PUEBLO” en la ciudad de Arrecifes, por resultar la oferta más ventajosa desde el punto de vista económica y la mas conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN BINIMELIS – SEC. DE OBRAS Y SERVICIOS PUBLICOS\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº260/18\nDecreto Nº 260/18\nArrecifes, 17/04/2018\nVisto\nLa Ordenanza Nro. 1947/06 aprobada por el Honorable Concejo Deliberante de Arrecifes y promulgada bajo Decreto Municipal Nro. 705/06 de fecha 27 de noviembre de 2006, y;\nConsiderando\nQue, mediante la misma se establece un régimen de becas para alumnos domiciliados en el Partido de Arrecifes que concurran a establecimientos oficiales de gestión pública y de gestión privada que reciban el 100% de subvención, que hayan finalizado el nivel Polimodal y que continúen estudios terciarios o universitarios fuera de este Distrito.-\nQue, la Directora de Cultura y Educación Prof. Stella Maris ARZUAGA, mediante Expediente Municipal Nro. 102.833/18 de fecha 13 de abril de 2018, ha presentado a este Departamento Ejecutivo los datos verificados a través de la Comisión Municipal de Becas, de los alumnos beneficiarios para el presente ejercicio 2018.-\nQue, de acuerdo a la información suministrada los alumnos beneficiarios de las becas son: Juana BAHILLO SVALUTO, D.N.I. Nº 36.647.500; Milagros Ariana BARRIENTOS, D.N.I. Nº 41.311.009; Tamara BARRIENTOS, D.N.I. Nº 37.907.993; Catalina BRAGAZZI BARRETO, 41.311.127; Micaela CABRAL MASDEU, D.N.I. Nº 40.455.240; María Ayelén CHAVEZ, D.N.I. Nº 38.864.817; Rocío CAMELINO, D.N.I. Nº 42.540.214; Nicolás DEVOLDERS, D.N.I. Nº 42.779.568; M. Guadalupe EID BIANCHINI, D.N.I. Nº 41.689.453; Luisina EID BIANCHINI, D.N.I. Nº 39.961.629; Camila FAZZIO TOVANI, D.N.I. Nº 41.311.181; Andrea Eleonora FRANCHONI, D.N.I. Nº 35.766.636; Noelia FREDES, D.N.I. Nº 33.410.099; Yesica Belén GAUNA, D.N.I. Nº 38.864.841; Yanina Paula GIAY, D.N.I. Nº 36.647.366; Carla GOMEZ BUSTAMANTE, D.N.I. Nº 41.237.598; Luciana GONZALEZ, D.N.I. Nº 38.405.766; Franco GONZALEZ MIRO, D.N.I. Nº 38.794.906; Mariela LARA, D.N.I. Nº 31.262.136; Franco Emanuel LIOY FERRETO, D.N.I. Nº 37.365.886; Sara PELLERINO, D.N.I. Nº 39.184.240; Georgina PLANES, D.N.I. Nº 35.766.585; María José PLANES, D.N.I. Nº 33.880.793; María Gracia PLATERO; D.N.I. Nº 37.907.902; Constanza PLATERO, D.N.I. Nº 39.551.895; Francisco PLATERO, D.N.I. 34.980.388; Gabriel PONCE, D.N.I. Nº 39.147.054; Jonatán Nahuel RIOS, D.N.I. Nº 39.961.681; Lautaro Valentín RIVERO; D.N.I. Nº 40.455.130; Martina RODRIGUEZ, D.N.I. Nº 41.237.641; Florencia Valeria RUIZ, D.N.I. Nº 41.198.141; Camila SHERIDAN, D.N.I. Nº 39.146.967; Agustín SIMEONE, D.N.I. Nº 41.085.527; Gino SINDONA, D.N.I. Nº 39.287.199; Sofía SLAIMAN ALVAREZ, D.N.I. Nº 42.136.456; Noelia ABELLA, D.N.I. Nº 37.365.816; Alejandro Luis AGUIRRE, D.N.I. Nº 30.308.322; Esteban ALVAREZ, D.N.I. Nº 41.237.653; Valentina Micaela BONAUDO, D.N.I. Nº 42.454.947; Rocío Belén BARULLI VAQUERO, D.N.I. Nº 42.540.267; Brenda, BOROVICH, D.N.I. Nº 41.311.094; Romina Beatriz GONZALEZ SLAIMAN, D.N.I. Nº 31.426.866; Damaris MALDONADO, D.N.I. Nº 42.424.379; Milagros MENDOZA, D.N.I. Nº 42.779.537; Lara MENDOZA, D.N.I. Nº 41.237.694; Fernanda MONDO, D.N.I. Nº 24.980.445; Pilar LUJAN D.N.I. Nº 41.257.623; Sol Eugenia LLORENS, D.N.I. Nº 39.147.092; María Belén OSORIO, D.N.I. Nº 42.567.344; Guido PODESTA, D.N.I. Nº 40.455.270; Nicolás POLIZZI, D.N.I. Nº 35.766.784; Carlos Gabriel POZZO, D.N.I. Nº 40.795.592; María Soledad RIVERO, D.N.I. Nº 42.391.537; Giuliano TURRINI BIONE, D.N.I. Nº 41.237.605; Micaela Ayelén VANDER VEEN CASTILLO, D.N.I. Nº 41.237.560; Santiago Juan WESPLATE, D.N.I. Nº 39.961.652; Florencia ZAMBANO, D.N.I. Nº 41.311.178; Joaquín LUJAN, D.N.I. Nº 43.590.985; David LUNA, D.N.I. Nº 27.329.024; Mariquena LA PAZ, D.N.I. Nº 39.551.594; Federico RODRIGUEZ, D.N.I. Nº 41.689.437; María de los Angeles BARULLI VAQUERO, D.N.I. Nº 40.979.265; Carlos Ezequiel AVALOS FERRON, D.N.I. Nº 36.647.303; Juan Bautista ASTUDILLO, D.N.I. Nº 41.689.562; Lucia Belén BECKER, D.N.I. Nº 40.429.230; Camila CUEBAS, D.N.I. Nº 42.454.964; Fiorella Catalina FALOTICO, D.N.I. Nº 41.689.474; Anabell MORALES, D.N.I. Nº 31.109.266; Juliana QUIROGA, D.N.I. 39.961.532; Agustina RODRIGUEZ, D.N.I. Nº 42.391.553; Carolina IÑIGUEZ, D.N.I. Nº 39.551.794; Camila DUNNE, D.N.I. Nº 42.540.266; Iván Ezequiel MENENDEZ, D.N.I. Nº 41.237.699 y María Gabriela WESPLATE, D.N.I. Nº 34.240.424.-\nQue, se debe dictar la norma administrativa pertinente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C    R   E   T   A\nARTICULO 1º:\nOtórgase en forma retroactiva al 1 de marzo de 2018 y hasta el 30 de noviembre de 2018 inclusive, una beca de Pesos Dos mil ($ 2.000.-), pagaderos por adelantado en forma mensual, a cada uno de los alumnos cuyos nombres se detallan a continuación, en un todo de acuerdo a los lineamientos establecidos por Ordenanza Municipal Nº 1947/06: Juana BAHILLO SVALUTO, D.N.I. Nº 36.647.500; Milagros Ariana BARRIENTOS, D.N.I. Nº 41.311.009; Tamara BARRIENTOS, D.N.I. Nº 37.907.993; Catalina BRAGAZZI BARRETO, 41.311.127; Micaela CABRAL MASDEU, D.N.I. Nº 40.455.240; María Ayelén CHAVEZ, D.N.I. Nº 38.864.817; Rocío CAMELINO, D.N.I. Nº 42.540.214; Nicolás DEVOLDERS, D.N.I. Nº 42.779.568; M. Guadalupe EID BIANCHINI, D.N.I. Nº 41.689.453; Luisina EID BIANCHINI, D.N.I. Nº 39.961.629; Camila FAZZIO TOVANI, D.N.I. Nº 41.311.181; Andrea Eleonora FRANCHONI, D.N.I. Nº 35.766.636; Noelia FREDES, D.N.I. Nº 33.410.099; Yesica Belén GAUNA, D.N.I. Nº 38.864.841; Yanina Paula GIAY, D.N.I. Nº 36.647.366; Carla GOMEZ BUSTAMANTE, D.N.I. Nº 41.237.598; Luciana GONZALEZ, D.N.I. Nº 38.405.766; Franco GONZALEZ MIRO, D.N.I. Nº 38.794.906; Mariela LARA, D.N.I. Nº 31.262.136; Franco Emanuel LIOY FERRETO, D.N.I. Nº 37.365.886; Sara PELLERINO, D.N.I. Nº 39.184.240; Georgina PLANES, D.N.I. Nº 35.766.585; María José PLANES, D.N.I. Nº 33.880.793; María Gracia PLATERO; D.N.I. Nº 37.907.902; Constanza PLATERO, D.N.I. Nº 39.551.895; Francisco PLATERO, D.N.I. 34.980.388; Gabriel PONCE, D.N.I. Nº 39.147.054; Jonatán Nahuel RIOS, D.N.I. Nº 39.961.681; Lautaro Valentín RIVERO; D.N.I. Nº 40.455.130; Martina RODRIGUEZ, D.N.I. Nº 41.237.641; Florencia Valeria RUIZ, D.N.I. Nº 41.198.141; Camila SHERIDAN, D.N.I. Nº 39.146.967; Agustín SIMEONE, D.N.I. Nº 41.085.527; Gino SINDONA, D.N.I. Nº 39.287.199; Sofía SLAIMAN ALVAREZ, D.N.I. Nº 42.136.456; Noelia ABELLA, D.N.I. Nº 37.365.816; Alejandro Luis AGUIRRE, D.N.I. Nº 30.308.322; Esteban ALVAREZ, D.N.I. Nº 41.237.653; Valentina Micaela BONAUDO, D.N.I. Nº 42.454.947; Rocío Belén BARULLI VAQUERO, D.N.I. Nº 42.540.267; Brenda, BOROVICH, D.N.I. Nº 41.311.094; Romina Beatriz GONZALEZ SLAIMAN, D.N.I. Nº 31.426.866; Damaris MALDONADO, D.N.I. Nº 42.424.379; Milagros MENDOZA, D.N.I. Nº 42.779.537; Lara MENDOZA, D.N.I. Nº 41.237.694; Fernanda MONDO, D.N.I. Nº 24.980.445; Pilar LUJAN D.N.I. Nº 41.257.623; Sol Eugenia LLORENS, D.N.I. Nº 39.147.092; María Belén OSORIO, D.N.I. Nº 42.567.344; Guido PODESTA, D.N.I. Nº 40.455.270; Nicolás POLIZZI, D.N.I. Nº 35.766.784; Carlos Gabriel POZZO, D.N.I. Nº 40.795.592; María Soledad RIVERO, D.N.I. Nº 42.391.537; Giuliano TURRINI BIONE, D.N.I. Nº 41.237.605; Micaela Ayelén VANDER VEEN CASTILLO, D.N.I. Nº 41.237.560; Santiago Juan WESPLATE, D.N.I. Nº 39.961.652; Florencia ZAMBANO, D.N.I. Nº 41.311.178; Joaquín LUJAN, D.N.I. Nº 43.590.985; David LUNA, D.N.I. Nº 27.329.024; Mariquena LA PAZ, D.N.I. Nº 39.551.594; Federico RODRIGUEZ, D.N.I. Nº 41.689.437; María de los Angeles BARULLI VAQUERO, D.N.I. Nº 40.979.265; Carlos Ezequiel AVALOS FERRON, D.N.I. Nº 36.647.303; Juan Bautista ASTUDILLO, D.N.I. Nº 41.689.562; Lucia Belén BECKER, D.N.I. Nº 40.429.230; Camila CUEBAS, D.N.I. Nº 42.454.964; Fiorella Catalina FALOTICO, D.N.I. Nº 41.689.474; Anabell MORALES, D.N.I. Nº 31.109.266; Juliana QUIROGA, D.N.I. 39.961.532; Agustina RODRIGUEZ, D.N.I. Nº 42.391.553; Carolina IÑIGUEZ, D.N.I. Nº 39.551.794; Camila DUNNE, D.N.I. Nº 42.540.266; Iván Ezequiel MENENDEZ, D.N.I. Nº 41.237.699 y María Gabriela WESPLATE, D.N.I. Nº 34.240.424.-\nARTICULO 2º:\nA fines de dar cumplimiento al presente decreto, los estudiantes a los cuales se les ha otorgado la beca, y tal lo estipula el artículo 5º de la Ordenanza Municipal Nro. 1947/06, deberán concretar un rendimiento razonable con aprobación del 100% de finales o instancias equivalentes que deberán ser certificados con documentación sellada y firma original de la facultad o Institución correspondiente.-\nARTICULO 3º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a la partida 5.1.3.0. Becas de la Categoría programática 35-00-00 – Educación, Ciencia y Tecnología del Presupuesto de Gastos Vigente.-\nARTICULO 4º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.-\nARTICULO 5º:\nComuníquese, publíquense, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº261/18\nDecreto Nº 261/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.923/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº262/18\nDecreto Nº 262/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.924/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº263/18\nDecreto Nº 263/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.925/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº264/18\nDecreto Nº 264/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.926/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº265/18\nDecreto Nº 265/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.927/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBEN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº266/18\nDecreto Nº 266/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.928/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por mayoría en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nD\nR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº267/18\nDecreto Nº 267/18\nArrecifes, 17/04/2018\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 2.929/18,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes en la 2º sesión ordinaria, celebrada el día 11 de abril de 2018, aprobada por unanimidad en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 13 de abril  de 2018.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nD\nR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n"
}