{
  "number": "123º",
  "date": "07/01/2022",
  "description": "123º de Arrecifes",
  "link": "/bulletins/6471",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº835/21\nDecreto Nº 835/21\nArrecifes, 24/11/2021\nVisto\nEl Expediente Nro. 10.915/21 relacionado con la nota presentada por la Señor Concejal María Romina Matkovich, solicitando el uso de licencia en el cargo de Concejal del distrito de Arrecifes desde el 1° de Diciembre de 2021 y hasta el día 30 de Noviembre de 2022, inclusive y;\nConsiderando\nQue la Concejal se encuentra actualmente en uso de licencia, concedida mediante Decreto Nro. 832/21, venciendo la misma el día 30 de noviembre de 2021.-\nQue la Concejal ha manifestado su intención de continuar en el uso de licencia en virtud de que las autoridades sanitarias locales, han decidido reforzar la prestación del servicio en la especialidad que se desempeña la profesional en el ámbito del Hospital Municipal Santa Francisca Romana.-\nQue para ello han considerado necesario contar temporalmente con los servicios de la profesional.-\nQue es atribución de este Honorable Cuerpo conceder la licencia solicitada y prever el respectivo reemplazo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por mayoría el siguiente:\nD E C R E T O   :\nArtículo 1º:\nConcédase el uso de licencia sin goce de haberes a la Señora Concejal\nMARÍA ROMINA MATKOVICH – DNI: 25.768.102\n, a partir del día 1 de Diciembre de 2021 y hasta el día 30 Noviembre de 2022 inclusive.-\nArtículo 2º:\nDesignase a la Señora Concejal Suplente\nGABRIELA SOLEDAD MARTÍNEZ – (DNI): 28.161.376\n, en reemplazo de la Señora Concejal María Romina Matkovich, quién se desempeñara en dicha función por el término de la licencia concedida en el artículo precedente.-\nArtículo 3º:\nNotifíquese el presente al Departamento Ejecutivo Municipal a los fines que las áreas correspondientes tomen razón de su contenido.-\nArtículo 4º:\nNotifíquese la presente disposición a las Señoras Concejales María Romina Matkovich y Gabriela Soledad Martínez.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 19º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 25 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº836/21\nDecreto Nº 836/21\nArrecifes, 25/11/2021\nVisto\nEl Decreto Nro. 808/20 aprobado por el Honorable Concejo Deliberante en la 11° Sesión Ordinaria celebrada el día 9 de Septiembre de 2020 y;\nConsiderando\nQue la referida disposición instituye el desarrollo de un programa de Gobierno Digital en el ámbito legislativo local.-\nQue en ese orden desde la Presidencia del Honorable Concejo Deliberante se llevaron a cabo medidas para el cumplimiento de los objetivos previstos en la normativa, tal el caso de la instrumentación del proceso de “Expediente Digital” dossier.-\nQue en cuanto al cumplimiento del Artículo 6° el portal web del HCD ya contaba con la información detallada en dicho apartado.-\nQue en esta etapa deviene necesario la instrumentación del funcionamiento de la Prosecretaria Legislativa creada mediante el Artículo 3°, la cual será la encargada de continuar con el proceso de modernización y digitalización del HCD; ya iniciado hace tiempo por el sector Administrativo y la Secretaria del Cuerpo.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, el siguiente:\nD E C R E T O   :\nArtículo 1°:\nLa/El Prosecretaria/o Legislativa/o del Honorable Concejo Deliberante de Arrecifes, creada mediante el artículo 3° del Decreto Nro. 808/20, tendrá a su cargo el desarrollo de técnicas de modernización y digitalización de documentación, mediante la utilización de las herramientas que al efecto haya adquirido o adquiera el Honorable Concejo Deliberante en el futuro.-\nDESIGNACIÓN:\nArtículo 2°:\nLa/El Prosecretaria/o Legislativa/o será designado por Decreto del Honorable Concejo Deliberante, aprobado por mayoría simple de sus miembros.-\nPROCEDIMIENTO PARA LA DESIGNACIÓN:\nArtículo 3°:\nLa Presidencia de Honorable Cuerpo convocará en el término de 30 días contados a partir de la publicación el presente Decreto en el Boletín Oficial Municipal, a Agentes Municipales interesados en cubrir la Prosecretaria Legislativa del Honorable Cuerpo, para que presenten sus antecedentes.-\nArtículo 4°:\nLa cobertura del cargo creado mediante Decreto Nro. 808/20, se efectuará mediante concurso cerrado de oposición y antecedentes.-\nSerán requisitos a tener en cuenta a los efectos de lo dispuesto en el párrafo anterior los siguientes:\nSer Argentino nativo.-\nPoseer estudios secundarios completos.-\nCapacidad de Trabajo y Gestión de equipo.-\nCapacidad de organización y gestión.-\nIntegridad, honestidad y ética.-\nIniciativa y creatividad.-\nCapacidad de análisis y resolución de problemas.-\nConocimientos:\nde la Ley Orgánica Municipal y el Reglamento Interno del Honorable Concejo Deliberante.-\nEstructura Orgánica del Municipio.-Experiencia en el proceso de digitalización de documentos, recurso de redes y servicios en la nube, tales como google drive, dropbox y Microsoft office.-\nExperiencia en el manejo de software PDF, WORD, EXCELL, etc.-\nManejo de software de digitalización de documentos.-\nConocimiento, manejo y administración de página web\nArtículo 5°:\nSi ninguno de los postulantes reuniese la condiciones estipuladas en el presente Decreto o no obtuviese la mayoría requerida para su designación, el Honorable Concejo Deliberante declarará desierta la cobertura del cargo de Prosecretaria/o Legislativa/o, debiéndose reiniciar nuevamente el proceso para la convocatoria de interesados.-\nCOMISIÓN ESPECIAL SELECCIÓN POSTULANTES:\nArtículo 6°:\nSe conformará una comisión Especial de Selección de Postulantes, conforme el artículo 37° del Reglamento Interno del H.C.D.; integrada por un (1) concejal de cada bloque político, conjuntamente con el Presidente del Honorable Cuerpo (exceptuase los interbloques), la que tendrá por finalidad evaluar los antecedentes de los interesados y la selección del futuro prosecretaria/o legislativa/o. Poniendo a disposición del Honorable Cuerpo el respectivo dictamen para su tratamiento en Sesión Pública.-\nDEBERES Y ATRIBUCIONES:\nArtículo 7°:\nSon deberes y atribuciones del Prosecretaria/o Legislativa/o en colaborar con el Secretario del Cuerpo en el ejercicio de las funciones que éste le delegue. El Prosecretario sustituirá en sus funciones al Secretario del Cuerpo en caso de ausencia, impedimento o causa justa.-\nREMUNERACIÓN:\nArtículo 8°:\nLa remuneración del Prosecretaria/o Legislativa/o se establece en la suma equivalente al 50% por ciento del sueldo básico del Secretario del Honorable Concejo Deliberante, con más los adiciones correspondientes.-\nJORNADA LABORAL:\nArtículo 9°:\nSe establece como jornada laboral normal hasta 40 horas semanales en el horario que fije el Honorable Concejo Deliberante.-\nCESE:\nArtículo 10°:\nEl Prosecretaria/o Legislativa/o cesará en sus funciones por las siguientes causas:\nRemoción por conducta lesiva hacia la entidad y sus miembros.-\nIncumplimiento de sus funciones.-\nPara tales efectos se deberán seguir los procedimientos establecidos por la Ley 14.656 y Ordenanza Nro. 2.689/16 y modificatorias.-\nVACANTE:\nArtículo 11°:\nProducida la vacante por cualquiera de las circunstancias previstas en el artículo precedente, se procederá a convocar al siguiente postulante de la nómina de interesados y que cumplen los requisitos para cubrir la vacante.-\nArtículo 12°:\nEl Prosecretaria/o Legislativa/o gozara de estabilidad de acuerdo a las prescripciones de la Ley 14.656 y la Ordenanza Nro. 2.689/16 y modificatorias.-\nArtículo 13°:\nEl cargo de Prosecretaria/o Legislativa/o será cubierto a partir del mes de marzo de 2022.-\nArtículo 14°:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 19º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 25 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº837/21\nDecreto Nº 837/21\nArrecifes, 07/12/2021\nVisto\nEl expediente Nro. 10.926/21 relacionado con la nota presentada por el Señor Concejal\nJUAN FERNANDO BOUVIER\n, en la cual presenta su renuncia al cargo de Concejal del Distrito de Arrecifes y;\nConsiderando\nQue dicha solicitud se fundamenta en el hecho que el requirente ha sido electo Concejal Titular en las elecciones llevadas a cabo el 14 de Noviembre de 2021, por lo que deberá asumir dicha función a partir del próximo 10 de diciembre.-\nQue corresponde al Honorable Cuerpo aceptar la renuncia solicitada y a su vez poner en funciones a la Concejal Suplente que lo reemplazará.-\nQue la vacante a producirse deberá ser cubierta por el Señorita Concejal Suplente\nJOSEFINA BIANCHINI\n–\n(DNI): 37.907.815\n; quién resulta ser su predecesora en la lista de candidatos por la Alianza Juntos por el Cambio (cfr. Artículo 19º Decreto Ley 6769/58).-\nQue la reemplazante se encuentra legitimada por la Honorable Junta Electoral de la Provincia de Buenos Aires, conforme el certificado emitido por el Secretario de Actuación Dr. Guillermo Osvaldo Aristía el 6 de diciembre de 2019.-\nQue de acuerdo al informe producido por el Departamento Ejecutivo Municipal en observancia a los artículo 6º y 7º de la Ley Orgánica de las Municipalidades, surge que la Concejal Suplente JOSEFINA BIANCHINI no se encuentra comprendida por ninguna de las causales de inhabilidades e incompatibilidades previstas por el Decreto Ley 6769/58.-\nQue procede entonces, siguiendo los lineamientos de la normativa antes señalada, que la Señorita Concejal Suplente JOSEFINA BIANCHINI reemplace al Señor Concejal Juan Fernando Bouvier por el término y en las condiciones de reemplazo ejercida por este último.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por ocho (8) votos por la afirmativa y cuatro (4) votos por la negativa el siguiente:\nD E C R E T O   :\nArtículo 1º:\nAceptase la renuncia presentada por el Señor Concejal\nJUAN FERNANDO BOUVIER\n– (DNI): 24.206.960\n, al cargo de Concejal del Distrito de Arrecifes, a partir del día 6 de Diciembre de 2021.-\nArtículo 2º:\nProcédase a la incorporación en el cargo de Concejal del Distrito de Arrecifes a la Señorita Concejal\nJOSEFINA BIANCHINI\n– (DNI): 37.907.815\n, quién se desempeñará en dicha función por el término y en las condiciones de reemplazo ejercidas por el Señor Concejal Juan Fernando Bouvier.-\nArtículo 3º:\nProcédase a la toma del juramento de ley a la Señorita Concejal Suplente.-\nArtículo 4º:\nNotifíquese el presente al Departamento Ejecutivo Municipal a los fines que las distintas dependencias municipales tomen conocimiento de su contenido.-\nArtículo 5º:\nNotifíquese, el presente al Concejal Juan Fernando Bouvier y a la Señorita Concejal Josefina Bianchini.-\nArtículo 6º:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA SIETE DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 9 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CINCO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº838/21\nDecreto Nº 838/21\nArrecifes, 07/12/2021\nVisto\nLa Ordenanza Nro. 3.067/19, aprobada el 24 de Abril de 2019 y;\nConsiderando\nQue mediante la referida disposición se procedió a dar de baja definitiva del Inventario general del Patrimonio Municipal de bienes pertenecientes al Honorable Concejo Deliberante.-\nQue los bienes han sido desafectados del Inventario General de la Municipalidad de Arrecifes.-\nQue como consecuencia resulta apropiado por razones de espacio edilicio, el acopio de los mismos en la dependencia Municipal que al efecto se designe.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, el siguiente:\nD E C R E T O   :\nArtículo 1°:\nAutorizase el traslado de los bienes pertenecientes al Honorable Concejo Deliberante, dados de baja definitivamente del Inventario General del Patrimonio Municipal, mediante Ordenanza Nro. 3.067/19; para su acopio en la dependencia municipal que al efecto se designe.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 6º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA SIETE DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 9 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nResolución Nº2808/21\nResolución Nº 2808/21\nArrecifes, 10/11/2021\nVisto\nEl expediente Nro. 10.892/21 referido a la nota presentada por la Señora Leticia Karina Meregalli, mediante la cual solicita nuevamente, la construcción de un Puente Peatonal sobre Ruta Nacional Nro. 8 que permita el desplazamiento de peatones con mayor seguridad desde Barrio Palermo y hacia el Centro de la Ciudad y viceversa y;\nConsiderando\nQue la solicitante efectúo similar presentación el 5 de mayo de 2017, habiéndose formalizado el expediente Nro. 9.705/17.-\nQue en aquella oportunidad planteaba la problemática que conlleva a los peatones y especialmente a las personas con algún grado de discapacidad atravesar la Ruta Nacional Nro. 8 entre el centro de la ciudad y el Barrio Palermo.-\nQue en los fundamentos de su presentación hacía referencia al grado de peligrosidad de accidentes que implicaba la ubicación de establecimientos educativos en inmediaciones de la Ruta Nacional Nro. 8 (Jardín de Infantes Nro. 905 “Sara Ecleston”, Escuela Nro. 5 “Hipólito Irigoyen” y la Escuela Secundaría Nro. 6).-\nQue no ha sido el único pedido de vecinos recibido por parte de este Honorable Concejo Deliberante, puesto que surgen antecedentes similares de los años 2011, 2012, 2016 y 2017.-\nQue por otra parte el estado nacional a través de sus organismos intervinientes, debe garantizar el cumplimiento de Ley Nacional Nro. 24.314 (Sistema de Protección Integral de los Discapacitados), modificatoria de la Ley Nacional 22.431 (\nAccesibilidad de personas con movilidad reducida), su\nartículo 20°\nexpresa textualmente lo siguiente: “…\nEstablécese la prioridad de la supresión de barreras físicas en los ámbitos urbanos arquitectónicos y del transporte que se realicen o en los existentes que remodelen o sustituyan en forma total o parcial sus elementos constitutivos con el fin de lograr la accesibilidad para las personas con movilidad reducida y mediante la aplicación de las normas contenidas en el presente capítulo.\nA los fines de la presente ley entiéndase por accesibilidad la posibilidad de las personas con movilidad reducida de gozar de las adecuadas condiciones de seguridad y autonomía como elemento primordial para el desarrollo de las actividades de la vida diaria sin restricciones derivadas del ámbito físico urbano, arquitectónico o del transporte, para su integración y equiparación de oportunidades…”\nQue la Jurisdicción de la Ruta Nacional Nro. 8 pertenece a la Dirección Nacional de Vialidad, siendo el organismo encargado de realizar y autorizar la realización de obras viales sobre dicha traza.-\nQue el Departamento Ejecutivo Municipal debe iniciar las gestiones ante dicho organismo para la realización de la obra solicitada o en su defecto la búsqueda de otras alternativas que brinden mayor seguridad a los transeúntes al cruzar la Ruta Nacional Nro. 8.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo las gestiones ante la Dirección Nacional de Vialidad, para la construcción de un puente peatonal sobre Ruta Nacional Nro. 8, hasta tanto se concrete la obra en cuestión, requiera la colocación de un semáforo peatonal en la referida Ruta.-\nArtículo 2°:\nRemítase copia de la presente comunicación al presentante para su conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 18º SESIÓN ORDINARIA, CELEBRADA EL DÍA DIEZ DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 11 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nDANIEL NESTOR BOLINAGA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nResolución Nº2809/21\nResolución Nº 2809/21\nArrecifes, 24/11/2021\nVisto\nEl expediente Nro. 10.899/21, relacionado con la nota presentada por la Directora del Jardín Maternal Nro. 2, Prof. Verónica R. Baratini y;\nConsiderando\nQue mediante la referida presentación solicita la instalación de Carteles de señalización vial en las calles Brasil y Republica de Jamaica.-\nQue en las citadas arterías se encuentra ubicado el establecimiento educativo, el cual se ve afectado en la recepción de productos precisamente por la falta de la señalectica correspondiente.-\nQue dicha circunstancia se agrava debido a que la calle República de Jamaica no figura en google maps, aplicación desarrollada para ofrecer a usuarios información necesaria sobre ubicación, o cualquier dirección específica.-\nQue además solicita la construcción de reductores de velocidad y colocación de cartel indicador de “Despacio Escuela” en calle Brasil.\nQue la solicitud interpuesta ante este Honorable Concejo Deliberante se centra en cuestiones atinentes a seguridad y ordenamiento vial.-\nQue dicho reclamo debe ser atendido inmediatamente por el Departamento Ejecutivo por ser la ejecución de obras materia de su competencia.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal proceda a la brevedad a instalar carteles de señalización vial en calles Brasil y República de Jamaica en toda su extensión.-\nArtículo 2°:\nRequiérase la construcción de reductores de velocidad y la colocación de cartel indicador de “Despacio Escuela” sobre calle Brasil en inmediaciones del Jardín Maternal.-\nArtículo 3°:\nHasta tanto se lleven a cabo las medidas dispuestas en el artículo 2°, solicitase al Departamento Ejecutivo Municipal, lleve a cabo operativos de control de tránsito en el sector.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 19º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO DE NOVIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 25 de Noviembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nResolución Nº2810/21\nResolución Nº 2810/21\nArrecifes, 22/12/2021\nVisto\nLos constantes reclamos que vienen haciendo los afiliados a PAMI sobre la atención que reciben, y;\nConsiderando\nQue entre las quejas de los afiliados podemos enumerar las siguientes:\nrealización de colas de espera en la vereda sometiendo a los vecinos a las inclemencias del tiempo que les toquen.\nPedido de turnos a la línea 138 la cual en muchas ocasiones no funciona o mediante la página web del Organismo la cual representa una clara barrera tecnológica para muchos afiliados.\nNo funcionamiento de la línea telefónica tradicional.\nLa falta de especialistas médicos en nuestra Ciudad lo que conlleva a que deban viajar a otro Distrito lo que genera un verdadero trastorno para los vecinos.\nQue días pasados hemos concurrido a la Oficina Local de PAMI a fin de consultar por la viabilidad de que exista un representante de dicha dependencia que recorra las Localidades de Todd y Viña a fin de atender a los afiliados que allí residen.\nQue desde hace un tiempo considerable, en el marco de la Pandemia COVID 19, PAMI ha dispuesto el cambio de atención a sus afiliados, lo que ha generado un claro perjuicio para los mismos.\nQue muchas Dependencias Públicas han transitado por esta misma metodología de atención con turno previo pero con el correr del tiempo, y en el marco de una situación sanitaria mejor, fueron normalizando su funcionamiento.\nQue resulta imperioso retornar a una situación de normalidad lo que redundará en una mejor calidad de atención de los afiliados.\nQue es menester destacar que el universo que componen los vecinos que tienen PAMI están en su gran mayoría vacunados contra el COVID 19 lo que genera una fuerte protección ante el virus.\nQue esta normalización pedida no significa no continuar con los cuidados que merece la situación de pandemia por la cual estamos transitando.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase a la Oficina Local de PAMI Arrecifes la urgente normalización en cuanto a la atención de los afiliados evitando la necesidad de que tengan que sacar turno previo para su atención.\nArtículo 2°:\nSolicitase tenga a bien realizar todas las gestiones posibles para un correcto funcionamiento de la línea telefónica existente en dicha Dependencia.\nArtículo 3°:\nSolicitase realice un estudio de factibilidad para que encargados de dicha Dependencia Nacional realicen constantes visitas a las localidades de Todd y Viña para la atención de los afiliados de dicho Programa.\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA VEINTIDOS DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 23 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nGONZALO NICOLAS PERALTA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 8]\nBoletines/Arrecifes\nResolución Nº2811/21\nResolución Nº 2811/21\nArrecifes, 22/12/2021\nVisto\nEl Sector de acopio de troncos y ramas dispuesto por la Municipalidad de Arrecifes en el Barrio Santa Lina de nuestra Ciudad, y;\nConsiderando\nQue el mismo se ha transformado en un micro basural a cielo abierto lo que genera olores nauseabundos para los vecinos que viven en ese sector como así también se ha detectado desde la puesta en marcha del mismo, la proliferación de roedores, alimañas e insectos en el mencionado Barrio.-\nQue es imperioso extremar las medidas para la erradicación urgente del mismo lo que le otorgará a los vecinos que allí viven la normalización de su barrio.-\nQue se encuentra vigente la Ordenanza Nro. 1.089 la cual establece en su Artículo 1° lo siguiente: «Se prohíbe instalar dentro del ejido urbano, depósitos de hierros (desarmaderos), cartones, etc. o cualquier otro tipo de desechos”.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante aprueba por unanimidad, la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Departamento Ejecutivo Municipal la urgente limpieza, desratización, control de plagas y posterior erradicación del denominado «Sector de acopio de troncos y ramas» dispuesto por la Municipalidad de Arrecifes que se encuentra existente en calle Vuelta de Obligado de Barrio Santa Lina.\nArtículo 2°:\nAnexese a la presente los documentos fotográficos que acompañan dicha solicitud.\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA VEINTIDOS DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 23 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nGONZALO NICOLAS PERALTA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 9]\nBoletines/Arrecifes\nResolución Nº2812/21\nResolución Nº 2812/21\nArrecifes, 22/12/2021\nVisto\nLos reclamos efectuados por clientes y usuarios del Banco de la Provincia de Buenos Aires, respecto al funcionamiento de los Cajeros Automáticos de la entidad y;\nConsiderando\nQue han advertido acerca de las dificultades que traen aparejados los mismos durante los fines de semana.-\nQue hace aproximadamente 15 días la puerta de acceso al sector de Cajeros dejo de funcionar inesperadamente a comienzos del fin de semana, dejando sin servicio a una importante cantidad de usuarios.-\nQue además en fin de semana solo funciona un solo Cajero con importantes demoras.-\nQue se debe bregar por el funcionamiento de los mismos, ya que es el mecanismo utilizado por la mayoría para el retiro de efectivo u otras operaciones bancarias.-\nQue en víspera de los feriados es imprescindible garantizar el buen funcionamiento del servicio.-\nPor lo Expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase a las autoridades del Banco de la Provincia de Buenos Aires, sucursal Arrecifes, adopte las previsiones necesarias a los fines de garantizar el correcto funcionamiento del servicio de los Cajeros Automáticos.-\nArtículo 2°:\nSolicitase a todas las entidades bancarias existentes en el distrito que en vísperas de las festividades, refuerce el servicio de Cajeros Automáticos.-\nArtículo 3°:\nRemitase copia de la presente a la sede Central del Banco de la Provincia de Buenos Aires para su conocimiento.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 8º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA VEINTIDOS DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 23 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, ONCE EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nGONZALO NICOLAS PERALTA – Vicepresidente 1º\nFABIAN CESAR REYNA – Secretario\n\n[DOC 10]\nBoletines/Arrecifes\nResolución Nº2813/21\nResolución Nº 2813/21\nArrecifes, 29/12/2021\nVisto\nEl importante estado de deterioro que presenta el asfalto de la Ruta Provincial Nro. 51, a la altura de su intersección con las siguientes vías de circulación:\n1\n) Avda. Roque Sáenz Peña,\n2)\nAvda. San Salvador,\n3)\nAvda. Intendente Blanco y\n4)\nRuta Nacional Nro. 8 de esta ciudad de Arrecifes y;\nConsiderando\nQue dicha vía de circulación pertenece a la Jurisdicción de la Dirección de Vialidad de la Provincia de Buenos Aires.-\nQue el referido ente debe tomar intervención a los fines de brindar solución a la problemática planteada.-\nQue este Honorable Cuerpo oportunamente se dirigió al citado organismo mediante Resolución Nro. 2.752/19; en la cual se le solicitaba analizara la propuesta de sincronización de los semáforos ubicados sobre la traza de la Ruta Provincial Nro. 51, en el sector que atraviesa la ciudad.-\nQue la medida solicitada por aquel entonces, contribuye al cuidado de la traza ya que por la misma circulan vehículos de gran porte, contribuyendo con el transcurso del tiempo al deterioro del asfalto, por cuanto al existir cuatro semáforos en el sector, los vehículos pesados deben frenar y arrancar produciendo un importante desgaste de la cinta asfáltica debido al peso y a la dimensión de las unidades de transporte.-\nQue además la disposición proponía la colocación de un semáforo para habilitar el giro a la derecha en la intersección de Avda. Roque Sáenz Peña mientras se encuentra habilitado el tránsito (luz verde) en dirección a Ruta Nacional Nro. 8, entendiendo que la iniciativa agilizaría la circulación del tránsito.-\nQue la referida normativa fue notificada el 20 de marzo de 2019 a la Jefatura Zona I de la Dirección de Vialidad, con asiento en la ciudad de Arrecifes.-\nQue la problemática planteada aún subsiste observándose con el transcurso del tiempo un deterioro importante del asfalto.-\nQue en función de ello debe solicitarse nuevamente la intervención del organismo a los fines de su solución.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1°:\nSolicitase a la Jefatura Zona I de la Dirección de Vialidad de la Provincia de Buenos Aires, proceda a la urgente reparación del asfalto de Ruta Provincial Nro. 51 en los sectores comprendidos con la intersección de las siguientes vías de circulación:\n1\n) Avda. Roque Sáenz Peña,\n2)\nAvda. San Salvador,\n3)\nAvda. Intendente Blanco y\n4)\nRuta Nacional Nro. 8, en función del importante deterioro que presenta la cinta asfáltica.-\nArtículo 2°:\nSolicitase a la Jefatura Zona I de la Dirección de Vialidad de la Provincia de Buenos Aires, informe acerca del tratamiento brindado por dicho organismo a la Resolución Nro. 2.752/19, notificada el 20 de marzo de 2019.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 9º SESIÓN EXTRAORDINARIA, CELEBRADA EL DÍA VEINTINUEVE DE DICIEMBRE DEL AÑO DOS MIL VEINTIUNO.-\nArrecifes, 30 de Diciembre de 2021.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n"
}