{
  "number": "198º",
  "date": "10/10/2023",
  "description": "198º de Arrecifes",
  "link": "/bulletins/9528",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº461/23\nDecreto Nº 461/23\nArrecifes, 26/06/2023\nVisto\nEl “Homenaje a Froilán González” que se llevará a cabo a partir del 24 de junio del corriente año, con una programación que abarcará toda la semana, y;\nConsiderando\nQue, el mismo se realizará en el Auditorio Atilio Giraudo del Centro Cultural de Arrecifes, organizado por la Municipalidad de Arrecifes, a través de la Dirección de Cultura, Educación y Ceremonial.-\nQue, con la colaboración del Dr. Sebastián Tobia, administrador de Froilán González y  fanático coleccionista de autos pequeños similares a los que piloteo el piloto Internacional José Froilán González, quien fue Sub Campeón del Mundo de la Formula 1 internacional, se realizará una muestra de cada uno de los modelos con disertación de periodistas y artistas, ágape y entrega de reconocimientos.-\nQue, corresponde dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárase de Interés Municipal el “Homenaje a Froilán González”, que se llevará a cabo a partir del 24 de junio del corriente año, con una programación que abarcará toda la semana, en el Auditorio Atilio Giraudo del Centro Cultural de Arrecifes, organizado por la Municipalidad de Arrecifes, a través de la Dirección de Cultura, Educación y Ceremonial, donde se realizarán muestras, disertaciones, ágape y entrega de reconocimientos.\nARTÍCULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº462/23\nDecreto Nº 462/23\nArrecifes, 26/06/2023\nVisto\nLa solicitud efectuada mediante expediente administrativo N° 207.741/23, por el Sr. Fernando ALBORNOZ, D.N.I. N° 29.143.324, y;\nConsiderando\nQue, mediante el mismo y como representante del “Centro Tradicionalista Guitarras y Lanzas”, solicita una ayuda económica destinada a solventar el gasto que demande la organización del desfile y jineteada en el campo de doma ubicado en la zona balnearia, previsto para el día 9 de julio de 2023, donde se podrá disfrutar de almuerzo criollo, tropillas (entrevero y cierre), entrega de premios y bailanta.\nQue, en el supuesto que factores climáticos adversos no permitan la realización del evento en la fecha señalada, el mismo podrá desarrollarse con posterioridad a la fecha fijada.\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda económica solicitada.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Fernando ALBORNOZ, D.N.I. N° 29.143.324, un subsidio por la suma de Pesos Trescientos mil ($ 300.000,00), a fin de solventar el gasto que demande el desfile y jineteada en el campo de doma ubicado en la zona balnearia, previsto para el día 9 de julio de 2023, organizado por el “Centro Tradicionalista Guitarras y Lanzas”, donde se podrá disfrutar de almuerzo criollo, tropillas (entrevero y cierre), entrega de premios y bailanta.\nARTICULO 2º:\nLos gastos que se originen por el presente decreto serán imputados a la Categoría Programática 01.00.00 – Jurisdicción Secretaría de Gobierno y a la partida presupuestaria 5.1.4.0 – “Ayuda Social a Personas”, Fuente de financiamiento 110 Origen Municipal del Presupuesto de Gastos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº463/23\nDecreto Nº 463/23\nArrecifes, 26/06/2023\nVisto\nLas presentaciones efectuadas por expedientes administrativos Nros.: 207.205/23, 207.340/23, 207.078/23, 206.795/23, 207.322/23, 206.982/23, 207.083/23, 206.871/23, 207.544/23, 206.981/23, 207.292/23, 207.953/23 y 208.097/23, por las siguientes entidades deportivas: Club Deportivo Villa Sanguinetti, Club Deportivo Millonario, Club Social y Deportivo Santa Lina, Peña Deportiva y Social Boquense Arrecifes, Club Atlético, Social y Fomento Deportivo Palermo, Club Deportivo y Social Huracán de Arrecifes, Club Atlético Obras Sanitarias, Club River Plate de Arrecifes, Club Atlético Almirante Brown, Club Náutico de Arrecifes, Club Social y Deportivo Ricardo Gutiérrez, Circulo de Ajedrez de Arrecifes (C.A.D.A.) y Adventure Trail Group Arrecifes, respectivamente, y;\nConsiderando\nQue, en las presentaciones mencionadas, las instituciones deportivas ponen de manifiesto la necesidad de contar con una ayuda económica destinada a mejoras edilicias y/o gastos de infraestructura, en pos del bienestar y seguridad de los deportistas que concurren a cada una de las instituciones mencionadas.\nQue, el Departamento Ejecutivo lleva acciones destinadas a paliar los desequilibrios financieros en los clubes de la ciudad de Arrecifes.\nQue, resulta imprescindible brindar una ayuda económica que les permita afrontar la difícil situación económica en la que se encuentran.\nQue, se hace necesario el dictado de la normativa pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase un subsidio por la suma de Pesos Doscientos mil ($ 200.000,00.-) destinados mejoras edilicias y/o gastos de infraestructura a cada una de las instituciones deportivas que se detallan a continuación, debido a la difícil situación económica que se encuentran atravesando, con oportuna rendición de cuentas ante la Tesorería Municipal:\nClub Deportivo Villa Sanguinetti.\nClub Deportivo Millonario.\nPte. Club Social y Deportivo Santa Lina Vicente MONZON, D.N.I. N° 4.691.374.\nPeña Deportiva y Social Boquense Arrecifes.\nClub Atlético, Social y Fomento Deportivo Palermo.\nClub Deportivo y Social Huracán de Arrecifes.\nClub Atlético Obras Sanitarias.\nClub River Plate de Arrecifes.\nClub Atlético Almirante Brown.\nClub Náutico de Arrecifes.\nClub Social y Deportivo Ricardo Gutiérrez.\nCirculo de Ajedrez de Arrecifes (C.A.D.A.).\nAdventure Trail Group Arrecifes.\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Jurisdicción Secretaría de Gobierno, Categoría Programática: 28.03.00 Fondo Municipal Deporte Amateurs – Ord. 2789/16, Partida 5.1.7.0 Transferencias a instituciones culturales y sociales sin fines de lucro del Presupuesto de Gastos y Calculo de Recursos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº464/23\nDecreto Nº 464/23\nArrecifes, 26/06/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.497/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 8° Sesión ordinaria, celebrada el día 14 de junio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 21 de junio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº465/23\nDecreto Nº 465/23\nArrecifes, 26/06/2023\nVisto\nEl Decreto Municipal Nro. 181/23 y las disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante presentación efectuada por la Directora de Cultura, Educación y Ceremonial, Sra. Stella Arzuaga, se solicita establecer el valor de los siguientes talleres, a partir del mes del mes de junio del corriente año: “Coro de niños”, “Coro para adultos”, “Teatro para iniciados” y “Teatro alumnos con experiencia”.\nQue, los mismos han sido declarados de interés municipal por decreto N° 181/23.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nModifíquese a partir del mes de junio de 2023, el valor mensual de los siguientes talleres:  “Coro de niños”, “Coro para adultos”, “Teatro para iniciados” y “Teatro alumnos con experiencia”, declarados de interés municipal por decreto N° 181/23, quedando los mismos de la siguiente forma:\nTALLERES\nHORAS SEMANALES\nVALOR MENSUAL\nCORO DE NIÑOS\n2 HORAS\n$  49.000\nCORO PARA ADULTOS\n2 HORAS\n$  49.000\nTEATRO PARA INICIADOS\n2 HORAS\n$  49.000\nTEATRO ALUMNOS CON EXPERIENCIA\n2 HORAS\n$  49.000\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA- INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº466/23\nDecreto Nº 466/23\nArrecifes, 26/06/2023\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. María Estefanía RODRIGUEZ, D.N.I. N° 33.133.701 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 208.347/23, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Dirección de Minoridad, Familia y Tercera Edad, a cargo de la Sra. María Marta GATTELET GOÑI, se desprende que se trata de una familia numerosa, de escasos recursos económicos, los que provienen de las tareas de enfermería que realiza la peticionante y de su concubino quien se desempeña como albañil, percibiendo un haber destinado a cubrir las necesidades básicas de la familia.-\nQue, habitan una vivienda cedida que se encuentra en buen estado de conservación.-\nQue, la Sra. María Estefanía RODRIGUEZ, D.N.I. N° 33.133.701, solicita una ayuda económica que le permita afrontar gastos diarios para acompañamiento de su hija de 2 años de edad, Emma Barcala,  quien será intervenida quirúrgicamente, en la Clínica del Niño de la ciudad de La Plata, por tumor paravertebral izquierdo intratoráccico.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. María Estefanía RODRIGUEZ, D.N.I. N° 33.133.701, un subsidio por la suma de Pesos Cien mil ($ 100.000,00.-), que será destinado a afrontar gastos diarios para acompañamiento de su hija de 2 años de edad, Emma Barcala, quien será intervenida quirúrgicamente, en la Clínica del Niño de la ciudad de La Plata, por tumor paravertebral izquierdo intratoráccico, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 208.347/23.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº467/23\nDecreto Nº 467/23\nArrecifes, 26/06/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.494/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 8° Sesión ordinaria, celebrada el día 14 de junio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 21 de junio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº468/23\nDecreto Nº 468/23\nArrecifes, 26/06/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.495/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 8° Sesión ordinaria, celebrada el día 14 de junio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 21 de junio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº469/23\nDecreto Nº 469/23\nArrecifes, 26/06/2023\nVisto\nLa presentación efectuada por el Prof. de Educación Física Mariano Ariel TARILO mediante Expediente Administrativo Nro. 207.626/23, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande la participación del grupo de atletas que representarán a nuestra ciudad en el “Campeonato Provincial U18”, que se llevará a cabo en la ciudad de Mar del Plata, los días 1 y 2 de julio de 2023, Organizado por la Federación Atlética de la Provincia de Buenos Aires.\nQue, este Departamento Ejecutivo Municipal considera oportuno brindar el apoyo económico solicitado, fomentando de esta manera el crecimiento deportivo de los jóvenes de nuestra ciudad.\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Sr. Mariano Ariel TARILO, D.N.I. N° 23.890.373, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), a fin de solventar el gasto que demande la participación del grupo de atletas que representarán a nuestra ciudad en el “Campeonato Provincial U18”, que se llevará a cabo en la ciudad de Mar del Plata, los días 1 y 2 de julio de 2023, Organizado por la Federación Atlética de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 28.03.00 Fondo Municipal Deporte Amateur – Ord. 2789/16. Fuente de financiamiento131del Presupuesto de Gastos Vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº470/23\nDecreto Nº 470/23\nArrecifes, 27/06/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 208.350/23, 208.351/23 y 208.382/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Sr. Juan RIVERA, D.N.I. N° 18.456.072, un subsidio por la suma de Pesos Cien mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su madre, Zulema Campos, fallecida en fecha 4 de mayo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 208.350/23.\nARTÍCULO 2º:\nConcédase al Sr. Víctor CUEVAS, D.N.I. N° 32.923.660, un subsidio por la suma de Pesos Noventa mil quinientos ($ 90.500,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su hija, Arelys Victoria Cuevas Milone, fallecida en fecha 6 de mayo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 208.351/23.\nARTÍCULO 3º:\nConcédase a la Sra. Verónica B. BERGES, D.N.I. N° 30.308.417, un subsidio por la suma de Pesos Veinticinco mil ($ 25.000,00), dada su angustiosa situación de indigencia, destinado a afrontar gastos para traslado al Hospital San Felipe de la ciudad de San Nicolás, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 208.382/23.\nARTÍCULO 4º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY - SECRETARIA DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº471/23\nDecreto Nº 471/23\nArrecifes, 27/06/2023\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal, las Agentes Marcela DEL VECCHIO, D.N.I. N° 20.329.630, Legajo N° 544 y María Belén LEGUIZAMON, D.N.I. N° 32.469.499, Legajo N° 1077, pasarán a percibir un adicional horario de 40 horas semanales, en virtud del aumento en las tareas que desempeñan, a través de la Dirección de Cultura, Educación y Ceremonial.\nQue, corresponde dictar el acto administrativo pertinente a fin de acceder a lo solicitado.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nProcédase a partir del 1 de julio de 2023, a liquidar una bonificación remunerativa por jornada prolongada de 40 horas semanales, a las Agentes Municipales Marcela DEL VECCHIO, D.N.I. N° 20.329.630, Legajo N° 544 y María Belén LEGUIZAMON, D.N.I. N° 32.469.499, Legajo N° 1077, en virtud del aumento en las tareas que realizan, a través de la Dirección de Cultura, Educación y Ceremonial.\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y  archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº472/23\nDecreto Nº 472/23\nArrecifes, 27/06/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 207.564/23, por las autoridades de “Canaricultores Asociados Roller Arrecifes A.C.”, Presidente: Sr. Leonel Franquet, Vicepresidente: Sr. Pedro Haritzhandy, D.N.I. N° 13.791.685 y Tesorero: Sr. Claudio Mancini, y;\nConsiderando\nQue, mediante el mismo solicitan una ayuda económica que le permita solventar los gastos que demande la participación de “Canaricultores Asociados Roller Arrecifes A.C.”, en el “Campeonato Argentino de Canaricultura”, que se llevará a cabo en la ciudad de Esperanza, Provincia de Santa Fe, como así mismo para gastos de balance de la entidad.-\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a “Canaricultores Asociados Roller Arrecifes A.C.”, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), a fin de solventar los gastos que demanden la participación de “Canaricultores Asociados Roller Arrecifes A.C.”, en el “Campeonato Argentino de Canaricultura”, que se llevará a cabo en la ciudad de Esperanza, Provincia de Santa Fe, y gastos de balance de dicha entidad.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada Jurisdicción Secretaria de Gobierno, Partida 5.1.7.0. “Subsidio a Instituciones sin fines de lucro”, Categoría Programática 01.00.00 Secretaría de Gobierno, del Presupuesto de Gastos y Calculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº473/23\nDecreto Nº 473/23\nArrecifes, 27/06/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 208.208/23, por las autoridades de la Asociación Cooperadora del Jardín de Infantes Nº 903 “Rosario Vera Peñaloza”, y;\nConsiderando\nQue, por medio del mismo solicitan una ayuda económica que les permita realizar obras en el edificio de la mencionada institución educativa, para lo cual se hace necesario la adquisición de materiales para la construcción.-\nQue, el Departamento Ejecutivo considera oportuno conceder la ayuda economía solicitada, en pos del bienestar de los alumnos que concurren a la mencionada institución educativa.-\nQue, corresponde dictar el acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora del Jardín de Infantes Nº 903 “Rosario Vera Peñaloza”, un subsidio por la suma de Pesos Setecientos dos mil setenta y nueve c/06/100 ($ 702.079,06.-),  destinados a solventar el gasto que demande la adquisición de materiales para la construcción para realización de obras en el edificio de dicha entidad educativa.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5220 “Transferencias a instituciones de enseñanza”, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY  – SECRETARIA DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº474/23\nDecreto Nº 474/23\nArrecifes, 27/06/2023\nVisto\nLa presentación efectuada por las autoridades de la Escuela de Educación Secundaria N° 4 “José Peñalva”, mediante Expediente Administrativo Nro. 208.299/23, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica destinada a la concurrencia de los Alumnos de E.E.S.N° 2, E.E.S. N° 4 y Anexo 3061 Paraje Cañada Marta de la E.E.S. N° 6, para participar en el Encuentro Distrital “Programa Jóvenes y Memoria”, a desarrollarse en la ciudad de Pergamino, el día 30 de junio de 13:00 horas a 15:00 horas.\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nLa Municipalidad de Arrecifes se hará cargo del gasto que demande el traslado para la participación de los alumnos de E.E.S. N° 2, E.E.S. N° 4 y Anexo 3061 Paraje Cañada Marta de la E.E.S. N° 6, en el Encuentro Distrital “Programa Jóvenes y Memoria”, a desarrollarse en la ciudad de Pergamino, el día 30 de junio de 13:00 horas a 15:00 horas.\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY - SECRETARIA DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº475/23\nDecreto Nº 475/23\nArrecifes, 27/06/2023\nVisto\nLa presentación efectuada por las autoridades del Centro de Atención Temprana Nº 1 “Dr. Florencio Escardo”, mediante Expediente Administrativo N° 206.212/23, y;\nConsiderando\nQue, solicitan una ayuda económica que les permita solventar gastos de combustible para el traslado de los estudiantes y sus cuidadores a la institución, en el marco de la continuidad pedagógica.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Centro de Atención Temprana Nº 1 “Dr. Florencio Escardo”, un subsidio por la suma de Pesos Veintiún mil ($ 21.000,00.-) destinado a solventar gastos de combustible para el traslado de los estudiantes y sus cuidadores a la institución, en el marco de la continuidad pedagógica.-\nARTÍCULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.5.0 Transferencias a instituciones de enseñanza, correspondiente a la Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY - SECRETARIA DE HACIENDANDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº476/23\nDecreto Nº 476/23\nArrecifes, 27/06/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 207.445/23, por las autoridades de la Asociación Cooperadora de la Escuela de Educación Primaria N° 1 “Dr. Ricardo Gutiérrez”, y;\nConsiderando\nQue, por medio del mismo solicitan una ayuda económica que les permita realizar la adquisición de un equipo de audio para el desarrollo de las diferentes actividades escolares de la mencionada institución educativa (actos, muestras, reuniones).-\nQue, el Departamento Ejecutivo considera oportuno conceder la ayuda economía solicitada, en pos del bienestar de los alumnos que concurren a la mencionada institución educativa.-\nQue, corresponde dictar el acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Primaria N° 1 “Dr. Ricardo Gutiérrez”, un subsidio por la suma de Pesos Ciento treinta y cuatro mil novecientos noventa y ocho ($ 134.998,00.-) destinado a solventar el gasto que demande la adquisición de un equipo de audio para el desarrollo de las diferentes actividades escolares de la mencionada institución educativa.-\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5220 “Transferencias a instituciones de enseñanza”, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY  – SECRETARIA DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº477/23\nDecreto Nº 477/23\nArrecifes, 27/06/2023\nVisto\nEl Decreto Municipal 896/22 y El Convenio 009 143 -17 entre el Instituto de la Vivienda de la Prov. de Buenos Aires  y la Municipalidad de Arrecifes,  cuyo el objeto es la asistencia financiera para la Construcción de 20 Viviendas más la Infraestructura en el Partido  de Arrecifes, Prov. de Bs As., en el marco del Decreto Ley Provincial Nº 9104/78 y sujeto a la Resolución I.V.B.A Nº 919/92, 4522/00, sus ampliatorias, supletorias y/o modificatorias, y;\nConsiderando\nQue, para facilitar la ejecución de las obras, se dictó el Decreto Nº 896/22, y se financió con recursos propios provenientes del “Fondo Municipal de Viviendas”- Fuente de Financiamiento 131- Afectados de Origen Municipal,  los pagos según el siguiente detalle:\nN° O. de Pago\nBeneficiario\nImp. Total\n751/2022\n84\nPenela Walter\n13,540.00\n773/2022\n2070\nKastelan Gastón Carlos\n307,932.15\n9292/2022\n1695\nGonzález Carbonaro Agustín Ignacio\n165,125.00\n11526/2022\n1695\nGonzález Carbonaro Agustín Ignacio\n165,125.00\n11579/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n592,712.64\n12114/2022\n711\nGuarnera Diego León\n751,900.00\n12302/2022\n2308\nBalcaza, Lucas Martin\n210,000.00\n12598/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n1,371,850.00\n12605/2022\n2308\nBalcaza, Lucas Martin\n150,000.00\n12657/2022\n1695\nGonzález Carbonaro Agustín Ignacio\n83,578.99\n12678/2022\n159\nDe FrancescoAndrés Luis SA\n454,307.88\n13025/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n37,260.00\n13026/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n7,312.50\n13027/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n74,520.00\n13028/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n77,139.42\n13032/2022\n2308\nBalcaza, Lucas Martin\n140,000.00\n13126/2022\n1067\nWalter Juan Eduardo\n60,000.00\n13224/2022\n429\nEcomadera SA\n332,220.00\n13233/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n98,132.80\n13332/2022\n711\nGuarnera Diego León\n922,200.00\n13375/2022\n2308\nBalcaza, Lucas Martin\n130,000.00\n13766/2022\n660\nAcerbo Gastón Miguel\n436,860.00\n13783/2022\n660\nAcerbo Gastón Miguel\n351,348.00\n14051/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n27,690.48\n14052/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n180,598.10\n14055/2022\n660\nAcerbo Gastón Miguel\n316,170.00\n14322/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n74,225.34\n14529/2022\n711\nGuarnera Diego León\n199,000.00\n14586/2022\n1695\nGonzález Carbonaro Agustín Ignacio\n116,899.00\n14593/2022\n1067\nWalter Juan Eduardo\n48,000.00\n14760/2022\n711\nGuarnera Diego León\n200,200.00\n15080/2022\n660\nAcerbo Gastón Miguel\n149,670.00\n15174/2022\n1695\nGonzález Carbonaro Agustín Ignacio\n108,025.00\n15320/2022\n1308\nCostantino Lucas Cesar\n140,000.00\n15347/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n16,000.00\n15411/2022\n711\nGuarnera Diego León\n28,400.00\n15621/2022\n84\nPenela Walter\n190,000.00\n15629/2022\n159\nDe FrancescoAndrés Luis SA\n423,823.34\n15630/2022\n159\nDe FrancescoAndrés Luis SA\n215,660.81\n15681/2022\n84\nPenela Walter\n95,000.00\n15768/2022\n660\nAcerbo Gastón Miguel\n571,684.00\n15917/2022\n84\nPenela Walter\n95,000.00\n15935/2022\n51\nMateriales para la construcción Los 4 Ases S.R.L\n100,341.00\n15936/2022\n429\nEcomadera SA\n375,586.00\n16002/2022\n159\nDe FrancescoAndrés Luis SA\n264,582.20\n16396/2022\n711\nGuarnera Diego León\n50,200.00\nTotal Pagado Cat. Prog. 38.00.00- con Fte. Fto.131\n10,919,819.65\nQue, el Instituto de la Vivienda de la Prov. de Buenos Aires, en el Ejercicio vigente, ha transferido los fondos correspondientes, para dar cumplimiento a las obligaciones financiadas con fondos municipales durante el ejercicio 2022.\nQue, en el presente ejercicio corresponde reintegrar la suma de $ 10,919,819.65.-a la cuenta Fondo Municipal de Viviendas.\nQue resulta necesario realizar la reclasificación contable para su correcta exposición y dejar aclarado que solo quedará expuesta  en el Estado de Afectación de Saldos ya que si se regulariza el recurso afectaría la composición de la deuda consolidada, por tal motivo quedará expuesta una diferencia justificada entre los Saldos que arroje el Estado de Afectación de Saldos y el Estado de Recursos Afectados versus Gastos.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1:\nTransfiérase,en el Estado de Afectación de Saldos, la suma de Pesos Diez millones novecientos diecinueve mil ochocientos diecinueve con 65/100$ 10,919,819.65. -, del Recurso “Construcción 20 viviendas Programa Bonaerense II Fuente de Financiamiento 132- Afectados de Origen Provincial (37.5.02.01) al Recurso “Fondo Municipal de Viviendas”- Fuente de Financiamiento 131- Afectados de Origen Municipal (14.1.01.00), correspondiente los pagos efectuados en el Ejercicio 2022.\nARTÍCULO 2:\nAutorizase a la Tesorería y Contaduría Municipal a realizar los ajustes  que correspondan para el cumplimiento de lo establecido en el presente decreto.\nARTÍCULO 3:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº478/23\nDecreto Nº 478/23\nArrecifes, 28/06/2023\nVisto\nLa necesidad de realizar la obra de “Construcción de platea para emplazamiento de aula modular en el C.E.C. N° 802”, que diera inicio al Expediente Administrativo Nro. 205.708/23, y;\nConsiderando\nQue, la obra a ejecutar fue aprobada por la Dirección Provincial de Infraestructura Escolar, con ID Nº 00156/23.\nQue, se agrega al expediente la Memoria Técnica Descriptiva, en la cual consta la obra que se llevará a cabo.\nQue, la misma se ejecutará en los términos del artículo 135º del Decreto Ley 6.769/58, Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nQue, la decisión de realizar la obra por administración se fundamenta en optimizar la aplicación de los recursos percibidos.\nQue, el presupuesto oficial de la obra asciende a la suma de Pesos Setecientos treinta y siete mil cuatrocientos veinticinco ($ 737.425,00.-).\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase la ejecución y dirección de la Obra: “Construcción de platea para emplazamiento de aula modular en el C.E.C. N° 802”, en los términos del Artículo 135º del Decreto Ley 6.769/58 Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.02.00 Centro de Educación Complementaria N° 802 Construcción de platea para aula modular, Partida Presupuestaria 5.2.2.0., Fuente de Financiamiento 132 del Presupuesto de Gastos Vigentes y será financiado mediante el Fondo correspondiente a Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº479/23\nDecreto Nº 479/23\nArrecifes, 28/06/2023\nVisto\nEl Decreto Nro. 125/22, y;\nConsiderando\nQue, el Decreto Nro. 125/22 reconoce la Declaración de Incompetencia de la Secretaría de Salud y Acción Social y de la Dirección del Hospital, para las siguientes áreas del Hospital Municipal “Santa Francisca Romana”: Quirófano, Rayos, Laboratorio y Enfermería.-\nQue, corresponde establecer los honorarios, a partir del 1 de julio de 2023, que se deben pagar al personal contratado, para los servicios descriptos precedentemente, en un todo de acuerdo a los valores recibidos mediante nota ingresada bajo Expediente Municipal Nro. 208.211/23 por el Director General de Administración, Dr. Darío IZQUIERDO.-\nQue, resulta necesario el dictado de la norma respectiva.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase a partir del 1 de julio de 2023, los siguientes valores para el personal contratado para la realización de las tareas pertinentes a las áreas de Quirófano, Rayos, Laboratorio y Enfermería del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad:\nExtraccionista de laboratorio:\nPesos Ochenta y siete mil ($ 87.000.-) mensuales.\nInstrumentistas:\nPesos Ciento treinta y cinco mil ($ 135.000,00.-) mensuales.\nEnfermería:\nPesos Ciento diez mil ($ 110.000,00.-) mensuales.\nAyudante de Enfermería:\nPesos Ochenta mil ($ 80.000,00) mensuales.\nARTÍCULO 2°:\nLos valores por los reemplazos menores a treinta (30) días se prorratearán de acuerdo a los valores expuestos en el presente decreto y los días laborables correspondientes a cada especialidad.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº480/23\nDecreto Nº 480/23\nArrecifes, 28/06/2023\nVisto\nLa presentación efectuada por la Sra. Andrea ACOSTA, D.N.I. N° 27.602.909, mediante Expediente Administrativo Nro. 200.038/23, y;\nConsiderando\nQue, a través de la misma pone de manifiesto que su hijo José Luis BANEGAS, D.N.I. N° 47.387.527, se encuentra jugando en el Club San Lorenzo de Almagro, por lo que dada la difícil situación económica en la que se encuentra, solicita a este Departamento Ejecutivo Municipal una ayuda financiera destinada a la continuidad de la actividad deportiva de su hijo (traslado, estadía, etc.).-\nQue, el Departamento Ejecutivo Municipal considera justo y conveniente otorgar la ayuda solicitada, promoviendo de ésta forma la actividad deportiva de los jóvenes de nuestra ciudad, contribuyendo a su capacitación, formación y desarrollo.-\nQue, por lo expuesto, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese un subsidio por la suma de Pesos Diez mil ($ 10.000,00.-) mensuales, por el término de siete (7) meses contados a partir del mes de junio de 2022, a la Sra. Andrea ACOSTA, D.N.I. N° 27.602.909, destinado a solventar los gastos que demande la continuidad de la práctica deportiva de su hijo José Luis BANEGAS, D.N.I. N° 47.387.527, quien se encuentra jugando en el Club San Lorenzo de Almagro. Dicho subsidio se otorga con oportuna rendición de cuentas ante la Tesorería Municipal.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 28.03.00 Fondo Municipal al Deporte Amateurs – Ord. 2789/16, Partida Presupuestaria  5140, Fuente de Financiamiento 131 afectado Origen Municipal del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº481/23\nDecreto Nº 481/23\nArrecifes, 28/06/2023\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 206.112/23, por la Sra. Sandra Valeria RIQUELME D.N.I. Nº 28.724.632, y;\nConsiderando\nQue, a través del mismo solicita una ayuda económica que le permita la concurrencia de sus hijas, María Adelina MANASSERO RIQUELME, D.N.I. N° 48.514.960 y Alma Beatriz MANASSERO, D.N.I. N° 51.046.590, desde la zona rural, Estancia El Contador, hacia la E.E.S.A. N° 1 y ENSA N° 2 donde concurren a cursar sus estudios.-\nQue, dada la situación económica de la familia peticionante, este Departamento Ejecutivo Municipal considera justo y conveniente otorgar la ayuda solicitada, promoviendo la educación de los estudiantes de nuestro distrito.-\nQue, por lo expuesto, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nOtórgase a partir del mes de junio hasta el mes de diciembre de 2023 inclusive, una beca de Pesos Diez mil ($ 10.000,00.-) mensuales, a María Adelina MANASSERO RIQUELME, D.N.I. N° 48.514.960 y Alma Beatriz MANASSERO, D.N.I. N° 51.046.590, que será percibida por su madre,\nSra. Sandra Valeria RIQUELME D.N.I. Nº 28.724.632\n, con el objetivo de garantizar la concurrencia a clases de sus hijas desde la zona rural, Estancia El Contador, hacia la E.E.S.A. N° 1 y ENSA N° 2 donde concurren a cursar sus estudios.-\nARTÍCULO 2º:\nLos gastos que demande el otorgamiento de la ayuda económica a la que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.3.0., Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº482/23\nDecreto Nº 482/23\nArrecifes, 30/06/2023\nVisto\nLa finalización de la vigencia del Decreto Nº 417/23 de fecha 31 de mayo de 2023, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nReincorpórase con retroactividad al día\n1 de JUNIO de 2023\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTÍCULO 2º:\nLa reincorporación dispuesta por el artículo 1º del presente decreto tendrá vigencia hasta el 30 de JUNIO de 2023, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTÍCULO 3º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTÍCULO 4º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº483/23\nDecreto Nº 483/23\nArrecifes, 30/06/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.500/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 9° Sesión ordinaria, celebrada el día 28 de junio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 30 de junio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SERETARIA DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº484/23\nDecreto Nº 484/23\nArrecifes, 30/06/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.501/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 9° Sesión ordinaria, celebrada el día 28 de junio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 30 de junio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SERETARIA DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nResolución Nº21/23\nResolución Nº 21/23\nArrecifes, 30/06/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 791 y 792 que corresponden al recupero de deuda llevado a cabo por este los días 27 y 29 de junio de 2023.\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.\nLa liquidación confeccionada por el Departamento de Rentas Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTÍCULO 1º:\nDispóngase el pago de Pesos Trece mil ochocientos ochenta y dos c/45/100 ($ 13.882,45), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 27 y 29 de junio de 2023, correspondiente a los partes diarios Nros. 791 y 792.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nResolución Nº22/23\nResolución Nº 22/23\nArrecifes, 30/06/2023\nVisto\nLa Ejecución de los Recursos y Gastos vigente, la deuda flotante que mantiene el Municipio con proveedores de bienes y servicios, y la necesidad de la obtención de financiamiento transitorio para cubrir deficiencias estacionales de caja, y;\nConsiderando\nQue, la administración municipal se desenvuelve en un contexto político y económico, producto de decisiones que se toman en el orden nacional o provincial, pero que impactan directamente sobre la administración local y la condicionan en su gestión, ya que se carece de instrumentos y mecanismos para influir sobre esas decisiones tomadas en otros niveles de estado. Aunque es en el municipio donde la política y la economía adquieren rostro humano concreto.\nQue, a esas condiciones de contexto, que desde ya que han sido, y son, negativas, y que poco favorecieron, más bien todo lo contrario, la gestión eficiente a que aspira este Departamento Ejecutivo.\nQue este Departamento se ha tenido que desenvolver en pos del cumplimiento de la misión para la cual fue elegido, que es la de ser gestor del bien común de la Comunidad Local.\nQue, el desequilibrio en los precios, esto se ve reflejado en los crecientes niveles de inflación que viene experimentado el país año a año y la corrección cambiaria efectuada contribuyeron, sin lugar a dudas, a la aceleración inflacionaria.\nQue, la situación económico-financiera en el contexto general desfavorable no permite afrontar con recursos ordinarios las obligaciones en tiempo y forma.\nQue, por indicación expresa del Intendente Municipal se está realizando un estricto control de las erogaciones privilegiando el pago de los salarios y la prestación de los servicios básicos.\nQue por Ordenanza N.º 3.461/2023- Presupuesto de Gastos y Cálculo de Recursos para el Ejercicio fiscal 2023, artículo 12º, autoriza al Departamento Ejecutivo a hacer uso de las disposiciones y autorizaciones previstas en el artículo 68º del Decreto Provincial 2.980/00 (RAFAM).\nQue, por ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTÍCULO 1º:\nAutorizar a la Tesorería Municipal a utilizar recursos afectados, independientemente de su origen, para un destino distinto al asignado hasta la suma de pesos Treinta millones con 00/100 ($30.000.000,00) de la cuenta de Educación, Ciencia y Tecnología (Cuenta N°50515/4) y Veintiséis millones doscientos noventa y tres mil quinientos veintiocho con 64/100  ($26.293.528,64) de la cuenta Fondo de Infraestructura Municipal (Cuenta N°50643/0), a la cuenta ordinaria Municipalidad de Arrecifes Ejercicio 2023 (Cuenta N°50478/6), destinados al pago de salarios correspondientes al mes de Junio de 2023.\nARTÍCULO 2°:\nInfórmese a la Contaduría Municipal y que arbitre los medios para la ejecución de lo normado en el Art. 1° de la presente Resolución.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY – SECRETARIA DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nResolución Nº23/23\nResolución Nº 23/23\nArrecifes, 07/07/2023\nVisto\nLos avances administrativos en la implementación de las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM) aprobadas por el Decreto Provincial N° 2980/00, y;\nConsiderando\nQue, según informa la Dirección de Ingresos Públicos, la Municipalidad se encuentra en condiciones de dar inicio en forma gradual a la liquidación de diversos derechos y tasas en concordancia con las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM), aprobadas por el Decreto Provincial N° 2980/00, a partir del mes de agosto de 2023.\nQue, los derechos y tasas comprendidos son los siguientes: derechos por venta ambulante; derechos de oficina; derechos de construcción; derechos de ocupación o uso de espacios públicos; derechos de espectáculos públicos; derecho y tasa de prestación de servicios comunes de cementerio; derechos de oficina; tasa por control de marcas y señales, patente de rodados.\nQue, en ejercicio de las atribuciones que confieren los arts. 107, 165, 166 y concordantes del Decreto ley 6769/1958, se debe dictar el acto administrativo pertinente a fin de hacer efectiva esta disposición.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTÍCULO 1º:\nDispóngase el inicio en forma gradual de la liquidación en concordancia con las Disposiciones de Administración de los Recursos Financieros y Reales para los Municipios de la Provincia de Buenos Aires (RAFAM), aprobadas por el Decreto Provincial N° 2980/00, a partir del mes de agosto de 2023, de derechos por venta ambulante; derechos de oficina; derechos de construcción; derechos de ocupación o uso de espacios públicos; derechos de espectáculos públicos; derecho y tasa de prestación de servicios comunes de cementerio; derechos de oficina; tasa por control de marcas y señales y patente de rodados.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nC.P. MARIA CECILIA REDDY - SECRETARIA DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nResolución Nº24/23\nResolución Nº 24/23\nArrecifes, 25/07/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 793, 794 y 795 que corresponden al recupero de deuda llevado a cabo por este los días 6, 12 y 20 de julio de 2023.\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.\nLa liquidación confeccionada por el Departamento de Rentas Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTÍCULO 1º:\nDispóngase el pago de Pesos Veintiséis mil veintitrés c/42/100                             ($ 26.023,42.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 6, 12 y 20 de julio de 2023, correspondiente a los partes diarios Nros. 793, 794 y 795.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nResolución Nº25/23\nResolución Nº 25/23\nArrecifes, 27/07/2023\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 796 y 797 que corresponden al recupero de deuda llevado a cabo por este los días 25 y 27 de julio de 2023.\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.\nLa liquidación confeccionada por el Departamento de Rentas Municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTÍCULO 1º:\nDispóngase el pago de Pesos Catorce mil cuatrocientos cincuenta y nueve c/79/100 ($ 14.459,79), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 25 y 27 de julio de 2023, correspondiente a los partes diarios Nros. 796 y 797.-\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n"
}