{
  "number": "142º",
  "date": "09/08/2022",
  "description": "142º de Arrecifes",
  "link": "/bulletins/7385",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº275/22\nDecreto Nº 275/22\nArrecifes, 24/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Walter Ezequiel COLOMBO, D.N.I. N° 29.005.302 y la Encuesta Social Única realizada, ingresada por Expediente Municipal Nro. 183.961/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa, que habita una vivienda propia, la cual cuenta con servicios básicos.-\nQue, los ingresos económicos de la familia provienen de las tareas que realiza el peticionante dentro del ámbito laboral informal, percibiendo un haber que alcanza a cubrir mínimamente sus necesidades básicas.-\nQue, carecen de cobertura social que los ampare.-\nQue, el Sr. Walter Ezequiel COLOMBO, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de Maia Lampertti Silveyra, quien falleciera en fecha 9/04/22.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del  peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Walter Ezequiel COLOMBO, D.N.I. N° 29.005.302, un subsidio por la suma de Pesos Treinta Mil  ($ 30.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de Maia Lampertti Silveyra, fallecida en fecha 09/04/22, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 183.961/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Categoría Programática 27-00-00 Acción Social Directa del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº276/22\nDecreto Nº 276/22\nArrecifes, 24/05/2022\nVisto\nEL telegrama de fecha 19 de mayo de 2022 enviado por la Sra. Analía Inés EGGIMANN, D.N.I. Nº 14.710.957, y;\nConsiderando\nQue, mediante el mismo la Sra. Analía Inés EGGIMANN, D.N.I. Nº 14.710.957, Legajo N° 942, presenta su renuncia a partir del día 26 de mayo de 2022, al cargo desempeñado en la Municipalidad de Arrecifes.-\nQue, se debe dictar el acto administrativo correspondiente a los efectos de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase a partir del día 26 de mayo de 2022, la renuncia presentada por la Sra. Analía Inés EGGIMANN, D.N.I. Nº 14.710.957, Legajo N° 942, como Jefe de Departamento de Rentas Interina en la Municipalidad de Arrecifes.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº277/22\nDecreto Nº 277/22\nArrecifes, 24/05/2022\nVisto\nLas distintas actividades deportivas llevadas a cabo en clubes del  Partido de Arrecifes, y;\nConsiderando\nQue, es intención de este Departamento Ejecutivo Municipal que los jóvenes y niños tengan a su disposición material deportivo e indumentaria de calidad, para el desempeño de las prácticas deportivas y la actividad física.\nQue, por lo mencionado anteriormente, se entrega a los siguientes clubes, material deportivo e indumentaria consistente en un kit de ocho (8) pelotas de fútbol, un (1) bolsón de lona y material de coordinación: Club Atlético Almirante Brown; Club Deportivo y Social Huracán de Arrecifes; Club Atlético Obras Sanitarias; Club Atlético, Social y Fomento Deportivo Palermo; Peña Deportiva y Social Boquense Arrecifes; Deportivo La Cumbre, Club River Plate de Arrecifes y Club Social y Deportivo Villa Sanguinetti.\nQue, el kit descripto es recibido por el presidente de cada Club.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórguese a cada uno de los Clubes que se enumeran a continuación, un kit de ocho (8) pelotas de fútbol, un (1) bolsón de lona y material de coordinación:\nClub Atlético Almirante Brown, Presidente Pablo DE ZABALETA.\nClub Deportivo y Social Huracán de Arrecifes, Presidente Sergio RUIZ.\nClub Atlético Obras Sanitarias, Presidente Lucas BELLOCHIO.\nClub Atlético, Social y Fomento Deportivo Palermo, Presidente Domingo ALFARO.\nPeña Deportiva y Social Boquense Arrecifes, Presidente Alcides CARBAJAL.\nDeportivo La Cumbre, Presidente Esteban MASDEU.\nClub River Plate de Arrecifes, Presidente Martín PEDRAZA.\nClub Deportivo Villa Sanguinetti, Presidente Martín DE CLAUDIO.\nARTICULO 2º:\nLa recepción de los kits deberá ser realizada por los presidentes de los Clubes del Partido de Arrecifes.\nARTICULO 3º:\nlos gastos que se originen por el presente serán imputados a la Categoría Programática 28.03.00 – Fondo de Deporte Amateur del presupuesto de gastos vigente, y a la partida presupuestaria 5.1.7.0 – Transferencias a Otras Instituciones Culturales y sociales sin fines de lucro y al Recurso Fondo Municipal del Deporte Amateur Ord. 2.789/2016, Fuente de financiamiento131del Presupuesto de Gastos Vigente.-\nARTICULO  4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº278/22\nDecreto Nº 278/22\nArrecifes, 24/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. María Belén PIERINI, D.N.I. N° 36.647.538 y la Encuesta Social Única realizada, ingresada por Expediente Municipal Nro. 184.007/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, que habita una vivienda propia, en regular estado de conservación, percibiendo las condiciones mínimas de habitabilidad.-\nQue, los ingresos económicos de la familia provienen de las tareas que realiza el jefe de familia quien se desempeña como mecánico y gomero, de la Asignación por hijo y la tarjeta alimentar, percibiendo un haber que alcanza a cubrir mínimamente sus necesidades básicas.-\nQue, la Sra. María Belén PIERINI, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su madre, Elsa Gladys PERALTA, quien falleciera en fecha 16/05/22.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del  peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. María Belén PIERINI, D.N.I. N° 36.647.538, un subsidio por la suma de Pesos Cuarenta y cinco mil  ($ 45.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de su madre, Elsa Gladys PERALTA, quien falleciera en fecha 16/05/22, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 184.007/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Categoría Programática 27-00-00 Acción Social Directa del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº279/22\nDecreto Nº 279/22\nArrecifes, 24/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.378/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 6º sesión ordinaria, celebrada el día 11 de mayo de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 20 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº280/22\nDecreto Nº 280/22\nArrecifes, 24/05/2022\nVisto\nLa presentación efectuada por el Agente Municipal Santiago ZUVILIVIA, D.N.I. Nº 35.766.594, Legajo Nº 1094, bajo Expediente Municipal Nro. 182.616/22, y;\nConsiderando\nQue, mediante la misma solicita licencia por matrimonio a partir del día 5 de mayo de 2022.-\nQue, de conformidad con las disposiciones legales vigentes para el personal municipal, se concede la misma en los términos del artículo 37º de la Ordenanza Municipal 2.689/16.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nTéngase por efectuada la licencia por matrimonio concedida, al Agente Municipal Santiago ZUVILIVIA, D.N.I. Nº 35.766.594, Legajo Nº 1094, en fecha 5 de mayo de 2022, de conformidad con las disposiciones legales vigentes para el personal municipal, artículo 37º de la Ordenanza Municipal 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº281/22\nDecreto Nº 281/22\nArrecifes, 24/05/2022\nVisto\nLa sanción por parte del Gobierno de la Pcia. de Bs. As. de Ley 9403/79 por la cual faculta a las Municipalidades a autorizar la organización de rifas o bonos contribución y las Ordenanzas Municipales 376/87 y 512/89 que reglamenta las normas a seguir para dar curso a las mismas, y;\nConsiderando\nQue, la Asociación Cooperadora del Taller Protegido de Arrecifes, ha cumplido con los requisitos exigidos en las mismas.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nAutorízase la promoción, venta o circulación de la rifa a beneficio del Asociación Cooperadora del Taller Protegido de Arrecifes, en el ámbito del partido de Arrecifes, en las condiciones establecidas en las Ordenanzas 376/87 y 512/89.-\nARTICULO 2º:\nLa misma consistirá en la emisión de Dos mil (2000) boletas (del 0000 al 9.999), con cinco (5) números en cada una, siendo el valor total de la misma de Pesos Ocho mil ($ 8.000,00.-), pudiendo abonarse al contado o en diez (10) cuotas iguales y consecutivas de Pesos Ochocientos ($ 800,00.-). Sorteo final: Última jugada del mes de JUNIO de 2023, por la Lotería Nacional Nocturna, siendo lo recaudado para el mantenimiento y funcionamiento de la mencionada institución.-\nARTICULO 3º:\nLos premios del sorteo final serán:\n1º Premio:\nUn (1) Automóvil 0 Km. Toyota Etios;\n2º Premio:\nUna (1) moto 0 Km. 110 cc;\n3º Premio:\nUn TV 32´;\n4º Premio:\nUna (1) Cocina;\n5° Premio:\nUn (1) Microondas. Además contará con sorteos semanales, mensuales y sorteo por pago contado.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº282/22\nDecreto Nº 282/22\nArrecifes, 24/05/2022\nVisto\nLa presentación efectuada por el Agente Municipal Carlos Sebastián VAZQUEZ, D.N.I. Nº 28.936.760, Legajo Nº 6078, y;\nConsiderando\nQue, mediante la misma solicitó la licencia prevista en el artículo 38º de la Ordenanza Nro. 2.689/16, a partir del día 2 de mayo de 2022.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor lo expuesto:\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nTéngase por efectuada en forma retroactiva al 2 de mayo de 2022,  la licencia que establece el artículo 38º de la Ordenanza Nro. 2.689/16 “Progenitores no gestantes”, solicitada por el Agente Municipal Carlos Sebastián VAZQUEZ, D.N.I. Nº 28.936.760, Legajo Nº 6078.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº283/22\nDecreto Nº 283/22\nArrecifes, 24/05/2022\nVisto\nLa presentación efectuada por el Agente Municipal Oscar Maximiliano ORTIZ, D.N.I. Nº 35.180.475, Legajo Nº 6060, y;\nConsiderando\nQue, mediante la misma solicitó la licencia prevista en el artículo 38º de la Ordenanza Nro. 2.689/16, a partir del día 9 de mayo de 2022.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor lo expuesto:\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nTéngase por efectuada en forma retroactiva al 9 de mayo de 2022,  la licencia que establece el artículo 38º de la Ordenanza Nro. 2.689/16 “Progenitores no gestantes”, solicitada por el Agente Municipal Oscar Maximiliano ORTIZ, D.N.I. Nº 35.180.475, Legajo Nº 6060.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº284/22\nDecreto Nº 284/22\nArrecifes, 27/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.382/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 7º sesión ordinaria, celebrada el día 26 de mayo de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 27 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº285/22\nDecreto Nº 285/22\nArrecifes, 27/05/2022\nVisto\nLa Ordenanza Nro. 3.382/22 sancionada por el Honorable Concejo Deliberante de Arrecifes, en fecha 26 de mayo de 2022, promulgada por Decreto Municipal Nro. 284/22, y;\nConsiderando\nQue, la Ordenanza Nro. 3.382/22 autoriza al Departamento Ejecutivo Municipal a adjudicar\nla\nLicitación Pública Nro. 4/2022 “PROVISIÓN DE MANO DE OBRA Y MATERIALES PARA COLOCACIÓN PANELERÍA INTERIOR Y EXTERIOR EN PLANTA FAENAMIENTO PORCINO”, a EPTA ARGENTINA S.A,  por la suma de Pesos Quince millones cuatrocientos setenta mil trescientos sesenta y dos ($: 15.470.362,00), por resultar la única oferta y por\nresultar su propuesta conveniente a los intereses municipales.-\nQue, corresponde dictar el acto administrativo pertinente a fin de la adjudicación de la Licitación Pública N° 4/2022.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase la Licitación Pública Nº 4/2022 “PROVISIÓN DE MANO DE OBRA Y MATERIALES PARA COLOCACIÓN PANELERÍA INTERIOR Y EXTERIOR EN PLANTA FAENAMIENTO PORCINO”, a EPTA ARGENTINA S.A,  por la suma de Pesos Quince millones cuatrocientos setenta mil trescientos sesenta y dos ($: 15.470.362,00), por resultar la única oferta y por\nresultar su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº286/22\nDecreto Nº 286/22\nArrecifes, 30/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Nadia Soledad OLIVA, D.N.I. N° 34.974.825, y la Encuesta Social Única realizada, ingresada por Expediente Municipal Nro. 184.293/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia que habita una vivienda propia, la cual se halla en regular estado de conservación, percibiendo las condiciones mínimas de habitabilidad.-\nQue, los ingresos económicos de la familia provienen de la jubilación que percibe la madre de la peticionante, de la Asignación por hijo, y la Tarjeta Alimentar, percibiendo un haber insuficiente para cubrir sus necesidades básicas.-\nQue, la Sra. Nadia Soledad OLIVA, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su tía, Elba Susana RODRIGUEZ, quien falleciera en fecha 28/05/22.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del  peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Nadia Soledad OLIVA, D.N.I. N° 34.974.825, un subsidio por la suma de Pesos Cuarenta mil  ($ 40.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de su tía, Elba Susana RODRIGUEZ, quien falleciera en fecha 28/05/22, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 184.293/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Partida: 5140 Ayuda Social a Personas – Categoría Programática 27-00-00 Acción Social Directa del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº287/22\nDecreto Nº 287/22\nArrecifes, 31/05/2022\nVisto\nLa finalización de la vigencia del Decreto Nº 210/22 de fecha 27 de abril de 2022, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de MAYO de 2022\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2º del presente tendrán vigencia hasta el 31 de mayo de 2022, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº288/22\nDecreto Nº 288/22\nArrecifes, 31/05/2022\nVisto\nLa Ordenanza 2.972/18 y modificatoria Nro. 3.308/21, y;\nConsiderando\nQue, en las normativas mencionadas en el visto del presente decreto, se regulan aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.-\nQue, el artículo 1º de la Ordenanza 2.972/18, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital municipal.-\nQue, mediante nota ingresada al Departamento Ejecutivo Municipal bajo Expediente Administrativo N° 184.337/22, de fecha 30 de mayo de 2022, la Directora Asociada, Dra. Andrea RUIZ, solicita modificar el valor vigente a partir del mes de junio de 2022, para los servicios de Guardia General Adultos, Guardia de Pediatría, Unidad de Terapia Intensiva, obstetricia y demás especialidades que brinda el sistema de salud pública del Hospital Municipal “Santa Francisca Romana” de Arrecifes.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase a partir del día 1 de junio de 2022, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatoria Nro. 3.308/21, aprobadas por el Honorable Concejo Deliberante de Arrecifes:\n-\nUNIDAD DE TERAPIA INTENSIVA\n:\nPesos Treinta mil ($ 30.000,00) durante los días de semana.\nPesos Treinta y tres mil ($ 33.000,00) los días sábados, domingo y feriados.\nGUARDIA GENERAL ADULTOS y DEMAS ESPECIALIDADES MÉDICAS\n:\nPesos Treinta mil ($ 30.000,00) durante los días de semana.\nPesos Treinta y tres ($ 33.000,00) los días sábados, domingos y feriados.\nPEDIATRÍA:\nPesos Treinta mil ($ 30.000,00) durante los días de semana.\nPesos Treinta y tres mil ($ 33.000,00) los días sábados, domingos y feriados.\nSERVICIO DE OBSTETRICIA:\nPesos Veintiún mil quinientos ($ 21.500,00) durante los días de semana.\nPesos Veintitrés mil ($ 23.000,00) los días sábados, domingos y feriados.\nARTICULO 2º:\nDeróguese toda normativa que se oponga a la presente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº289/22\nDecreto Nº 289/22\nArrecifes, 31/05/2022\nVisto\nLa obra “Mano de obra y materiales para demolición losa y construcción de techo en Escuela N° 6”, adjudicada a Diego GUARNERA, mediante Licitación Pública Nº 5/2021, y;\nConsiderando\nQue, el plazo de obra original pactado para la finalización fue de ciento ochenta (180) días, cuyo vencimiento operó en fecha 16 de abril de 2022.-\nQue, la obra “Mano de obra y materiales para demolición losa y construcción de techo en Escuela N° 6”, ha sido retrasada debido a factores meteorológicos y retraso en la entrega de materiales.-\nQue, en virtud de estas circunstancias es necesario prorrogar el vencimiento del plazo original en sesenta (60) días, cuyo vencimiento operará en fecha 14 de junio de 2.022.-\nQue, la Administración encuentra justificados los motivos para hacer lugar a la prórroga del plazo, y como razonables las razones expuestas.-\nQue, a los fines de hacer efectiva la decisión cabe el dictado del acto administrativo correspondiente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese una prórroga de sesenta (60) días, contados a partir del vencimiento del plazo de obra original, para la ejecución de la obra “Mano de obra y materiales para demolición losa y construcción de techo en Escuela N° 6”.-\nARTÍCULO 2º:\nNotifíquese al interesado en la forma de estilo.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº290/22\nDecreto Nº 290/22\nArrecifes, 31/05/2022\nVisto\nLa presentación efectuada por la Agente Municipal Betiana RODRÍGUEZ, D.N.I. Nº 23.890.462, Legajo Nº 1038, bajo Expediente Administrativo Nro. 184.173/22 de fecha 26 de mayo de 2022, y;\nConsiderando\nQue, la mencionada agente deberá permanecer al cuidado de su madre quien requiere acompañamiento y cuidados permanentes, motivo por el cual solicita “licencia extraordinaria por cuidado de familiar enfermo”.-\nQue, de conformidad con lo dispuesto por las disposiciones legales vigentes para el personal municipal, artículo 35º de la Ordenanza Municipal 2.689/16, resulta posible conceder al personal licencias para atención de personas que integren un mismo núcleo familiar que padezca una enfermedad que les impida valerse por sus propios medios.-\nQue, se debe dictar el acto administrativo correspondiente en un todo de acuerdo a artículos 35º, inc. b) (2do. Párrafo) de la Ordenanza Municipal 2.689/16.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nOtórguese “Licencia extraordinaria por cuidado de familiar enfermo”, a la Agente Municipal Sra. Betiana RODRÍGUEZ, D.N.I. Nº 23.890.462, Legajo Nº 1038, retroactiva al 31 de mayo de 2022, por el término de diez (10) días, en un todo de acuerdo a lo establecido en el artículo 35º, inc. b) (2do. Párrafo) de la Ordenanza Municipal 2.689/16.-\nARTICULO 2º:\nDurante el término de la licencia se le retribuirán totalmente sus haberes.-\nARTICULO 3º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº291/22\nDecreto Nº 291/22\nArrecifes, 31/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 184.425/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia monoparental con jefatura femenina que habita en una vivienda propia, la cual se encuentra en regular estado de conservación.-\nQue, los ingresos económicos provienen de una pensión no contributiva que percibe la peticionante, y la ayuda de uno de sus hijos quien se desempeña como policía, percibiendo un haber insuficiente para cubrir las necesidades básicas de la familia.-\nQue, la Sra. Claudia ACOSTA, solicita una ayuda económica que le permita afrontar gastos de la vida diaria, ya que se encuentra atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, un subsidio por la suma de Pesos Diecisiete mil seiscientos ($ 17.600,00.-), que será destinado a afrontar gastos de la vida diaria, ya que se encuentra atravesando una difícil situación económica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 184.425/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº292/22\nDecreto Nº 292/22\nArrecifes, 31/05/2022\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 184.373/22, por la Sra. Ayelén VALDEZ, D.N.I. N° 35.051.133, Presidente de la Asociación Cooperadora del Taller Protegido de Arrecifes, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande el viaje previsto con los operarios de dicha entidad a la ciudad de Escobar, Provincia de Buenos Aires para visitar el Bioparque Temaiken, el día 3 de junio de 2022.-\nQue, este Departamento Ejecutivo Municipal considera oportuno brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese a la Asociación Cooperadora del Taller Protegido de Arrecifes, un subsidio por la suma de Pesos Setenta y cinco mil ($ 75.000,00.-), a fin de solventar el gasto que demande el viaje previsto con los operarios de dicha entidad a la ciudad de Escobar, Provincia de Buenos Aires para visitar el Bioparque Temaiken, el día 3 de junio de 2022.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.7.0. Transferencias a Instituciones sin fines de lucro, Categoría  Programática 01.00.00 Coordinación y Gestión Administrativa, Fuente de financiamiento 110 del Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº293/22\nDecreto Nº 293/22\nArrecifes, 31/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.375/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 6º sesión ordinaria, celebrada el día 11 de mayo de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 20 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº294/22\nDecreto Nº 294/22\nArrecifes, 31/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.376/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 6º sesión ordinaria, celebrada el día 11 de mayo de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 20 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº295/22\nDecreto Nº 295/22\nArrecifes, 31/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.381/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 7º sesión ordinaria, celebrada el día 26 de mayo de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 27 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº296/22\nDecreto Nº 296/22\nArrecifes, 31/05/2022\nVisto\nLa presentación efectuada mediante Expediente Municipal Nro. 182.536/22, por el Presidente de “ADVENTURE TRAIL GROUP ARRECIFES”, Sr. Pablo  MARINCOVICH,  y;\nConsiderando\nQue, mediante la misma pone de manifiesto la necesidad de contar con una ayuda económica que será destinada a mejoras edilicias y/o gastos de infraestructura, en su sede ubicada en Av. Presidente Perón y Lavalle.-\nQue, de acuerdo a lo expresado en la presentación efectuada en el Expediente Administrativo Nro. 182.536/22, dicha solicitud se basa en la necesidad de terminar obras en su sede entre las cuales se encuentran encajonado con pared de ladrillos de 30 cm. correspondiente a 60 metros lineales revocado con ceresita, llenado a nivel y contra piso.-\nQue,  las obras proyectadas tienen como finalidad brindar bienestar y seguridad a los deportistas que concurren a realizar actividades en dicha entidad.-\nQue, este Departamento Ejecutivo Municipal ve con agrado otorgar la ayuda económica solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a ADVENTURE TRAIL GROUP ARRECIFES, un subsidio por la suma de Pesos Ciento Cincuenta mil ($ 150.000,00.-), a fin de efectuar gastos en mejoras edilicias y/o gastos de infraestructura, en su sede ubicada en Av. Presidente Perón y Lavalle.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaria de Gobierno, Categoría Programática 28.03.00 Fondo de Deporte Amateurs, Partida Presupuestaria 5170 “Transferencia a otras instituciones culturales y sociales sin fines de lucro”, Fuente de Financiamiento 131 - Afectado de Origen Municipal - Recurso Afectado Fondo Municipal del Deporte Amateurs Ord. N° 2.789/2016, del Presupuesto de Gastos y Calculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº297/22\nDecreto Nº 297/22\nArrecifes, 31/05/2022\nVisto\nLa presentación efectuada mediante Expediente Nro. 184.316/22, por el Presidente del Club Náutico Arrecifes, Sr. Ronal P. COZZA, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que será destinada a mejoras edilicias y/o gastos de infraestructura en la mencionada entidad.\nQue, de acuerdo a lo expresado en la presentación efectuada en el Expediente Nro. 184.316/22, dicha solicitud se basa en la necesidad de contar con un espacio cerrado tipo depósito para guardar el material deportivo del equipo de Rugby, como protecciones, pecheras, pelotas, conos, camillas, botiquín, cuellos ortopédicos y banderines entre otros.\nQue, al mismo tiempo se hace necesario la instalación de una canilla con bacha para higiene en general.\nQue, este Departamento Ejecutivo Municipal considera justo y conveniente otorgar la ayuda solicitada, para el bienestar de las personas que concurren al lugar.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Club Náutico Arrecifes, un subsidio por la suma de Pesos Ciento cincuenta mil ($ 150.000,00.-), que será destinado a mejoras edilicias y/o gastos de infraestructura en la mencionada entidad.\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 01.00.00 Coordinación y Gestión Administrativa, Partida 5.1.7.0 Transferencias a otras instituciones culturales y sociales sin fines de lucro, Fuente de Financiamiento 110 de Orden Municipal del Presupuesto de Gastos y Calculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº298/22\nDecreto Nº 298/22\nArrecifes, 31/05/2022\nVisto\nEl Expediente Municipal N° 183.603/22 de fecha 16 de mayo de 2022, iniciado por las autoridades de A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, Presidenta Nidia Noemí LARROULET, y su Secretaria Rosa Gladis SANDE, y;\nConsiderando\nQue, mediante el mismo solicitan una ayuda financiera que será destinada al pago del alquiler de su sede sita en Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nQue, se realizan a través de ésta filial campañas de concientización y prevención contra el cáncer; tramitación de diferentes estudios como mamografías, magnificaciones, focalizaciones, punciones mamarias, etc.-\nQue, al mismo tiempo la entidad, asume el costo de estudios para detección temprana de la enfermedad, en personas sin cobertura social.-\nQue, dada la importancia de las funciones que desempeña esta institución, este Departamento Ejecutivo ve con agrado brindar el apoyo económico solicitado, que redundará en bien de los pacientes.-\nQue, se debe dictar el acto administrativo respectivo, a fin de conceder el subsidio destinado al pago del alquiler de su cede.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, un subsidio por la suma de Pesos Diez mil ($ 10.000,00.-) mensuales, por los meses de julio a diciembre de 2022 inclusive, para ser destinado al pago del alquiler de su sede sita en calle Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaria de Gobierno, Categoría Programática 01-00-00 Coordinación y Gestión Adm., Partida Presupuestaria 5170 “transferencia otras instituciones culturales y sociales sin fines de lucro”, Fuente de Financiamiento 110 del Presupuesto de Gastos y Calculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº299/22\nDecreto Nº 299/22\nArrecifes, 31/05/2021\nVisto\nLas obras a realizar por este Departamento Ejecutivo durante el periodo 2.022, y;\nConsiderando\nLos artículos 138º y 139º del Decreto-Ley 6769/58 Ley Orgánica de las Municipalidades.\nQue es necesario designar para la ejecución de las obras a realizar por la administración un profesional competente a cargo de la dirección técnica de las mismas.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a la Directora de Obras Públicas, Privadas y Planeamiento, Arquitecta Rosana Silvia TELECHEA, como responsable de la dirección técnica de las obras a desarrollarse por Administración de este Departamento Ejecutivo durante el ejercicio 2.022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS–SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº300/22\nDecreto Nº 300/22\nArrecifes, 31/05/2022\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Provisión de materiales para techo de Planta de Faenamiento Porcino”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 3/2022, para la “Provisión de materiales para techo de Planta de Faenamiento Porcino”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el 7 de junio de 2022 a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Un millón ciento veinte mil ($ 1.120.000,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº301/22\nDecreto Nº 301/22\nArrecifes, 31/05/2022\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, resulta necesario cubrir el Cargo Político de Director de Ingresos Públicos.\nQue, mediante memorándum de fecha 31 de mayo de 2022, se dispone la designación de la Sra. Vanesa Carolina COSTOYA, D.N.I. Nº 26.133.168, en el Cargo Político de Directora de Ingresos Públicos de la Municipalidad de Arrecifes, a partir del día 1 de junio de 2022, quien percibirá un adicional por dedicación funcional del sesenta y cinco por ciento (65%) de su sueldo básico, de acuerdo al artículo 8º de Ordenanza Municipal Nro. 2.633.\nQue, por lo expuesto corresponde dictar el correspondiente acto administrativo.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtIculo 1º:\nDesígnase a partir del 1 de junio de 2022 a la Sra. Vanesa Carolina COSTOYA, D.N.I. Nº 26.133.168, en el Cargo Político de Directora de Ingresos Públicos de la Municipalidad de Arrecifes.-\nArtIculo 2º:\nLiquídese a partir de la fecha de su designación,\nun adicional por dedicación funcional del sesenta y cinco por ciento (65%) de su sueldo básico, de acuerdo al artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 3º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nArtIculo 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº302/22\nDecreto Nº 302/22\nArrecifes, 31/05/2022\nVisto\nEl Convenio de “Prestación de Servicios” celebrado por los médicos especialistas en anestesiología Sergio Daniel CASADO, D.N.I. Nº 32.610.081; Augusto TORSIGLIERI, D.N.I. Nº 33.443.143 y Natalia DIAZ, D.N.I. Nº 23.588.718, todos asociados a la Asociación de Anestesiología del Norte de la Provincia de Buenos Aires y la Municipalidad de Arrecifes, convalidado por Ordenanza Nro. 3.374/22, y;\nConsiderando\nQue, es necesario arbitrar los procedimientos administrativos tendientes a la implementación del marco regulatorio establecido en el convenio de prestación de servicios antes mencionado.\nQue, por lo expuesto corresponde autorizar a las oficinas municipales de Compras y Suministros y de Contaduría, a formalizar la contratación de los profesionales cuyos datos se detallan en el VISTO del presente decreto, por los meses de marzo, abril, mayo, junio, julio y agosto de 2022.-\nPor ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase a las oficinas de Compras y Suministros y de Contaduría de esta Municipalidad de Arrecifes, al cierre de una Orden de Compra y su devenir administrativo de Pesos Seis millones quinientos mil ($ 6.500.000,00.-) por los meses de marzo, abril, mayo, junio, julio y agosto de 2022, por las prestaciones derivadas de la implementación del convenio de prestación de servicios.-\nARTICULO 2º:\nAutorízase a la Oficina de Compras y Suministros a emitir una orden de compra complementaria, en caso de surgir diferencias en más de lo establecido en el artículo 1º del presente decreto, a favor de la Asociación de Anestesiología del Norte de la Provincia de Buenos Aires.-\nARTICULO 3º:\nAutorizase a las oficinas de Compras y Suministros y Contaduría de esta municipalidad de Arrecifes, a desafectar de existir diferencias de saldos sobre la orden mencionada en el Artículo 1º, al cierre del ejercicio fiscal en curso.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº303/22\nDecreto Nº 303/22\nArrecifes, 31/05/2022\nVisto\nEl Expediente Administrativo Nro. 184.239/22 iniciado en fecha 27 de mayo de 2022, y;\nConsiderando\nQue, el mismo se formó como consecuencia de una nota presentada por el Sr. Gustavo Carlos ALBRECHT, D.N.I. N° 24.112.391, por la cual solicita la devolución del importe abonado por el “Impuesto a los Automotores”, del Dominio ELI 147, dado que el mismo fue abonado como automotor cuando corresponde a un MOTOR HOME.-\nQue, de acuerdo al informe suministrado por la Jefa Interina de Descentralización Tributaria, Sra. María Inés SOTO los extremos invocados por el requirente, se encuentran debidamente acreditados por lo que resulta procedente realizar la restitución solicitada.-\nQue, de acuerdo al informe emanado por la oficina de Descentralización Tributaria, el Impuesto a los Automotores fue liquidado conforme datos del Registro del Automotor, según convenio por DNRPA al momento del alta, figurando como “vehículo” y no como MOTOR HOME.-\nQue, se adjunta al Expediente Administrativo N° 184.239/22, copia del comprobante de pago N° 10868257, efectuado en fecha 2 de mayo de 2022, por la suma de Pesos Dieciocho mil ochocientos treinta y tres c/25/100 ($ 18.833,25).-\nQue, la suma abonada corresponde a las cuotas 1, 2, 3, 4 y 5 de 2022  por “Impuesto a los Automotores”, del Dominio ELI 147, Cta. 15.084.-\nQue, el peticionante solicita la devolución de tributos por la suma de Pesos Diez mil ciento veintiocho c/10/100 ($ 10.128,10.-), a nombre de la Sra. Gladys Liliana BUSTOS, D.N.I. N° 14.776.115.-\nQue, resulta necesario el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 184.239/22, y en consecuencia restitúyasele la suma de Pesos Diez mil ciento veintiocho c/10/100 ($ 10.128,10.-), a favor de la Sra. Gladys Liliana BUSTOS, D.N.I. N° 14.776.115, por el “Impuesto a los Automotores”, cuotas 1, 2, 3, 4 y 5 de 2022, Dominio ELI 147, Cta. 15.084, Titular: Gustavo Carlos Albrecht.-\nARTICULO  2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº304/22\nDecreto Nº 304/22\nArrecifes, 01/06/2022\nVisto\nEl Expediente Municipal Nro.: 181.750/22, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por CP.CON., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Guayana, entre Bolivia y Paraguay de la Ciudad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.-\nQue, corresponde otorgar la autorización peticionada.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Guayana, entre Bolivia y Paraguay de la Ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 181.750/22, por CP.CON.-\nARTICULO 2º:\nAutorizar a CP.CON con la representación técnica del Sr. Claudio PARDO, a efectuar la obra de ampliación de Gas Natural en la arteria mencionada en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista CP.CON deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 181.750/22.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de CP.CON de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de CP.CON dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por CP.CON de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº305/22\nDecreto Nº 305/22\nArrecifes, 01/06/2022\nVisto\nLa solicitud realizada por la Directora Contable y Técnico del Hospital Municipal, María Natalia ALVAREZ, de pedido de pago a la médica anestesista Dra. Cecilia Valle correspondiente a guardias retroactivas por los meses de marzo y abril de 2022 y de establecer en forma retroactiva el precio de la guardia, por los meses de marzo y agosto de 2022, y;\nConsiderando\nQue, la Directora Contable y Técnico del Hospital Municipal solicita liquidación de guardias a la médica anestesista Dra. Cecilia Valle, por las realizadas de acuerdo al siguiente detalle de meses, días e importes: Marzo de 2022 día 17 por $ 7.680, día 18 por $ 7.920, día 25 por $ 7.920; Abril de 2022 día 6 por $ 3.840, día 13 por $ 7.680, día 20 por $ 7.680, día 8 por $ 7.920, día 15 por $ 8.400, día 22 por $ 7.920, día 29 por $ 7.920, día 23 por $ 8.400, día 24 por $ 8.160 y día 30 por $ 8.400, lo que hace un total de pesos Noventa y nueve mil ochocientos cuarenta ($ 99.840,00.-).\nQue, los importes solicitados corresponden a diferencias de valor del precio de las guardias abonadas a la médica anestesista Dra. Cecilia Valle que integra la Planta municipal, respecto del precio convenido entre la Municipalidad y profesionales externos de la especialidad anestesiología que prestan servicios en el marco de contrataciones especiales.\nQue, se  estima razonable abonar a la profesional que integra la Planta, el mismo precio por guardia que el acordado con otros profesionales de la misma especialidad ajenos a la Municipalidad.\nQue, en consecuencia cabe disponer el precio por guardia del servicio de anestesiología, en consonancia con lo dispuesto por los convenios de prestación de servicios celebrados entre la Municipalidad y profesionales externos, que fueron aprobados por Ordenanza Nº 3.374 para el período de marzo 2022 a agosto 2022.\nQue, por ello, debe establecerse en forma retroactiva el precio de la guardia en la suma de pesos Cuarenta y seis mil ochenta ($ 46.080,00.-) por día regular y pesos Cincuenta mil cuatrocientos ($ 50.400,00.-) por días sábados, domingos y feriados por el período marzo y junio 2022.\nQue, al mismo tiempo, debe establecerse en forma retroactiva el precio de la guardia en la suma de pesos Cuarenta y ocho mil doscientos cuarenta ($ 48.240,00.-) por día regular y pesos Cincuenta y dos mil ochocientos ($ 52.800,00.-) por días sábados, domingos y feriados por el período julio y agosto de 2022.\nQue,  corresponde el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase de manera retroactiva el precio de la guardia de veinticuatro (24) horas que realicen profesionales pertenecientes a la Planta de la Municipalidad en el servicio de anestesiología, en los siguientes importes: Pesos Cuarenta y seis mil ochenta ($ 46.080,00.-) por día regular y pesos Cincuenta mil cuatrocientos ($ 50.400,00.-) por días sábados, domingos y feriados por el período marzo y junio 2022.\nARTÍCULO 2º:\nEstablézcase de manera retroactiva el precio de la guardia de veinticuatro (24) horas que realicen profesionales pertenecientes a la Planta de la Municipalidad en el servicio de anestesiología, en los siguientes importes: Pesos Cuarenta y ocho mil doscientos cuarenta ($ 48.240,00.-) por día regular y pesos Cincuenta y dos mil ochocientos ($ 52.800,00.-) por días sábados, domingos y feriados por el período julio y agosto de 2022.\nARTÍCULO 3º:\nAbónese a la profesional anestesista Cecilia Cristina VALLE, D.N.I. 14.877.788, la suma de pesos Noventa y nueve mil ochocientos cuarenta ($ 99.840,00.-), en concepto de diferencias de precio por los importes abonados por guardias realizadas por los meses de marzo y abril de 2022 de acuerdo a la solicitud realizada por la Directora Contable y Técnico del Hospital Municipal.\nArtículo 4º:\nNotifíquese a la interesada personalmente o por cédula.\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº306/22\nDecreto Nº 306/22\nArrecifes, 01/06/2022\nVisto\nEl Expediente Administrativo Nº 181.430/22, iniciado en fecha  13 de abril  de 2022, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por la Sra. AURTENECHEA HAYDEE, D.N.I. 5.290.985,  en su carácter de apoderada en la sucesión de AURTENECHEA HECTOR, Contribuyente N° 8400, por la cual solicita la devolución del importe abonado respecto de la Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, dado que la misma fue abonada en dos oportunidades, primero  en forma anual y luego la cuota 2/2.022.\nQue, según lo informado en el Expediente Nro. 181.430/22 por la Jefa de Departamento de Rentas interina, los extremos invocados por la reclamante se encuentran debidamente acreditados, por lo que resulta procedente realizar la restitución solicitada, la que asciende a la suma de Pesos Dos mil ciento noventa y siete con 64/100 ($ 2.197,64.-).\nQue, se adjunta al Expediente Administrativo Nro. 181.430/22, copia de los pagos realizados, habiendo abonado el “Pago Único Anual”, en la Tesorería Municipal en fecha 2 de febrero de 2022 y la cuota 2/22 en Banco de la Provincia de Buenos Aires, mediante transacción Nro. 6498.-\nQue, resulta necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución requerida.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 181.430/22, por la Sra. AURTENECHEA HAYDEE, D.N.I. N° 5.290.985, y en consecuencia restitúyasele la suma de Pesos DOS MIL CIENTO NOVENTA Y SIETE CON 64/100 ($ 2.197,64), por la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado bajo la modalidad de la “Factura Única Retributiva de Servicios Municipales”, Cuota 2/2022, cta. 8400, Titular: Aurtenechea Héctor Hermelindo.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº307/22\nDecreto Nº 307/22\nArrecifes, 01/06/2022\nVisto\nEl Expediente Administrativo Nº 178.059/22, iniciado en fecha 16 de febrero de 2022, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Rubén Oscar CAMATS, D.N.I. N° 13.489.085, por la cual solicita la devolución del importe abonado respecto de las Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, dado que la misma fue abonada en dos oportunidades: Cuotas 1 y 2 de la Cta. Cte. 99000 fueron abonadas en fecha 10/01/22 y 10/02/22 respectivamente, en A.P.R.A., Cuota 1/22 de la Cta. 111200 abonada en fecha 10/01/22 en A.P.R.A. y Unico Pago Anual en fecha 17/01/22, Cta. 111200 y en fecha 28/01/22 para la Cta. 99000, estas últimas en la Caja de la Municipalidad de Arrecifes.-\nQue, según lo informado en el Expediente Nro. 178.059/22 por la Jefa de Departamento de Rentas interina, los extremos invocados por el reclamante se encuentran debidamente acreditados, por lo que resulta procedente realizar la restitución solicitada, la que asciende a la suma de Pesos Seis mil seiscientos cuarenta c/90/100 ($ 6.640,90.-).-\nQue, se adjunta al Expediente Administrativo Nro. 178.059/22, copia de los pagos realizados.-\nQue, resulta necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución requerida.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 178.059/22, por el Sr. Rubén Oscar CAMATS, D.N.I. N° 13.489.085 y en consecuencia restitúyasele la suma de Pesos Seis mil seiscientos cuarenta c/90/100 ($ 6.640,90.-), por la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado bajo la modalidad de la “Factura Única Retributiva de Servicios Municipales”, cuotas 1/2022 y 2/2022, Cta. 99000 y cuota 1/2022, Cta. 111200, Titular: CAMATS Roberto Manuel, dado que las mismas fueron abonadas en dos oportunidades: Cuotas 1 y 2 de la Cta. Cte. 99000, en fecha 10/01/22 y 10/02/22 respectivamente, en A.P.R.A., Cuota 1/22, Cta. 111200 en fecha 10/01/22 en A.P.R.A. y Unico Pago Anual en fecha 17/01/22, Cta. 111200 y en fecha 28/01/22 para la Cta. 99000, estas últimas en la Caja de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº308/22\nDecreto Nº 308/22\nArrecifes, 01/06/2022\nVisto\nEl Expediente Administrativo Nº 177.687/22, iniciado en fecha 9 de febrero de 2022, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Ricardo CARBONARO, D.N.I. N° 13.489.232, por la cual solicita la devolución del importe abonado respecto de las Tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, Cuota 1/22, dado que la misma fue abonada en dos oportunidades.-\nQue, según lo informado en el Expediente Nro. 177.687/22 por la Jefa de Departamento de Rentas interina, los extremos invocados por el reclamante se encuentran debidamente acreditados, por lo que resulta procedente realizar la restitución solicitada, la que asciende a la suma de Pesos Un mil novecientos noventa y tres c/50/100 ($ 1.993,50.-), Cuota 1/22, Cta. Cte. 16200, Tittular: CE.CO.IN. S.A., abonada en caja de la Municipalidad de Arrecifes, en fecha 21/01/22 y mediante Unico Pago Anual en fecha 1 de febrero de 2022, en la Municipalidad de Arrecifes.-\nQue, se adjunta al Expediente Administrativo Nro. 177.687/22, copia de los pagos realizados.-\nQue, resulta necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución requerida.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nHágase lugar a lo requerido en el Expediente Administrativo Nro. 177.687/22, por el Sr. Ricardo CARBONARO, D.N.I. N° 13.489.232 y en consecuencia restitúyasele la suma de Pesos Un mil novecientos noventa y tres c/50/100 ($ 1.993,50.-), por la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado bajo la modalidad de la “Factura Única Retributiva de Servicios Municipales”, Cuota 1/22, Cta. Cte. 16200, Tittular: CE.CO.IN. S.A., dado que la misma ha sido abonada en dos oportunidades: Cuota 1/22, en fecha 21/01/22 y mediante Unico Pago Anual en fecha 1/02/22, ambas en caja de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº309/22\nDecreto Nº 309/22\nArrecifes, 03/06/2022\nVisto\nEl Expediente Administrativo Nro. 184.646/22, ingresado por el Honorable Concejo Deliberante de Arrecifes, en fecha 3 de junio de 2022 remitido por la Comisión Revisora de Becas a este Departamento Ejecutivo Municipal, y;\nConsiderando\nLa Ordenanza Nº 3.235/21 por la cual se establece un régimen de becas para alumnos domiciliados en el partido de Arrecifes que concurran a establecimientos oficiales de gestión pública, que hayan finalizado la enseñanza secundaria y que continúen estudios terciarios o universitarios fuera del distrito.\nQue, se han seguido los procedimientos dispuestos por las Ordenanzas Nro. 3.235/21 y modificatorias.\nQue, por Expediente Administrativo Nro. 184.646/22, ingresado por el Honorable Concejo Deliberante, se remite el listado de los alumnos cuyos antecedentes han sido analizados y que según las comisiones respectivas, los mismos cumplen con los requisitos exigidos para acceder régimen de becas dispuesto por las normativas vigentes.-\nQue, consecuentemente, cabe dictar el acto administrativo pertinente para ordenar el pago de conformidad con lo dispuesto por el art. 107 y ccdtes del Decreto-Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispóngase el pago de las becas para los beneficiarios del régimen establecido por la Ordenanza Nº 3.235/21 y modificatorias, cuyos datos se detallan a continuación y que consiste en la suma de Pesos Cuatro mil quinientos ($ 4.500) mensuales para cada alumno, por los meses de Febrero, marzo y abril de 2022, en un todo de acuerdo a las verificaciones contenidas en el Expediente Administrativo Nro. 184.646/22, remitido por la Comisión revisora de Becas Municipales:\nAPELLIDO Y NOMBRE/S\nD.N.I.\n1\nARANDA GOMEZ, FLORENCIA\n41237632\n2\nARELLANO CISNEROS, VENUS\n41689544\n3\nAURITI, SOLANA\n42136421\n4\nBAHAMONDE, SOLANA\n42540260\n5\nBARROSO MANASSERO, M. AGUSTINA\n43983544\n6\nBENITEZ LEZCANO, YANELLA\n41311188\n7\nBENITEZ LEZCANO, YARA\n41311187\n8\nBERNASCONI, VALENTIN\n41311020\n9\nBIONE, TOMAS\n41311089\n10\nCASAL COSENTINO, MILAGROS\n42391589\n11\nCASTILLO BARROZO, M. BELEN\n44931908\n12\nCAVALLO CARBAJALES, MOIRA\n48012416\n13\nCAVALLO, JULIETA\n45191292\n14\nCHULZE, DEBORA\n43596032\n15\nCHULZE, JEREMIAS\n43186205\n16\nCORNELIS, DELFINA\n42391517\n17\nCORNELIS, VALENTIN\n43186219\n18\nCRESPI, FLORENCIA\n40717888\n19\nCUENCA, NATALIA\n38864886\n20\nDERRICO, ROCIO\n41453381\n21\nDIAZ CAVIGLIA, VALERIA\n39961547\n22\nDIAZ CAVIGLIA,TOMAS\n43042004\n23\nDOMINGUEZ, VICTORIA\n44461719\n24\nEID BIANCHINI, MELISA\n41689453\n25\nFERRITTO FERNANDEZ, ANA CLARA\n49742298\n26\nFONTANA DEL VALLE, VELENTINO\n43042065\n27\nFRANCHONI, MARIA ROSA\n43186280\n28\nGAITAN GAUNA, AZUL\n41311171\n29\nGAITAN GAUNA, GERARDO\n43983670\n30\nGAITAN, MARIA MANUELA\n43305568\n31\nGIANI CANCELO, BRUNO\n41351537\n32\nGONZALEZ MOLINA, M. DE LOS ANGELES\n40979223\n33\nGONZALEZ, PABLO\n42294069\n34\nHANLEY, SHIRLEY\n43983535\n35\nLAMPERTTI, AGUSTINA\n41311076\n36\nLOPEZ GIGANTE, MARIA VICTORIA\n44594723\n37\nMASDEU ORTIZ, PAMELA\n42540265\n38\nMASDEU, MALENA\n40869637\n39\nMENDOZA BARROZO, JUSTINA\n44931992\n40\nMENDOZA, LARA\n41237694\n41\nMIRANDA, VICTORIA\n42540208\n42\nMONTEVERDE CALISMONTI, MARIBEL\n43455740\n43\nMONTEVERDE CALISMONTI, MELISA\n41689503\n44\nMUÑOZ GOMEZ, DELFINA\n44461795\n45\nNOIR, TOMAS\n40455184\n46\nORTENSI, FRANCISCO\n44047666\n47\nORTIZ, ROCIO\n43866286\n48\nOSORIO, SANTIAGO\n40642133\n49\nPACHECO, TRINIDAD\n43590969\n50\nPASCUAL PILDAIN, AGUSTIN\n41689449\n51\nPASCUAL PILDAIN, JUSTINA\n37365779\n52\nPEREYRA FEEHA, EVELYN\n42950064\n53\nPEREYRA, FRANCO\n51703092\n54\nPEREZ VAZQUEZ, MAITEN\n43455710\n55\nPEREZ, ALDANA\n43590986\n56\nPEROVICH, HILEN\n44241846\n57\nPETTINARI, SILVANA\n43455709\n58\nPICCAGLI, MARTINA\n43186210\n59\nPIERINI, LEANDRO\n42136425\n60\nPLATERO, FRANCISCO\n34980388\n61\nPLETERO, CONSTANZA\n39551895\n62\nREINA, FIDELA\n39147196\n63\nRIMINI, VIOLETA\n44241900\n64\nRODRIGUEZ DARIGO, JAZMIN\n43596056\n65\nRODRIGUEZ, AGUSTINA DENISE\n42391553\n66\nROLDAN, PATRICIO\n43042021\n67\nSALDAÑA, JOAQUIN\n43983686\n68\nSENSAN, JULIETA\n44518282\n69\nSHERIDAN, CAMILA\n39146961\n70\nSOLA, MILAGROS\n44931966\n71\nTAPIA, CARLOS\n39287174\n72\nTURCO, STEFANIA\n43455708\n73\nVALLES, MICAELA\n44241866\n74\nVALLES, SANTIAGO\n42950096\n75\nVARELA OROZCO, LUISINA\n43590980\n76\nVARGAS PEREYRA, AISHA\n42454916\n77\nVARGAS, TAMARA\n41781763\n78\nVESPRINI, MATIAS\n42779520\n79\nVIDAL, MAXIMO\n42950050\n80\nVILA, LUCAS\n42540231\n81\nVILA, MELINA\n45191221\n82\nVILLALBA ZALTERI, LUCIA\n44518278\nARTICULO 2º:\nLos gastos que demande el otorgamiento de las becas a las que se refiere el Artículo 1º, serán imputadas a la partida 5.1.3.0. Becas de la categoría programática 35.00.00. Educación, Ciencia y Tecnología y Fuente de Financiamiento 132 del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese al Departamento Deliberativo.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº310/22\nDecreto Nº 310/22\nArrecifes, 06/06/2022\nVisto\nLas solicitudes efectuadas por los establecimientos educativos para la incorporación y reposición de material deportivo para hacer uso en las clases de educación física, y;\nConsiderando\nQue, es intención de este Departamento Ejecutivo Municipal que los jóvenes y niños tengan a su disposición material deportivo y elementos de calidad, para el desempeño de las clases de Educación Física dentro de los establecimientos escolares.-\nQue, por lo mencionado anteriormente, se entrega a los siguientes establecimientos educativos, material deportivo y elementos consistentes en un bolso de lona contenedor de diferentes pelotas (futbol, vóley, hanball y básquet), también material de coordinación y otros elementos para la eficaz práctica deportiva: Escuela de Educación Primaria N° 2 “General José de San Martin”; C.E.C. 801 “Rayito de Luz”, C.E.C. 803 “Mariana Lasaga”, Escuela de Educación Primaria N° 32 “Faustino Sarmiento”, CEF N° 84 “Luis Rubén Di Palma”; Escuela Educación Secundaria N° 2 “Enrique Udaondo”.-\nQue, los elementos descriptos precedentemente serán recibidos por las Cooperadoras de cada institución educativa y/o su director.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórguese a las Asociaciones Cooperadoras de los establecimientos educativos detallados a continuación, los siguientes elementos: un bolso de lona contenedor de diferentes pelotas (futbol, vóley, hanball y básquet), también material de coordinación y otros elementos para la eficaz práctica deportiva: Escuela de Educación Primaria N° 2 “General José de San Martin”; C.E.C. 801 “Rayito de Luz”, C.E.C. 803 “Mariana Lasaga”, Escuela de Educación Primaria N° 32 “Faustino Sarmiento”, CEF N° 84 “Luis Rubén Di Palma”; Escuela Educación Secundaria N° 2 “Enrique Udaondo”.\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaria de Gobierno, Categoría Programática Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5150 “Transferencia a instituciones de enseñanza”, Fuente de Financiamiento 132 de Origen Provincial, Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Calculo de Recursos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº311/22\nDecreto Nº 311/22\nArrecifes, 06/06/2022\nVisto\nEl acto oficial por el “Día de la Bandera”, en conmemoración de su creador Manuel Belgrano, a llevarse a cabo el día 20 de junio de 2022, en Plaza “Manuel Belgrano”, y;\nConsiderando\nQue, el día 20 de junio del corriente año se  inaugurará la plaza denominada por Ordenanza Municipal Nro. 3.187/20 “PLAZA MANUEL BELGRANO, ubicada en Av. Belgrano y calle Jujuy de nuestra ciudad, se realizará la bendición del lugar e izamiento de la Bandera Nacional,  colocación de placas y plantación de árboles que recordarán la fecha de su inauguración.-\nQue, los alumnos de 4to. año de las escuelas de educación primaria realizarán la “Promesa de lealtad a la Bandera Argentina”, a quienes se les entregaran recordatorios alusivos a la fecha.-\nQue, corresponde dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal la realización del Acto Oficial por el “Día de la Bandera”, en conmemoración de su creador Manuel Belgrano, a llevarse a cabo el 20 de junio del corriente año, en Plaza “Manuel Belgrano” ubicada en Av. Belgrano y calle Jujuy de nuestra ciudad, donde los alumnos de 4to. año de las escuelas de educación primaria realizarán la “Promesa de lealtad a la Bandera Argentina”, con entrega de recordatorios, bendición del lugar, izamiento de la Bandera Nacional y colocación de placas.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 38]\nBoletines/Arrecifes\nDecreto Nº312/22\nDecreto Nº 312/22\nArrecifes, 07/06/2022\nVisto\nLa presentación efectuada por el Director del Minoridad, Familia y Tercera Edad, Dr. Jorge POMATTI, bajo Expediente Municipal Nro. 184.798/22, y;\nConsiderando\nQue, mediante la misma solicita se proceda a la incorporación en el Plantel de Pensiones Graciables Municipales, por los meses de\njunio a diciembre de 2022\ninclusive, de las siguientes personas: BENEDETTI Simón, D.N.I. N° 16.600.063 y CHASCOBAL Héctor Eduardo, D.N.I. N° 21.982.377.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese una Pensión Graciable Municipal por los meses de\njunio a diciembre de 2022\ninclusive, a las siguientes personas: BENEDETTI Simón, D.N.I. N° 16.600.063 y CHASCOBAL Héctor Eduardo, D.N.I. N° 21.982.377, en un todo de acuerdo a lo solicitado en el Expediente Municipal Nro. 184.798/22, por el Director del Minoridad, Familia y Tercera Edad, Dr. Jorge POMATTI.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 39]\nBoletines/Arrecifes\nDecreto Nº313/22\nDecreto Nº 313/22\nArrecifes, 07/06/2022\nVisto\nLa necesidad de realizar tareas de “Pintura y reparaciones varias en Biblioteca Pública”, y;\nConsiderando\nQue, a tales fines se dio inicio al Expediente Administrativo Nro. 177.920/22.\nQue, se agrega al expediente Nº 177.920/22 la Memoria Técnica Descriptiva, en la cual constan las tareas que se llevarán a cabo.\nQue, el presupuesto oficial de dichas tareas asciende a la suma de Pesos Un millón ciento noventa y tres mil setecientos diez ($ 1.193.710,00.-).\nQue, el Honorable Tribunal de Cuentas dictó la Resolución AG 0016/16, determinando que en el análisis de los gastos efectuados por los Municipios con los recursos provenientes del Fondo de Financiamiento Educativo creado por el artículo 7º de la Ley 26.075, se consideran procedentes tanto los vinculados con los objetivos del artículo 2º de dicha norma, como las propuestas, acciones y/o programas afines a la “Educación no formal” en los términos del artículo 112º de la Ley de Educación Nacional Nº 26.206 y considerando la definición impartida por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) en relación a la “Educación no formal”.\nQue, asimismo, conforme el porcentaje establecido en el Artículo 49º de la Ley Nº 15.310 “Presupuesto de la Provincia de Buenos Aires para el Ejercicio 2022”, los recursos con afectación específica percibidos por la Municipalidad, son destinados a cubrir los gastos estrictamente ligados a la finalidad y función educación, abarcando la educación formal como la no formal.\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, por lo expuesto, corresponde dictar el presente acto administrativo.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase a la Secretaría de Obras y Servicios Públicos a realizar las Tareas de “Pintura y reparaciones varias en Biblioteca Pública”, de acuerdo a lo establecido en la memoria técnica descriptiva que consta en el Expediente 177.920/22.\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 35.51.00 – Biblioteca Pública, Partida Presupuestaria 4.2.1.0. Construcciones en Bienes de Dominio Privado, Fuente de Financiamiento: 132 de Origen Provincial – Recurso Afectado Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recurso vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 40]\nBoletines/Arrecifes\nDecreto Nº314/22\nDecreto Nº 314/22\nArrecifes, 07/06/2022\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 178.740/22, por la Sra. Rocío DE VIRGILIO, D.N.I. Nº 35.766.711, y;\nConsiderando\nQue, a través del mismo solicita una ayuda económica que le permita la concurrencia de sus dos hijas menores de edad, Micaela OJEDA, D.N.I. Nº 48.164.749 y Emilia M. OJEDA, D.N.I. Nº 52.929.864, a la E.E.S. Nº 2, desde Paraje el Contador, dado que se les dificulta enormemente que las mismas concurran a clases todos los días por los costos que ello representa, en virtud de la distancia del domicilio con la institución educativa.-\nQue, este Departamento Ejecutivo Municipal considera justo y conveniente otorgar la ayuda solicitada, promoviendo de ésta forma la educación de los estudiantes de nuestra ciudad.-\nQue, por lo expuesto, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórgase a partir del mes de junio a noviembre de 2022 inclusive, una ayuda económica de Pesos Seis mil ($ 6.000,00.-) mensuales, con el objetivo de garantizar la concurrencia a clases de las alumnas Micaela OJEDA, D.N.I. Nº 48.164.749 y Emilia M. OJEDA, D.N.I. Nº 52.929.864, quienes asisten a la E.E.S. N° 2, desde Paraje “El Contador”. Dicho beneficio será percibido por la madre de las menores, Sra. Rocío DE VIRGILIO, D.N.I. Nº 35.766.711.-\nARTICULO 2º:\nLos gastos que demande el otorgamiento de la ayuda económica a la que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.3.0., Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 41]\nBoletines/Arrecifes\nDecreto Nº315/22\nDecreto Nº 315/22\nArrecifes, 07/06/2022\nVisto\nLa necesidad de realizar el llamado a concurso de precios para la “Instalación de gas en E.E.P. N° 7”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Concurso de Precios Nº 4/2022, para la “Instalación de gas en E.E.P. N° 7”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:00 horas del día de su apertura, la que se realizará el 15 de junio de 2022 a las 10:30 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 8:00 a 12:00 horas.-\nARTICULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Un millón noventa y seis mil ochocientos ochenta y seis ($ 1.096.886,00.-).-\nARTICULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.-\nARTICULO 7º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 42]\nBoletines/Arrecifes\nDecreto Nº316/22\nDecreto Nº 316/22\nArrecifes, 08/06/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Romina Luz MADERNA, D.N.I. N° 37.365.922, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 185.018/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo que habita en una vivienda cedida, la cual se encuentra en regular estado de conservación y reúne las condiciones mínimas de habitabilidad.-\nQue, los ingresos económicos de la familia provienen de las tareas que realizan la peticionante y su concubino dentro del ámbito laboral informal, percibiendo un haber insuficiente para satisfacer las necesidades básicas de la familia.-\nQue, la Sra. Romina MADERNA, solicita una ayuda económica que le permita afrontar gastos de la vida diaria, ya que se encuentran atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Romina Luz MADERNA, D.N.I. N° 37.365.922, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), que será destinado a afrontar gastos de la vida diaria, ya que se encuentra atravesando una difícil situación económica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 185.018/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 43]\nBoletines/Arrecifes\nDecreto Nº317/22\nDecreto Nº 317/22\nArrecifes, 08/06/2022\nVisto\nLa Ordenanza Nro. 2.943/18 y sus modificatorias Nros. 3.031/18 y 3362/22 y el Decreto Nro. 415/20, y;\nConsiderando\nQue, mediante la Ordenanza 2.943/18, se crea el Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, cuyo objeto principal es permitir el afianzamiento del aprendizaje y adquirir experiencia práctica para facilitar la etapa de transición entre lo educacional y lo laboral.-\nQue, la Dirección de la Producción, Empleo y Control Sanitario, mediante nota de fecha 7 de junio de 2022, ha presentado los datos de los beneficiarios incluidos en el Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, correspondientes al mes de MAYO de 2022, que han dado cumplimiento a los lineamientos establecidos en las normativas mencionadas en el VISTO del presente decreto.-\nQue, las personas beneficiarias percibirán una beca de acuerdo al monto establecido por el artículo 4º de la Ord. 2.943/18, modificado por Ordenanza 3.362/22, o el monto que resulte de acuerdo al Decreto Reglamentario Nº 415/20.-\nQue, por lo expuesto debe dictarse la norma administrativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórgase por el mes de MAYO de 2022, una beca a cada una de las personas que se detallan a continuación, en un todo de acuerdo a los lineamientos establecidos por la Ordenanza Municipal Nro. 2.943/18, sus modificatorias Nros 3.031/18 y Nro. 3362/22 y Decreto Reglamentario Nº 415/20:\nAPELLIDO Y NOMBRE\nD.N.I.\nIMPORTE $\n1\nAbaca Georgina\n40.455.283\n15.000,00\n2\nAbalos Araceli Beatriz\n29.427.882\n15.000,00\n3\nAcosta Carolina Estefanía\n29.729.324\n15.000,00\n4\nAcuña Carabelli Morena\n43.800.429\n15.000,00\n5\nAlí Julieta Soledad\n42.950.034\n15.000,00\n6\nAntuna Estefanía Alexis\n35.766.424\n15.000,00\n7\nAyuso María Florencia\n36.592.268\n15.000,00\n8\nBarrientos Milagros\n41.311.009\n15.000,00\n9\nBilbao Santiago Luis\n43.983.529\n4.090,00\n10\nBonaudo Leandro\n38.864.581\n15.000,00\n11\nBuceta Malena Celeste\n43.042.071\n15.000,00\n12\nBuroni Rocío Ayelén\n41.237.861\n15.000,00\n13\nCardoso Valeria Raquel\n28.142.732\n15.000,00\n14\nCardozo María de los Angeles\n40.670.240\n9.545,00\n15\nCericola Sandra Karina\n21.601.019\n15.000,00\n16\nColman Alicia Beatriz\n33.880.900\n15.000,00\n17\nComas Javier Alcides\n29.973.718\n15.000,00\n18\nCórdoba Daniela Carina\n36.647.437\n15.000,00\n19\nCulicinio Juan Miguel\n40.190.186\n15.000,00\n20\nCurulli Figueroa Carol M.\n33.410.077\n15.000,00\n21\nDagostino Volpi María Victoria\n42.540.241\n15.000,00\n22\nDevolders Victoria\n41.237.674\n15.000,00\n23\nDziewa Martina Natasha\n43.042.010\n15.000,00\n24\nEscalante Camila Belén\n43.268.074\n15.000,00\n25\nFranco Sandra Alicia\n28.927.814\n11.590,00\n26\nGarcía Biain Marisa\n35.208.553\n15.000,00\n27\nGarcía Mónica Beatriz\n14.711.074\n15.000,00\n28\nGauna Yessica\n38.864.841\n15.000,00\n29\nGiménez Brisa Belén\n43.042.038\n15.000,00\n30\nGómez Milagros Ayelen\n45.494.117\n15.000,00\n31\nGómez Wilfredo Cristian\n41.698.418\n15.000,00\n32\nGóngora Iván Ricardo\n38.405.842\n15.000,00\n33\nGuia Roxana Beatriz\n30.308.516\n15.000,00\n34\nGonzález Lohmann Fausto Blas\n37.715.269\n15.000,00\n35\nGonzález Mónica Cecilia\n29.456.776\n15.000,00\n36\nGonzález Stefano V.\n43.455.737\n15.000,00\n37\nGratarola Rocío\n41.311.091\n15.000,00\n38\nGuitart Agustina Belén\n40.670.273\n15.000,00\n39\nJiménez Victoria Abigail\n39.839.851\n15.000,00\n40\nLamperti María Belén\n34.554.844\n15.000,00\n41\nLamperti María Paula\n36.647.591\n15.000,00\n42\nLeguizamón Carolina Rosario\n36.647.480\n15.000,00\n43\nLeones Rocío Belén\n40.455.273\n15.000,00\n44\nLobo Alexis Martín\n42.779.506\n15.000,00\n45\nLópez Alicia Silvina\n31.109.224\n12.275,00\n46\nLópez Gerónimo Valentín\n44.518.214\n15.000,00\n47\nLópez Gino Alberto\n38.103.518\n12.955,00\n48\nLorito Manuel Ariel\n41.194.105\n15.000,00\n49\nLosada Vitas Mariana\n41.689.466\n15.000,00\n50\nMaderna Diana Rocío\n41.311.142\n15.000,00\n51\nMartinelli Martínez Valentina\n41.689.564\n15.000,00\n52\nMartínez Matías Ezequiel\n41.237.700\n15.000,00\n53\nMartínez Rocío\n40.237.700\n11.590,00\n54\nMedina Milena Luana\n44.931.984\n15.000,00\n55\nMéndez Ludmila\n42.779.515\n15.000,00\n56\nMolina Jesica Belén\n42.344.259\n15.000,00\n57\nMorales Pablo Nicolás\n40.098.478\n15.000,00\n58\nNapolitano Ayelen Agustina\n35.766.788\n8.180,00\n59\nOroño Claudio\n39.551.873\n9.545,00\n60\nPaccapelo Candela\n44.931.996\n15.000,00\n61\nPacheco Florencia Belén\n39.147.197\n15.000,00\n62\nPlanes María José\n33.880.793\n15.000,00\n63\nPresenza Brenda Denise\n39.146.965\n15.000,00\n64\nRamírez Brenda\n38.758.754\n15.000,00\n65\nRamírez Catalina\n43.983.546\n9.545,00\n66\nRebolini Martin\n35.766.511\n15.000,00\n67\nReschia Martínez M. Florencia\n41.311.096\n15.000,00\n68\nRighetti Lucia\n41.074.344\n15.000,00\n69\nRíos Natalia\n29.143.428\n15.000,00\n70\nRodríguez Roca Juan Martin\n39.146.923\n15.000,00\n71\nRomero Josefina\n41.311.122\n15.000,00\n72\nRuvini Malena\n41.689.750\n15.000,00\n73\nSáenz Micaela\n43.983.630\n15.000,00\n74\nSales Lara Valentina\n41.689.583\n15.000,00\n75\nSayal Brenda Nerea\n42.136.423\n15.000,00\n76\nSayal Florencia\n42.136.424\n15.000,00\n77\nSayal Nicolás\n42.454.983\n15.000,00\n78\nSimonini Marco\n43.983.612\n15.000,00\n79\nSmith Amarillo Belén\n41.237.531\n15.000,00\n80\nTabarez Melisa\n42.374.102\n15.000,00\n81\nTenorio María Fernanda\n40.882.234\n15.000,00\n82\nTorrens María Beatriz\n21.435.013\n15.000,00\n83\nTorres Carmen Rosana\n43.590.998\n15.000,00\n84\nTorres Jennifer\n38.405.752\n15.000,00\n85\nTorres Tomas\n42.779.555\n15.000,00\n86\nTovani Evelin Gisele\n32.156.309\n15.000,00\n87\nVázquez Brenda Emilse\n41.237.574\n15.000,00\n88\nVelázquez Yair Ezequiel\n43.455.727\n15.000,00\n89\nVillalba Rivero M. Angeles\n37.907.844\n15.000,00\nARTICULO 2º:\nA fin de dar cumplimiento al presente decreto, las personas cuyos datos se detallan en el artículo 1º del presente Decreto, deberán dar cumplimiento a los lineamientos de las Ordenanzas Nros. 2.943/18, sus modificatorias Nro. 3.031/18 y Nro. 3.362/22 y Decreto Reglamentario Nº 415/20.-\nARTICULO 3º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Producción, Categoría programática 34-01-00 – Plan Estimulo – Ord. 2.943/18, Partida Presupuestaria 5.1.3.0. Becas, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 4º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.-\nARTICULO 5º:\nComuníquese, publíquense, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 44]\nBoletines/Arrecifes\nDecreto Nº318/22\nDecreto Nº 318/22\nArrecifes, 08/06/2022\nVisto\nLa presentación efectuada bajo Expediente Municipal Nº 178.208/22 por las autoridades de la Escuela N° 14 “José María Paz”, ubicada en Paraje “La Nélida”, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita solventar el gasto que demande la celebración de los 100 años de la mencionada institución educativa.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela N° 14 “José María Paz”, ubicada en Paraje “La Nélida”, un subsidio por la suma de Pesos Cincuenta mil ($ 50,000.00.-), destinado a solventar el gasto que demande la celebración de los 100 años de la mencionada institución educativa.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.2.2.0. Transferencia a instituciones de enseñanza, Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 45]\nBoletines/Arrecifes\nDecreto Nº319/22\nDecreto Nº 319/22\nArrecifes, 08/06/2022\nVisto\nLa presentación efectuada bajo Expediente Municipal Nº 184.424/22 por las autoridades  de la Asociación Cooperadora del Jardín de Infantes N° 905 “Sara Eccleston”, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita solventar los gastos que demanden los trabajos de albañilería y pintura en la mencionada institución educativa, como así también la adquisición de cuatro muebles para guardar el material de uso de los alumnos en las salitas de la mencionada entidad.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora del Jardín de Infantes N° 905 “Sara Eccleston”, un subsidio por la suma de Pesos Ciento veintisiete mil setecientos siete                            ($ 127.707,00.-), destinado a solventar los gastos que demanden los trabajos de albañilería y pintura en la mencionada institución educativa, como así también la adquisición de cuatro muebles para guardar el material de uso de los alumnos en las salitas de la mencionada entidad.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.2.2.0. Transferencia a instituciones de enseñanza, Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 46]\nBoletines/Arrecifes\nDecreto Nº320/22\nDecreto Nº 320/22\nArrecifes, 08/06/2022\nVisto\nLa presentación efectuada bajo Expediente Municipal Nº 184.894/22 por las autoridades  de la Escuela N° 11 “Víctor Mercante, ubicada en Paraje Cañada Marta, y;\nConsiderando\nQue, mediante la misma solicitan una ayuda económica que les permita solventar el gasto que demande la adquisición de tres (3) calefactores para la mencionada institución, donde funciona el JIRIMM N° 5 y el Anexo 3061 de la Escuela 6.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela N° 11 “Víctor Mercante, ubicada en Paraje Cañada Marta, un subsidio por la suma de Pesos Ciento dieciséis mil novecientos noventa y siete c/03/100 ($ 116.997,03.-), destinado a solventar el gasto que demande la adquisición de tres (3) calefactores para la mencionada institución educativa.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaría de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.2.2.0. Transferencia a instituciones de enseñanza, Fuente de Financiamiento 132 de Origen Provincial del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}