{
  "number": "122º",
  "date": "06/01/2022",
  "description": "122º de Arrecifes",
  "link": "/bulletins/6465",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº761/21\nDecreto Nº 761/21\nArrecifes, 18/11/2021\nVisto\nLos Expedientes Administrativos Nros.: 159.807/21, 164.526/21, 170.632/21, 160.312/21 y 170.725/21, y;\nConsiderando\nQue, mediante los mismos se solicita la baja como contribuyentes del impuesto a los automotores y tasa por patentes de rodados, dado que los mismos fueron vendidos y luego transferidos a otras ciudades, por lo tanto desde la fecha de su transferencia han comenzado a tributar en otras localidades.-\nQue, adjuntan la documentación requerida por la Oficina de Descentralización Tributaria (Copia de informe de estado de dominio histórico, cédula de identidad, informe de deuda, Titulo, etc.).-\nQue, a partir de la fecha de su transferencia han comenzado a generar el impuesto pertinente, en las localidades a las que han sido transferidos, y teniendo en cuenta que no puede existir una doble imposición por un mismo hecho o acto imponible, deviene como lógica consecuencia que desde ese momento dejó de devengarse el impuesto en este municipio.-\nQue, como consecuencia de lo antes expresado corresponde dar de baja de los registros municipales la deuda que en concepto de impuesto a los automotores, pudieran haber devengado en la Municipalidad de Arrecifes desde su transferencia.-\nQue, a los fines de hacer lugar a lo solicitado por la Jefa Interina de Departamento de Descentralización Tributaria, Sra. María Inés SOTO y a los dictámenes emitidos por la Dra. Mónica MOSSO, a cargo de la Asesoría Letrada Municipal, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido por la Sra. Fátima CENTENO RICO, quien actúa en carácter de Mandataria (Matricula M201927321565374DN), en el Expediente Administrativo Nº 159.807/21, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 5 de junio de 2009, la deuda que en concepto de Impuesto a los Automotor registra el Dominio: BAW889, Cta. Nº 2282, atento a haber sido transferido el mismo a la localidad de Caleta Oliva, Provincia de Santa Cruz, en la fecha precedentemente mencionada.-\nARTICULO 2º:\nHágase lugar a lo requerido por la Sra. María del Carmen TESON, D.N.I. Nº 14.234.460, en el Expediente Administrativo Nº 164.526/21, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 15 de febrero de 2011, la deuda que en concepto de Tasa por Patente de Rodados registra el ciclomotor Dominio: 998CSE, Cta. Nº 599802, atento a haber sido transferido el mismo a la localidad de Capitán Sarmiento, Pcia. de Bueno Aires, en la fecha citada.-\nARTICULO 3º:\nHágase lugar a lo requerido por la Sra. Olga Josefina PETRI, D.N.I. Nº 4.541.656, quien actúa en carácter de Mandataria (Matricula M200327045416564DN), en el Expediente Administrativo Nº 170.632/21, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 3 de julio de 2013, la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: TJN878, Cta. 4541, atento a haber sido transferido el mismo a la localidad de Salto, Pcia. de Buenos Aires en la fecha citada.-\nARTICULO 4º:\nHágase lugar a lo requerido por el Sr. Marcelo ACTIS, quien actúa en carácter de Mandatario, en el Expediente Administrativo Nº 160.312/21, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 8 de febrero de 2018, la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: JBR011, Cta. 14527, atento a haber sido transferido el mismo a la localidad de Sargento Cabral, Pcia. de Santa Fe, en la fecha antes citada.-\nARTICULO 5º:\nHágase lugar a lo requerido por el Sr. José Alberto AMANTE, D.N.I. Nº 26.925.235, en el Expediente Administrativo Nº 170.725/21, dándose de baja de los registros municipales como contribuyente y en forma retroactiva al 16 de noviembre de 2015, la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: BSW960, Cta. 2729, atento a haber sido transferido el mismo a la localidad de Escobar, Pcia. de Buenos Aires en  la fecha antes coitada, otorgándose la prescripción por los periodos solicitados (01/2011 a 03/2015).-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº762/21\nDecreto Nº 762/21\nArrecifes, 18/11/2021\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 173.231/21, por las autoridades de la Asociación Cooperadora de la Escuela de Educación Primaria N° 14 “José María Paz”, y;\nConsiderando\nQue, mediante el mismo solicitan una ayuda económica que les permita solventar el gasto que demande la compra de un (1) aire acondicionado, dada la necesidad de contar con un lugar más confortable para los alumnos que concurren al establecimiento educativo y al mismo tiempo para los alumnos del Jardín de Infantes Rural N° 5 con el cual comparten edificio.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Primaria N° 14 “José María Paz”, un subsidio por la suma de Pesos Quince mil novecientos    ($ 15.900,00.-), destinado a la adquisición de un (1) aire acondicionado.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.7.0. “Transferencias a instituciones de enseñanza”, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº763/21\nDecreto Nº 763/21\nArrecifes, 18/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.320/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 18º sesión ordinaria, celebrada el día 10 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº764/21\nDecreto Nº 764/21\nArrecifes, 18/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.321/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 18º sesión ordinaria, celebrada el día 10 de noviembre de 2021, aprobada por mayoría, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA – SECRETARIO DE PRODUCCION\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº765/21\nDecreto Nº 765/21\nArrecifes, 18/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 173.633/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el peticionante dentro del ámbito laboral informal (textil), percibiendo un haber destinado a cubrir mínimamente las necesidades básicas de la familia.-\nQue, habitan una vivienda heredada la cual se encuentra en buen estado de conservación general.-\nQue, el Sr. Franco Daniel HARITZHANDY, solicita una ayuda económica que le permita afrontar gastos de hospedaje de geriátrico de su madre Stella FRAZZA.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871, un subsidio por la suma de Pesos Veintiséis mil ($ 26.000,00.-), que será destinado a afrontar gastos de hospedaje de geriátrico de su madre Stella FRAZZA, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 173.633/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº766/21\nDecreto Nº 766/21\nArrecifes, 18/11/2021\nVisto\nEl expediente administrativo 171.274/2.021, de fecha 13 de octubre de 2021, correspondiente a la Licitación Pública Nº 6/2021 denominada: “MANO DE OBRA Y MATERIALES PARA AMPLIACIÓN 2 AULAS E.E.S.A. Nº 1”, Y;\nConsiderando\nQue, dicho llamado fue dispuesto por Decreto Nº 655/2.021 y la fecha para el acto de apertura de las propuestas se dispuso para  el día 11 de noviembre de 2021, a las 10:30 hs., en la Oficina  de Compras de esta Municipalidad.\nQue, concurrieron a la Licitación Pública dos oferentes, correspondiente el primer sobre al Sr.  “GUARNERA DIEGO” y el segundo sobre al Sr. “OROZCO RUBEN”.\nQue, el primer oferente presenta una oferta de PESOS NUEVE MILLONES TRESCIENTOS VEINTINUEVE  MIL ($ 9.329.000,00.-), y presenta pagaré a la vista como  garantía de oferta  por la suma de PESOS NOVENTA Y CUATRO MIL CUATROCIENTOS NOVENTA CON OCHENTA Y OCHO CENTAVOS ($ 94.490,88).\nQue, el segundo oferente realiza una oferta por un valor total de PESOS DOCE  MILLONES  TRESCIENTOS CINCUENTA MIL ($ 12.350.000,00.-), y presenta pagaré de garantía de la oferta  por la suma de PESOS CIENTO VENTITRES  MIL QUINIENTOS ($ 123.500,00.-).\nQue, el presupuesto oficial contemplado asciende a la suma de PESOS NUEVE MILLONES  CUATROCIENTOS CUARENTA Y NUEVE MIL OCHENTA Y OCHO CON CUARENTA Y SEIS CENTAVOS ($ 9.449.088,46).\nQue, la oferta del Sr. GUARNERA DIEGO  cumple con los requisitos del Pliego de Bases y Condiciones, y siendo la más ventajosa desde el punto de vista económico, resulta en consecuencia ser la más conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 171.274/21, dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase al Sr. GUARNERA DIEGO, la Licitación Pública Nº 6/2021, denominada “MANO DE OBRA Y MATERIALES PARA AMPLIACION 2 AULAS E.E.S.A. Nº 1”, por un monto de PESOS NUEVE MILLONES TRESCIENTOS VEINTINUEVE  MIL ($ 9.329.000,00.-), por resultar su propuesta las más conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº767/21\nDecreto Nº 767/21\nArrecifes, 19/11/2021\nVisto\nEl Expediente Municipal Nro.: 167.923/21, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle José Hernández entre O. Canapino y P. Vistalli de la ciudad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.-\nQue, corresponde otorgar la autorización peticionada.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle José Hernández entre O. Canapino y P. Vistalli de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 167.923/21, por INGAR URBANIZACIONES S.A.-\nARTICULO 2º:\nAutorizar a INGAR URBANIZACIONES S.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en la arteria mencionada en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 167.923/21.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº768/21\nDecreto Nº 768/21\nArrecifes, 19/11/2021\nVisto\nEl Decreto Nº 506/21,\nConsiderando\nQue, mediante la normativa enunciada en el VISTO del presente se dispone el traslado de la agente municipal Aldana Paola OJEDA, D.N.I. 30.646.733, Legajo 1093, para prestar servicios en el Sector Quirófano del Hospital ”Santa Francisca Romana”.\nQue, mediante artículo 2° del Decreto N° 506/21, se otorga una bonificación especial, transitoria y no habitual de PESOS DIEZ MIL ($ 10.000) mensuales, por el término de noventa días, a la agente mencionada, dada la función desempeñada por ésta.-\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal, debe efectuarse una prorroga de dicha bonificación por los meses de noviembre y diciembre del corriente año y enero 2022.\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58, arts. 36, inc. 8 y 192, inc. 4 de la Constitución de la Provincia de Buenos Aires.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase por los meses de noviembre y diciembre del año 2021 y enero 2022, el pago de la bonificación especial transitoria y no habitual de PESOS DIEZ MIL            ($ 10.000) mensuales, que percibe la agente municipal Aldana Paola OJEDA, D.N.I. 30.646.733, Legajo 1093, quien presta servicios en el Sector Quirófano del Hospital “Santa Francisca Romana”, en un todo de acuerdo al Decreto N° 506/21.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº769/21\nDecreto Nº 769/21\nArrecifes, 24/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Rocío Ayelen CAPANDEGUI, D.N.I. N° 38.864.851 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 173.859/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el esposo de la peticionante quien realiza tareas dentro del ámbito laboral informal y de la Asignación Universal por Hijo, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda propiedad de un familiar, que se encuentra en regular estado de conservación.-\nQue, el grupo familiar carece de cobertura social que los ampare.-\nQue, la Sra. Rocío Ayelen CAPANDEGUI, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su cuñada Alicia Castillo, fallecida el 21/11/21.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Rocío Ayelen CAPANDEGUI, D.N.I. N° 38.864.851, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su cuñada Alicia Castillo, fallecida el 21/11/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 173.859/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº770/21\nDecreto Nº 770/21\nArrecifes, 24/11/2021\nVisto\nEl Telegrama Colacionado enviado por la Agente Municipal Zulema Adela RUBIERA, D.N.I. N° 12.101.756, ingresado bajo Expediente Municipal Nro. 173.592/21, y;\nConsiderando\nQue, mediante el mismo la Agente Municipal Zulema Adela RUBIERA, renuncia al empleo desde el día 16 de noviembre de 2021.-\nQue, debe dictarse el acto administrativo pertinente a fin de aceptar la renuncia presentada.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase la renuncia presentada por la Agente Municipal Zulema Adela RUBIERA, D.N.I. N° 12.101.756, Legajo N° 958, a su cargo “Administrativa Cementerio”, desde el día 16 de noviembre de 2021.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº771/21\nDecreto Nº 771/21\nArrecifes, 24/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.319/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 18º sesión ordinaria, celebrada el día 10 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA\n– SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº772/21\nDecreto Nº 772/21\nArrecifes, 24/11/2021\nVisto\nLa inauguración de la temporada veraniega 2021/2022, y;\nConsiderando\nQue, por tal motivo los días 11 y 12 de diciembre del corriente año, se realizaran diferentes actividades en inmediaciones del Balneario Municipal y Plazoleta “Luis Paccusse”, organizadas por la Municipalidad de Arrecifes, a través de la Dirección de Cultura y Educación.-\nQue, entre las diferentes actividades se llevará a cabo la “Fiesta de las Colectividades”, “Día del Tango”, paseo de artesanos, stand de colectividades, patio de comidas, actuación de bailarines y cantantes, orquesta de tango del Conservatorio de Música de Pergamino, Cierre anual de la Banda Municipal de los Arrecifes y show musical a cargo de “Las tres bien”.-\nQue, al mismo tiempo durante la temporada veraniega se llevarán a cabo diferentes propuestas presentadas a través de la Dirección de Deportes y Recreación y Dirección de Turismo Municipal, donde se podrán combinar las actividades deportivas y de esparcimiento y el turismo por la zona balnearia y alrededores.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárense de interés municipal las diferentes actividades que se llevarán a cabo los días 11 y 12 de diciembre del corriente año, con motivo de la inauguración de la temporada veraniega 2021/2022, en inmediaciones del Balneario Municipal y Plazoleta “Luis Paccusse”, organizadas por la Municipalidad de Arrecifes, a través de la Dirección de Cultura y Educación, entre ellos: “Fiesta de las Colectividades” , “Día del Tango”, paseo de artesanos, stand de colectividades, patio de comidas, actuación de bailarines y cantantes, orquesta de tango del Conservatorio de Música de Pergamino, Cierre anual de la Banda Municipal de los Arrecifes y show musical a cargo de “Las tres bien”.-\nARTICULO 2°:\nDeclárense de Interés Municipal la realización de eventos organizados a través de la Dirección de Deportes y Recreación y Dirección de Turismo Municipal, en la temporada veraniega 2021/2022, con el objeto de promover, estimular y difundir las actividades deportivas, de esparcimiento y el turismo por la zona balnearia y sus alrededores.-\nARTICULO 3º:\nEn el supuesto que factores climáticos adversos no permitan la realización del evento en la fecha señalada, el mismo podrá desarrollarse con posterioridad a la fecha fijada.-\nARTICULO 4º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº773/21\nDecreto Nº 773/21\nArrecifes, 24/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.323/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 18º sesión ordinaria, celebrada el día 10 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL\n– SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº774/21\nDecreto Nº 774/21\nArrecifes, 25/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.322/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 18º sesión ordinaria, celebrada el día 10 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 16 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL\n– SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº775/21\nDecreto Nº 775/21\nArrecifes, 25/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Omar GENISETTO, D.N.I. N° 18.294.101 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 173.952/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el peticionante, quien realiza tareas dentro del ámbito laboral informal y de la Asignación Universal por Hijo, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda alquilada, que se encuentra en buen estado de conservación, reuniendo las condiciones mínimas de habitabilidad.-\nQue, el grupo familiar carece de cobertura social que los ampare.-\nQue, el Sr. Omar GENISETTO, D.N.I. N° 18.294.101, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su cuñado Gustavo González, fallecido el 27 de octubre de 2021.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Omar GENISETTO, D.N.I. N° 18.294.101, un subsidio por la suma de Pesos Treinta y cinco mil ($ 35.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su cuñado Gustavo González, fallecido el 27/10/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 173.952/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº776/21\nDecreto Nº 776/21\nArrecifes, 25/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Juan Ramón GONZALEZ, D.N.I. N° 32.579.361 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 173.950/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el peticionante, realizando tareas dentro del ámbito laboral informal, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda propia, que se halla en buen estado de conservación, reuniendo las condiciones mínimas de habitabilidad.-\nQue, el grupo familiar carece de cobertura social que los ampare.-\nQue, el Sr. Juan Ramón GONZALEZ, D.N.I. N° 32.579.361, solicita una ayuda económica para gastos de la vida diaria, dado que se halla atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Juan Ramón GONZALEZ, D.N.I. N° 32.579.361, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), que será destinado a afrontar gastos de la vida diaria, dada la angustiosa situación de indigencia del peticionante y su grupo familiar, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 173.950/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº777/21\nDecreto Nº 777/21\nArrecifes, 25/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.326/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 19º sesión ordinaria, celebrada el día 24 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 25 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA\n– SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº778/21\nDecreto Nº 778/21\nArrecifes, 25/11/2021\nVisto\nLa necesidad de realizar el llamado a Licitación Pública para la explotación de los servicios sitos en el Balneario Municipal, Margen Izquierda y Margen Derecha del Rio Arrecifes, a saber:\nMargen Izquierda:\nLocal 1\ndenominado “HELADERÍA” y\nLocal 2\ndenominado “COMIDAS RÁPIDAS”.-\nMargen Derecha:\n“\nPROVEDURIA Y COMIDAS RAPIDAS”.-\nConsiderando\nQue, a tales fines resulta necesario el dictado de la norma administrativa pertinente, mediante el cual el Departamento Ejecutivo podrá evaluar la oferta más conveniente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nLlámase a Licitación Pública Nº 7/2021 para la explotación de los servicios sitos en el Balneario Municipal, Margen Izquierda y Margen Derecha del Rio Arrecifes, a saber:\nMargen Izquierda:\nLocal 1\ndenominado “HELADERÍA” y\nLocal 2\ndenominado “COMIDAS RÁPIDAS”.-\nMargen Derecha:\n“\nPROVEDURIA Y COMIDAS RAPIDAS”.-\nARTICULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.-\nARTICULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el día 23 de diciembre de 2021 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.-\nARTICULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de 8:00 horas a 12:00 horas, siendo el valor del mismo de Pesos Tres mil ($ 3.000,00).-\nARTICULO 5º:\nToda consulta deberá realizarse en la Oficina de Compras ubicada en el Palacio Municipal.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA\n– SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº779/21\nDecreto Nº 779/21\nArrecifes, 25/11/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.324/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en Asamblea de Concejales y Mayores Contribuyentes, celebrada el día 24 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 25 de noviembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA\n– SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº780/21\nDecreto Nº 780/21\nArrecifes, 25/11/2021\nVisto\nLa presentación efectuada por la Presidente del Consejo Escolar, Sra. Alesia Toimil, por la cual solicita realizar tareas de Pintura - Mano de obra en Escuela Primaria N° 18 de la ciudad de Arrecifes, que diera al Expediente Administrativo Nro. 165.573/21, y;\nConsiderando\nQue, mediante el expediente aludido se solicita al Departamento Ejecutivo la asistencia necesaria para realizar las tareas de “Pintura – Mano de obra en Escuela Primaria N° 18 de la ciudad de Arrecifes”.\nQue, las tareas a realizar fueron aprobadas por la Dirección Provincial de Infraestructura Escolar, con ID Nº 00258/21.\nQue, se agrega al expediente Nº 165.573/21 la Memoria Técnica Descriptiva, en la cual constan las tareas que se llevaran a cabo.\nQue, el presupuesto oficial de dichas tareas asciende a la suma de Pesos Quinientos treinta y Un Mil Sesenta y Uno c/10/100 ($ 531.061,10).\nQue, el Departamento Ejecutivo afrontará los gastos necesarios a fin de dar cumplimiento a la presente solicitud.\nQue, por lo expuesto, corresponde dictar el presente acto administrativo.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAutorízase a la Secretaria de Obras y Servicios Públicos a realizar las “Tareas de Pintura – Mano de obra en Escuela Primaria N° 18 de la ciudad de Arrecifes” de acuerdo a lo establecido en la memoria técnica descriptiva.\nARTÍCULO 2º:\nEl gasto que demande lo previsto se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 41.60.00 – Escuela N°18 y a la partida presupuestaria 5.1.5.0 Transferencias a Instituciones de Enseñanza, del Presupuesto de Gastos vigente y será financiado por el fondo correspondiente a Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº781/11\nDecreto Nº 781/11\nArrecifes, 26/11/2021\nVisto\nLa presentación efectuada por la Agente Municipal Miriam Delia FERREIRA, D.N.I. Nº 16.599.957, Legajo Nº 762, por Expediente Administrativo Nro. 173.744/21, de fecha 23 de noviembre de 2021, y;\nConsiderando\nQue, la mencionada agente deberá permanecer al cuidado de su esposo quien requiere acompañamiento y cuidados permanentes, motivo por el cual solicita “licencia extraordinaria por cuidado de familiar enfermo”.-\nQue, de conformidad con lo dispuesto por las disposiciones legales vigentes para el personal municipal, artículo 35º de la Ordenanza Municipal 2.689/16, resulta posible conceder al personal licencias para atención de personas que integren un mismo núcleo familiar que padezca una enfermedad que les impida valerse por sus propios medios.-\nQue, se debe dictar la norma administrativa correspondiente, accediendo a lo solicitado en un todo de acuerdo a artículos 35º, inc. b) (2do. Párrafo) de la Ordenanza Municipal 2.689/16.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nOtórguese “Licencia extraordinaria por cuidado de familiar enfermo”, a la Agente Municipal Sra. Miriam Delia FERREIRA, D.N.I. Nº 16.599.957, Legajo Nº 762, con retroactividad al 11 de noviembre de 2021, por el término de sesenta (60) días, en un todo de acuerdo a lo establecido en el artículo 35º, inc. b) (2do. Párrafo) de la Ordenanza Municipal 2.689/16.-\nARTICULO 2º:\nDurante el término de la licencia se le retribuirán totalmente sus haberes.-\nARTICULO 3º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº782/21\nDecreto Nº 782/21\nArrecifes, 26/11/2021\nVisto\nEl Decreto Nro. 627/21 de implementación del Sistema Único de Boleto Electrónico (SUBE) para el acceso a la totalidad de los servicios de transporte público automotor, ferroviario de superficie y subterráneo de carácter urbano, suburbano y fluvial regular de pasajeros en el Partido de Arrecifes, y;\nConsiderando\nQue, mediante expediente administrativo Nro. 172.094/21, a través de la Secretaría de Seguridad Pública, se ha dado cumplimiento al artículo 5° del Decreto 627/21, presentando listado de los beneficiarios del Sistema Único de Boleto Electrónico (SUBE).\nQue, corresponde el dictado del acto administrativo pertinente a fin del otorgamiento de las tarjetas SUBE (Sistema Único de Boleto Electrónico), a sus beneficiarios.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nOtórgase una tarjeta SUBE (Sistema Único de Boleto Electrónico) a cada una de las personas detalladas en el ANEXO del presente decreto.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. EMILIO ORESTE PATTINI  – SECRETARIO DE SEGURIDAD\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº783/21\nDecreto Nº 783/21\nArrecifes, 30/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Silvia Y. Albarez, D.N.I. N° 35.100.045 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 174.011/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña la peticionante, quien realiza tareas dentro del ámbito laboral informal y de la Asignación Universal por Hijo más cuota alimentaria, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, el grupo familiar carece de cobertura social que los ampare.-\nQue, la Sra. Silvia Y. Albarez, D.N.I. N° 35.100.045, solicita una ayuda económica que le permita afrontar gastos para la vida diaria, dada la difícil situación económica en la que se encuentra junto a su familia, debido a las pérdidas ocasionadas en el incendio de su vivienda acaecido el día 17/11/21.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Silvia Y. Albarez, D.N.I. N° 35.100.045, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), que será destinado a afrontar gastos de la vida diaria, dada la difícil situación económica en la que se encuentra junto a su familia, debido a las pérdidas ocasionadas en el incendio de su vivienda acaecido el día 17/11/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 174.011/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº784/21\nDecreto Nº 784/21\nArrecifes, 30/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por Claudia ACOSTA, D.N.I. N° 17.958.279  y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 174.058/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo monoparental donde la madre se encuentra a cargo de sus hijos.-\nQue, es una familia de recursos económicos escasos e inestables, los cuales provienen de una Pensión no Contributiva que percibe la peticionante y del trabajo de uno de sus hijos, lo que alcanza a cubrir mínimamente las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia la cual se encuentra en regular estado de conservación general.-\nQue, la Sra. Claudia ACOSTA, solicita una ayuda económica a fin de realizar la carga de dos tubos de oxígeno, dado que no cuenta con los recursos suficientes para hacer frente a dicho gasto.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, un subsidio por la suma de Pesos Catorce mil quinientos ($ 14.500,00.-), que será destinado a afrontar el gasto que demande la carga de dos tubos de oxígeno, dado que no cuenta con los recursos suficientes para hacer frente a dicho gasto, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 174.058/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº785/21\nDecreto Nº 785/21\nArrecifes, 30/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por el Sr. Jorge Luis ABARRATEGUI, D.N.I. N° 4.694.749 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 174.046/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos ingresos económicos los que provienen de las jubilaciones que perciben el peticionante y su esposa, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, el Sr. Jorge Luis ABARRATEGUI, D.N.I. N° 4.694.749, solicita una ayuda económica que le permita afrontar gastos para la vida diaria, dada la difícil situación económica en la que se encuentra junto a su familia, debido a las pérdidas ocasionadas en el incendio de su vivienda acaecido el día 17/11/21.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia del peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Jorge Luis ABARRATEGUI, D.N.I. N° 4.694.749, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), que será destinado a afrontar gastos de la vida diaria, dada la difícil situación económica en la que se encuentra junto a su familia, debido a las pérdidas ocasionadas en el incendio de su vivienda acaecido el día 17/11/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 174.046/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº786/21\nDecreto Nº 786/21\nArrecifes, 30/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Carmen M. MACIEL, D.N.I. N° 26.961.175 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 174.050/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una persona sola, de escasos ingresos económicos los que provienen de una pensión no contributiva que percibe la peticionante, siendo este ingreso destinado a satisfacer mínimamente sus necesidades básicas.-\nQue, habitan una vivienda propia, que se encuentra en regular estado de conservación.-\nQue, carece de cobertura social que la ampare.-\nQue, la Sra. Carmen M. MACIEL, D.N.I. N° 26.961.175, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su concubino Oscar Vallejos, fallecido el 24/11/21.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Carmen M. MACIEL, D.N.I. N° 26.961.175, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su concubino Oscar Vallejos, fallecido el 24/11/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 174.050/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº787/21\nDecreto Nº 787/21\nArrecifes, 30/11/2021\nVisto\nLa finalización de la vigencia del Decreto Nº 714/21 de fecha 29 de octubre de 2021, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de NOVIEMBRE de 2021\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nLa reincorporación dispuesta por el artículo 1º del presente tendrá vigencia hasta el 30 de noviembre de 2021, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 3º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 4º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº788/21\nDecreto Nº 788/21\nArrecifes, 30/11/2021\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Sandra P. GUIA, D.N.I. N° 29.888.704 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 174.139/21 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos e inestables ingresos económicos los que provienen de las tareas que desempeña el concubino de la peticionante, quien realiza tareas dentro del ámbito laboral informal y de la Pensión no contributiva que percibe la Sra. Guía, siendo estos ingresos insuficientes para satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda alquilada, que se encuentra en buen estado de conservación general.-\nQue, el grupo familiar carece de cobertura social que los ampare.-\nQue, la Sra. Sandra P. GUIA, D.N.I. N° 29.888.704, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su madre Mirta Ordoñez, fallecida el 13/11/21.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Sandra P. GUIA, D.N.I. N° 29.888.704, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su madre Mirta Ordoñez, fallecida el 13/11/21, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 174.139/21.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº789/21\nDecreto Nº 789/21\nArrecifes, 01/12/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.325/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 19° sesión ordinaria, celebrada el día 24 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 1 de diciembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL\n– SECRETARIO DE GOBIERNO\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº790/21\nDecreto Nº 790/21\nArrecifes, 01/12/2021\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.331/21,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 19° sesión ordinaria, celebrada el día 24 de noviembre de 2021, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 1 de diciembre de 2021.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº791/21\nDecreto Nº 791/21\nArrecifes, 01/12/2021\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, el Departamento Ejecutivo Municipal dispone la designación del Dr. Darío Andrés IZQUIERDO, D.N.I. Nº 23.890.348, como Jefe de Sección Oficina Municipal de Información al Consumidor (O.M.I.C.), a partir del 1 de diciembre de 2021.-\nQue, al mismo tiempo debe disponerse el cese del Dr. José María TENORIO, como Jefe de Sección Oficina Municipal de Información al Consumidor (O.M.I.C.), en forma Ad-Honorem, designado en el artículo 2° del Decreto Nro. 279/21.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nCesa en el cargo de Jefe de Sección Oficina Municipal de Información al Consumidor (O.M.I.C.), en forma Ad-Honorem, el Dr. José María TENORIO, D.N.I. Nº 16.794.936, a partir del 1 de diciembre de 2021.-\nARTICULO 2º:\nDesígnase a partir del 1 de diciembre de 2021, al Dr. Darío Andrés IZQUIERDO, D.N.I. Nº 23.890.348, en el cargo político de Jefe de Sección Oficina Municipal de Información al Consumidor (O.M.I.C.).-\nARTICULO 3º:\nLiquídese al Dr. Darío Andrés IZQUIERDO, D.N.I. Nº 23.890.348, a partir de la fecha de su designación, un adicional por dedicación funcional del cien por ciento (100%) de su sueldo básico como Jefe de Sección Oficina Municipal de Información al Consumidor, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 4º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº792/21\nDecreto Nº 792/21\nArrecifes, 01/12/2021\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, el Departamento Ejecutivo Municipal dispone la designación del Sr. Marcos Esteban Cayetano BARRERA AGUIRRE, D.N.I. Nº 33.097.375, como Encargado de Servicios Urbanos, Rurales y Espacios Verdes, a partir del 1 de diciembre de 2021.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a partir del 1 de diciembre de 2021, al Sr. Marcos Esteban Cayetano BARRERA AGUIRRE, D.N.I. Nº 33.097.375, en el cargo político de Encargado de Servicios Urbanos, Rurales y Espacios Verdes.-\nARTICULO 2º:\nLiquídese al Sr. Marcos Esteban Cayetano BARRERA AGUIRRE, D.N.I. Nº 33.097.375, a partir de la fecha de su designación, un adicional por dedicación funcional del cien por ciento (100%) de su sueldo básico como Encargado de Servicios Urbanos, Rurales y Espacios Verdes, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 3º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n"
}