{
  "number": "43º",
  "date": "08/02/2019",
  "description": "43º de Arrecifes",
  "link": "/bulletins/1941",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3003/18\nOrdenanza Nº 3003/18\nArrecifes, 26/09/2018\nVISTO:\nQue es intención de este Departamento Ejecutivo Municipal colaborar con las distintas entidades de Arrecifes, y;\nCONSIDERANDO:\nQue, el Refugio Protector de Animales de Arrecifes Sociedad Civil, no tiene fines de lucro y cumple una función social de importancia al rescatar de la calle animales sin dueño, afrontando gastos de alimentación, sanitarios, traslado y esterilización, para mantener los animales hasta que se encuentren nuevos dueños;\nQue, dicha labor abarca el cuidado de perros alojados en el predio, la atención de animales heridos o enfermos en la vía pública y campañas de esterilización quirúrgica de perros.-\nQue, es de suma importancia para el buen funcionamiento de la protectora contar con un vehículo propio para cumplir con las tareas que le exige su labor.-\nQue, dentro del parque automotor de la Municipalidad,  existe un vehículo marca Renault Trafic TA 13 D, Tipo: Furgón “B”, modelo1993, dominio: WXG360.-\nQue, compete al Departamento Deliberativo la decisión de transferir a título gratuito los bienes de la Municipalidad, por lo que debe dictarse la respectiva Ordenanza, conforme lo dispuesto por el art. 56 del Decreto Ley 6769/58 (Ley Orgánica de las Municipalidades), con mayoría de los dos tercios del total de los miembros del Concejo Deliberante.-\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A    :\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a transferir, a título gratuito a\n“REFUGIO PROTECTOR DE ANIMALES DE ARRECIFES ASOCIACIÓN CIVIL”\n, con domicilio en calle España 48 de esta ciudad de Arrecifes, reconocida en el carácter de Persona Jurídica por la DPPJ mediante Resolución 5516/17 – Legajo: 232843 – Matrícula 44410; el vehículo marca Renault Trafic TA 13 D, Tipo: Furgón “B”, modelo 1993, dominio: WXG360, autorizándose al Departamento Ejecutivo a realizar entrega de la guarda y suscribir la documentación necesaria para posibilitar la cesión del bien antes individualizado.-\nArtículo 2º:\nIncorpórese como\nAnexo I\nde la presente disposición copia del Estatuto Social de la Entidad y de la Resolución Nro. 5516/17 de la Dirección Provincial de Personas Jurídicas.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 13º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTISEIS DE SEPTIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 27 de Septiembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3004/18\nOrdenanza Nº 3004/18\nArrecifes, 10/10/2018\nVISTO:\nEl Expediente Nro. 10.114/18, relacionado con la nota presentada por la Sra. Inspectora Jefe del Distrito de Arrecifes de la Región Educativa Nro. 12, Martha Ramírez, y;\nCONSIDERANDO:\nQue mediante la aludida presentación solicita la utilización del Recinto del Honorable Concejo Deliberante para llevar a cabo la PRE – CUMBRE DISTRITAL DEL PROYECTO G20, Simulación estudiantil, experiencia educativa que se realiza en ocasión de ser la República Argentina quien preside el G-20 durante el año 2018.-\nQue del citado evento participarán las Instituciones Educativas Secundarias Nro. 1, 2, 3, 4, 5 y 6; Escuela Agraria Nro. 1, Escuela de Educación Técnica Nro. 1; Centro Educativo de Nivel Secundario Nro. 451; y Colegio Santa Teresita.-\nEl objetivo es que los estudiantes participen de un juego pedagógico, simulando el desarrollo de la cumbre mundial. A partir de allí  los participantes buscan fomentar la cultura democrática, el consenso, el diálogo, el respeto y la responsabilidad.\nLos objetivos de esta Pre-Cumbre serán entre otros: Integración de alumnos que estén cursando su anteúltimo año escolar con otras Instituciones Educativas; Aplicar el juego de roles como método pedagógico; Estimular el trabajo en equipo y la investigación; Realizar un abordaje interdisciplinario de los contenidos teniendo en cuenta las problemáticas mundiales actuales; Introducir en los contenidos visiones nacionales, locales y territoriales.-\nEste Honorable Concejo Deliberante considera  que es importante y enriquecedora la participación de los  alumnos del Distrito en este tipo de actividades como complemento de su formación académica y social, dando curso favorable a la solicitud planteada.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad,  en General y en Particular,   la siguiente:\nORDENANZA\nO R D E N A N Z A  :\nArtículo 1º:\nDeclárese de Interés Educativo y Municipal la\nPRE – CUMBRE DISTRITAL DEL PROYECTO G20\n, Simulación estudiantil,  a llevarse a cabo el día   16 de Octubre de 2018, en el Recinto de Sesiones del Honorable Concejo Deliberante de Arrecifes.-\nArtículo 2º:\nEste Honorable Cuerpo expresa su beneplácito y felicitación ante la realización de este encuentro estudiantil,   que  propende a  la integración, cooperación e inclusión y al abordaje de temas  de la sociedad global en su conjunto.-\nArtículo 3º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al Artículo 1º de la presente,  serán imputados a las partidas que correspondan  según el objeto del gasto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DIA DIEZ DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 11 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\nVolver\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3005/18\nOrdenanza Nº 3005/18\nArrecifes, 10/10/2018\nVISTO:\nEl Expediente Nro. 10.122/18, relacionado con la nota presentada por las   Licenciadas Manuela Casal y Lila Echevarría,  y;\nCONSIDERANDO:\nQue mediante su presentación solicitan  se declare de Interés Municipal  la Jornada denominada “DISLEXIA Y OTRAS DEA”, la que se llevará a cabo en instalaciones del Club Argentino el día 20 de Octubre del cte. año.-\nQue el evento es organizado por el grupo “Integralmente Arrecifes” y contará con la participación de las oradoras Mercedes de la vega, Fonoaudióloga y  Manuela Rodríguez Mora, Psicopedagoga de la Asociación Dislexia y Familia DISFAM.-\nEl objetivo fundamental de esta jornada es la difusión y el conocimiento de la problemática de la Dislexia y otras Dificultades Específicas del Aprendizaje DEA,  alteraciones de base neurobiológica que afectan a los procesos cognitivos relacionados con el lenguaje, la lectura, la escritura y el cálculo matemático,  como Disgrafía, Discalculia, Disortografía, Problemas en la Comprensión Lectora, Escaséz de Vocabulario, etc.-\nQue han sido aprobadas y promulgadas la  Ley Nacional Nro. 27.306  y Provincial Nro. 15.048, las que garantizan el Derecho a la Educación de Niños, Niñas, Adolescentes y Adultos que presenten Dificultades Específicas del Aprendizaje como así también su detección temprana, diagnóstico y tratamiento, su difusión y el acceso a las prestaciones.-\nEste Honorable Concejo Deliberante entiende que debe darse curso favorable a esta solicitud que pondrá en conocimiento y capacitará a quienes estén interesados en la problemática y al abordaje de sus posibles soluciones.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad,  en General y en Particular,  la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nDeclárese de Interés Municipal la Jornada denominada\n“DISLEXIA Y OTRAS DEA”\norganizado por el grupo “Integralmente Arrecifes”   a llevarse a cabo el día   20 de Octubre de 2018, en las instalaciones del Club Argentino de la ciudad de Arrecifes.-\nArtículo 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al Artículo 1º de la presente,  serán imputados a las partidas que correspondan  según el objeto del gasto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DIA DIEZ DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 11 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nOrdenanza Nº3006/18\nOrdenanza Nº 3006/18\nArrecifes, 10/10/2018\nVISTO:\nLa presentación efectuada por la Señora Directora de Cultura y Educación Municipal solicitando una reunión con integrantes del Honorable Cuerpo para dar tratamiento de la Ordenanza de Becas Estudiantiles y;\nCONSIDERANDO:\nQue la Ordenanza Nro. 1.947/06, establece el régimen para el otorgamiento de Becas Municipales a estudiantes.-\nQue los beneficios de la misma alcanzan a estudiantes egresados del nivel secundario de las distintas ofertas educativas del distrito.-\nQue un alto porcentaje de egresados deben continuar sus estudios terciarios o universitarios en otras localidades, en razón de no disponer en Arrecifes de ofertas Institucionales de formación terciaria y/o universitaria, excepto el Instituto de Formación Docente Nro. 123.-\nQue es esencial estimular el interés por el estudio a los alumnos que han finalizado la Educación Secundaria y ser compensado con una subvención mensual.-\nQue resulta necesario modificar ciertos aspectos de la misma para su adecuada aplicación.-\nPor lo expuesto:\nEl Honorable Concejo Deliberan de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nEstablecese un régimen de becas para alumnos domiciliados en el Partido de Arrecifes que concurran a establecimientos oficiales de gestión pública y de gestión privada que reciban el 100% de subvención, que hayan finalizado la enseñanza secundaria  y que continúen estudios terciarios o universitarios fuera del Distrito.\nArtículo 2º:\nLas becas consistirán en una suma de dinero que se abonará mensualmente y regirá desde el 1º de febrero al 31 de diciembre de cada año. Comenzando a percibir la subvención a partir de la presentación del Certificado de Alumno Regular\nArtículo 3º:\nLas becas serán otorgadas por la Comisión Municipal de Becas, integrada de la siguiente manera:\nDirector de Educación y Cultura.-\nUn representante de cada bloque político del Honorable Concejo Deliberante o en su defecto los integrantes de la Comisión Interna de Educación, Cultura, Turismo y Deportes.-\nEsta Comisión funcionará dentro del ámbito de la Dirección de Cultura y Educación del Municipio.-\nArtículo 4º:\nLos requisitos para solicitar las Becas para estudiantes terciarios y universitarios serán:\nIngresantes:\nHaber aprobado el último año de enseñanza secundaria  sin adeudar materias al momento de la solicitud de la beca.-\nLa Documentación presentada será fotocopia del Boletín del último curso de enseñanza secundaria, o analítico autenticado por autoridad del establecimiento educativo que lo haya otorgado.\nPertenecer a un grupo familiar con ingresos mensuales inferiores o iguales a cuatro (4) salarios mínimos vital y móvil.\nEn carrera:\nHaber aprobado un\n75%\nde materias anuales por año cursado.\nPertenecer a un grupo familiar con ingresos mensuales inferiores o iguales a cuatro (4) salarios mínimos vital y móvil.\nArtículo 5º:\nPara mantener la beca en cada período, los estudiantes deberán cumplir el siguiente requisito:\nConcretar un rendimiento razonable con aprobación del 75% de finales o instancias equivalentes que deberán ser certificados con documentación sellada y firma original de la facultad o Institución correspondiente.-\nArtículo 6º:\nLas becas serán canceladas en los siguientes casos:\nNo cumplir con el requisito establecido en el Artículo 5º inciso a)\nAbandono de estudios.-\nCambio de domicilio fuera del Distrito.-\nFalseamiento o adulteración de datos y documentación. En este caso deberán ser restituidos los importes percibidos indebidamente.-\nArtículo 7º:\nMantendrán el derecho a la renovación de la beca aquellos alumnos que hayan debido interrumpir sus estudios por las siguientes causas:\nEnfermedad certificada por médico perteneciente a Salud Pública.-\nRazones de fuerza mayor suficientemente acreditadas ante la Comisión de Becas.-\nAquel alumno que una vez obtenida la beca estudiantil, y en el plazo de renovación haya tenido un hijo, podrá seguir gozando de este beneficio si cumple con lo estipulado en el artículo 5º – Inciso a)\nEl responsable de justificar situaciones de estas causas y defenderlas ante la Comisión de Becas será únicamente el propio becario. No se admitirán razones dadas por terceros que intercedan por él o lo patrocinen.-\nArtículo 8º:\nEl cupo  de las becas será fijado anualmente por la Comisión estableciéndose un mínimo de 25 (veinticinco) becas y el monto de cada una de las mismas será de un mínimo del 10 % del sueldo básico del empleado municipal categoría 25.-\nArtículo 9º:\nLa Comisión Municipal de Becas realizará el seguimiento del rendimiento escolar de los becarios y fiscalizará por los medios que establezca la misma, la veracidad de los datos declarados bajo juramento.-\nArtículo 10º:\nEl gasto que demande el cumplimiento de la presente Ordenanza será atendido con la partida presupuestaria que anualmente fije el presupuesto de gastos Municipales aprobado por el Honorable Concejo Deliberante.\nArtículo 11º:\nEl becario gozará de su beneficio por duración acorde al plan de estudios que correspondiera. Ningún beneficiario podrá gozar de la beca por más de 6 (seis) períodos anuales.-\nArtículo 12º:\nSerán funciones de la Comisión de Becas:\nAnálisis de la documentación de los aspirantes.-\nSeguimiento del becario.-\nFiscalización por los medios que se establezcan de los datos declarados bajo juramento por los aspirantes y de la veracidad de la documentación aportada como prueba de rendimiento.-\nGestión para alumnos del Partido de Arrecifes de becas a nivel provincial, nacional o privada que puedan obtenerse con el objeto de que el cupo propio se agregue el proveniente de otras fuentes.-\nGestión de aportes ante instituciones y/o entidades públicas o privadas que se interesaran en fomentar la educación superior a través de este Programa Municipal de Becas.-\nArtículo 13º:\nAl finalizar  la carrera,  el becario deberá reintegrar al Municipio con trabajo o aporte económico en relación con el título obtenido, por el período de un año.\nArtículo 14º:\nLa presente ordenanza rige para el programa municipal de becas instituido por la Ordenanza Nro. 1.947/06, para el presente ejercicio y siguientes.-\nArtículo 15º:\nEn caso de atrasos de la comisión Municipal de Becas, por cuestiones administrativas, y la misma no pudiere realizar el dictamen anual de beneficiarios en tiempo y forma, las becas serán abonadas retroactivas al mes de Febrero del mismo año.-\nArtículo 16º:\nDeróguese la Ordenanza Nro. 1.947/06.-\nArtículo 17º:\nEl Honorable Concejo Deliberante conjuntamente con la Dirección de Cultura y Educación Municipal, procederán en el término de 60 días de promulgada la presente ordenanza a elaborar el correspondiente Reglamento para el otorgamiento de las Becas Estudiantiles.-\nArtículo 18º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DIA DIEZ DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 11 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nOrdenanza Nº3007/18\nOrdenanza Nº 3007/18\nArrecifes, 10/10/2018\nVISTO:\nLa necesidad de aplicar, difundir y ayudar a la población a tener hábitos saludables y;\nCONSIDERANDO:\nQue una dieta saludable ayuda a proteger de la malnutrición en todas sus formas.-\nQue las dietas insalubres y la falta de actividad física están entre los principales factores de riesgo para la salud.-\nQue la lactancia materna y una nutrición óptima en los dos primeros años de vida de un niño favorecen el crecimiento sano y mejora el desarrollo cognitivo.-\nQue la ingesta calórica debe estar en consonancia con el gasto calórico.-\nQue los miembros de la O.M.S. han acordado reducir el consumo de sal entre la población del mundo en un 30%  y detener el aumento de la obesidad y  la diabetes en adultos y adolescentes, así como sobrepeso infantil de aquí al año 2025.-\nQue en ese orden de ideas el Cuerpo Deliberativo aprobó el 22 de Octubre de 2014, la Ordenanza Nro. 2.622, estableciendo en el distrito de Arrecifes la aplicación de la Ley Nacional Nro. 26.905, para promover la reducción del consumo de sodio en la población para mejorar la calidad de vida de su población.-\nQue llevar una dieta sana a lo largo de la vida ayuda a prevenir la mal nutrición en todas sus formas.-\nQue ahora se consumen más alimentos hipercalóricos, más grasas saturadas de tipo trans, más azúcares libres y más sal o sodio, además la falta del consumo de frutas, verduras y fibra dietética como los cereales integrales.-\nQue la composición exacta de una alimentación saludable, equilibrada y variada depende de las necesidades  de cada persona, el contexto cultural, los alimentos disponibles y los hábitos.-\nQue en los adultos, la obesidad está asociada  a otras patologías como enfermedades respiratorias y artrosis.-\nQue en los años  2012 y 2013 la Asamblea  Mundial de la Salud adoptó un plan de aplicación integral de la madre, el lactante y el niño, en  metas que deben alcanzarse para 2025, entre las que figuran detener el  aumento de la diabetes, la obesidad  y la reducción de  la sal.-\nQue en el año 2014 la O.M.S. y la Organización   para la Agricultura y la Alimentación llevaron adelante la Declaración de Roma sobre nutrición y recomendó estrategias para una alimentación variada, inocua y saludable en todas las etapas de la vida.-\nQue la O.M.S. está ayudando a los países  a promover un entorno saludable.-\nQue los poderes públicos desempeñan un papel fundamental en la creación de un entorno saludable que permita al individuo adoptar y mantener hábitos alimentarios sanos.-\nQue la implementación del Programa  en locales gastronómicos de la Ciudad de Arrecifes, Viña y Todd, busca promover hábitos saludables de alimentación y ofrecer a sus comensales una opción sana y adecuada que cubra las necesidades nutricionales.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nCrease el Programa  de\n“ALIMENTACION SALUDABLE”\npara los comercios gastronómicos que operen dentro del distrito de Arrecifes.\nArtículo 2º:\nAutorizase al Departamento Ejecutivo Municipal  a implementar dicho programa realizando diversas actividades destinadas a informar, orientar a la comunidad en general y a difundir la temática en forma Integral en todos los medios de comunicación oral, escrita y electrónica, debiendo:\nAbrir un registro de locales gastronómicos dentro del Programa  instituido por la presente ordenanza.-\nRealizar Jornadas de Capacitación y concientización de ALIMENTOS SALUDABLES.-\nDifundir toda la legislación vigente ya sea Programas Nacionales y Provinciales.\nDar amplia difusión a la presente Ordenanza con el fin de informar a todos los vecinos los lugares donde se pueden adquirir los menús del Programa ALIMENTACION SALUDABLE.-\nArtículo 3º:\nLos locales gastronómicos del distrito deberán poner a disposición de los comensales menús dentro del Programa ALIMENTACION SALUDABLE destinado a aquellas personas que lo deseen, procediendo el Departamento Ejecutivo Municipal  a  identificar los comercios con la leyenda “ALIMENTACION SALUDABLE”.\nArtículo 4º:\nSolicitase la adhesión a despensas, almacenes, kioscos que se encuentren en Escuelas, organismos Públicos ,Clubes, Centros de Jubilados, Hospital municipal y todo otro lugar a fin de implementar la venta de productos saludables.\nArtículo 5º:\nLa Secretaria de Salud y Acción Social Municipal elaborará las recomendaciones que podrán servir de referencia para que los locales gastronómicos realicen la elaboración de menús dentro del Programa.-\nArtículo 6º:\nEl área de Bromatología hará verificaciones periódicas y elaborará las estrategias  que considere necesarias en función de colaborar con los comercios para la implementación de la presente ordenanza.\nArtículo 7º:\nEstablézcase como plazo para la implementación de la presente Ordenanza en 180 días a partir de su promulgación.\nArtículo 8º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DIA DIEZ DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 11 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nOrdenanza Nº3008/18\nOrdenanza Nº 3008/18\nArrecifes, 10/10/2018\nVISTO:\nLa necesidad de articular acciones con las autoridades educativas del distrito para el mantenimiento y refacciones en los establecimientos escolares del Distrito, y;\nCONSIDERANDO:\nQue, tanto en la zona urbana como  rural del partido de Arrecifes funcionan  distintas instituciones educativas, las cuales necesitan de permanentes trabajos como corte de pastos, pintura, reparaciones.-\nQue, no obstante los subsidios entregados oportunamente por el Departamento Ejecutivo Municipal a las respectivas cooperadoras y las obras de infraestructura realizadas en las escuelas, resulta necesario un trabajo continuo en los establecimientos Educativos, a fin de permitir un mantenimiento constante en el estado de dichas escuelas.-\nQue, a tal fin, deviene imprescindible disponer de recursos humanos y económicos que permita instrumentar un sistema de apoyo continuo a las instituciones educativas de la zona rural del distrito.-\nQue, a los efectos de la implementación de los mencionados trabajos, la Municipalidad articulará funciones con la respectiva Jefatura de Inspección, el Consejo Escolar y cada uno de los establecimientos.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por (8) Votos por la Afirmativa, (3) Votos por la Negativa y (1) Abstención la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nEl Departamento Ejecutivo Municipal implementará en los establecimientos educativos del distrito, un sistema de trabajo con el fin de llevar adelante tareas continuas, permanentes y programadas de mantenimiento, corte de pasto, pintura y otras labores inherentes al reacondicionamiento de las escuelas.-\nArtículo 2º:\nEl Departamento Ejecutivo Municipal articulará con el Consejo Escolar, la respectiva Jefatura de Inspección y las autoridades de cada institución, los alcances del programa y la realización de los distintos trabajos enunciados en el artículo precedente.-\nArtículo 3º:\nEl Departamento Ejecutivo Municipal, mediante Decreto redactado a tal fin, dispondrá del personal municipal que considere necesario para la realización de las mencionadas tareas y reglamentará disposiciones no alcanzadas en la presente norma.-\nArtículo 4º:\nLos gastos  que demande la implementación de la presente Ordenanza (retribuciones salariales; adquisición de herramientas y material; insumos) serán solventados con recursos provenientes del Fondo de Financiamiento Educativo e imputados a las categorías programáticas correspondientes.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DIA DIEZ DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 11 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nOrdenanza Nº3009/18\nOrdenanza Nº 3009/18\nArrecifes, 24/10/2018\nVISTO:\nEl expediente Nro. 10.132/18 vinculado a la nota presentada por la Señora Jefa Distrital de Arrecifes, Dirección de Cultura y Educación, Prof. Martha Ramírez, en la cual peticiona la declaración de Interés Legislativo del Proyecto Distrital denominado “EXPOEDUCATIVA 2018” que se celebrará el día 6 de Noviembre de 2018, en la ciudad de Arrecifes y;\nCONSIDERANDO:\nQue el Proyecto “Expoeducativa” tiene sus inicios en el año 2016, donde directivos y docentes de todos los niveles y modalidades educativas analizaban la articulación pedagógica como una necesidad en el acompañamiento de las trayectorias de los alumnos en el cambio de nivel educativo, teniendo en cuenta que la inscripción de ingresantes a Educación Primaria comenzaba a partir de dicho año por articulación pedagógica, ello en función de las disposiciones contenidas en el Decreto Nro. 2.299/11.-\nQue tras el debate y posterior consenso se realizó la primer “Expoeducativa” donde las escuelas de nivel secundario y modalidades Técnica y Agraria, pudieron contarle a los egresados de escuelas primarias y a la comunidad en general, las orientaciones de cada una, organización y proyectos institucionales.-\nQue en el año 2017 “Expoeducativa” amplia el marco de participación, convocando a Instituciones de modalidades de Educación Física, Educación Especial, Psicología Comunitaria y Pedagogía Social, Adultos; Educación de nivel Terciario y Universitario.-\nQue para el presente año los organizadores apuestan al crecimiento sostenido de “Expoeducativa” dado que la mesa de Educación y Trabajo articulada por el COPRET (Consejo Provincial de Educación y Trabajo), acordó con el sector empresarial un espacio para que los jóvenes de nuestra ciudad no sólo conozcan las ofertas para la continuidad de sus estudios sino también la demanda y especificidad para la inserción laboral.-\nQue participaran del evento alumnos de 6to año de Escuelas Primarias; alumnos de 3ro., 6to. y 7mo. de nivel y modalidades de Secundaria; alumnos de CENS, FINES; alumnos de Secundaria Modalidad Educación Especial.-\nQue la muestra es la suma de acciones colectivas para una mejor calidad educativa de todos los estudiantes del Distrito de Arrecifes.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nDeclarase de Interés Legislativo y Municipal el Proyecto Distrital denominado “EXPOEDUCATIVA 2018”, que se celebrará el día 6 de Noviembre de 2018 en la ciudad de Arrecifes, evento pedagógico que reúne anualmente a alumnos de nivel primario y secundario en un espacio informativo sobre las propuestas educativas a nivel local, regional y/o provincial.-\nArtículo 2º:\nLos gastos que demanden la participación del Municipio de Arrecifes, en apoyo del citado evento, serán imputados a las partidas que correspondan, según el objeto del gasto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 15º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTICUATRO DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 25 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 8]\nBoletines/Arrecifes\nOrdenanza Nº3010/18\nOrdenanza Nº 3010/18\nArrecifes, 24/10/2018\nVISTO:\nEl expediente Nro. 10.133/18, iniciado a instancia de la nota presentada por la Secretaría de la Escuela Normal Superior de Arrecifes “Enrique Udaondo” y:\nCONSIDERANDO:\nQue mediante la aludida presentación solicita en representación de la Dirección del Instituto Superior de Formación Docente y Técnica Nro. 123 de Arrecifes, Unidad Académica Escuela Normal Superior de Arrecifes, la declaración de Interés Cultural de la Jornada sobre “Norma y Trasgresión: Reflexiones en torno a la lengua y la literatura” que se celebrará el día 29 de Octubre de 2018, en la ciudad de Arrecifes.-\nQue la disertación estará a cargo de la Doctora en Lingüística CAROLINA TORSI, Mágister en Análisis del Discurso, profesora y licenciada en Letras por la Universidad de Buenos Aires, investigadora del Conicet, escritora, crítica especializada en literatura infantil y profesora universitaria. Ha trabajado como correctora de estilo, editora y profesora en educación media y terciaria. Dictó talleres de lectura y escritura y cursos de capacitación a docentes.\nQue la conferencia será abierta a la comunidad, por lo que vecinos interesados en la temática y organizaciones vinculadas al área podrán concurrir libremente al evento.-\nQue sin dudas será un privilegio para el  Distrito de Arrecifes contar con la presencia de la referida profesional, teniendo en cuanta su vasta experiencia en el campo de la lingüística.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nDeclárase de Interés Cultural para el Municipio de Arrecifes, la Jornada sobre “Norma y Trasgresión: Reflexiones en torno a la lengua y la literatura”, a cargo de la Dra. en Lingüística Carolina Torsi –  Investigadora del Conicet y Docente de la UBA; que se llevará a cabo el día 29 de Octubre de 2018, en la ciudad de Arrecifes; con el apoyo del Instituto Superior de Formación Docente y Técnica Nro. 123 de Arrecifes y la Unidad Académica de la Escuela Normal Superior de Arrecifes “Enrique Udaondo”.-\nArtículo 2º:\nExpresar el agradecimiento de las autoridades Municipales del Distrito (Departamento Ejecutivo Municipal y Honorable Concejo Deliberante) a la disertante Dra.  Carolina Torsi, deseándole que su estadía en la ciudad de Arrecifes resulte sumamente satisfactoria.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 15º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTICUATRO DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 25 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 9]\nBoletines/Arrecifes\nOrdenanza Nº3011/18\nOrdenanza Nº 3011/18\nArrecifes, 24/10/2018\nVISTO:\nEl expediente Nro. 10.137/18, relacionado con la nota presentada por el Consejo Pastoral de Arrecifes, solicitando la declaración de Interés Legislativo y Municipal del Primer Tedeum Evangélico que se llevará a cabo el día 31 de Octubre de 2018 en la ciudad de Arrecifes y;\nCONSIDERANDO:\nQue el mismo tendrá lugar en el “Día de las Iglesias Evangélicas” en conmemoración del pentacentenario de la reforma protestante.-\nQue mediante Ordenanza Nro. 2.881/17 se instituyo en el Distrito de Arrecifes el 31 de Octubre de cada año, como el “Día de las Iglesias Evangélicas”, precisamente por los motivos señalados ut-supra, ello en concordancia con la ley provincial Nro. 14.974.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nO R D E N A N Z A   :\nArtículo 1º:\nDeclarase de Interés Legislativo y Municipal el Primer Tedeum Evangélico  que llevará a cabo el Consejo Pastoral de Arrecifes el 31 de Octubre de 2018, en conmemoración del “Día de las Iglesias Evangélicas”, instituido mediante Ordenanza Nro. 2.881/17, en concordancia con la ley provincial 14.974.-\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 15º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTICUATRO DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 25 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº772/18\nDecreto Nº 772/18\nArrecifes, 14/11/2018\nVisto\nQue el próximo 10 de Diciembre se cumplirán 35 años de la restauración del sistema democrático en nuestro país y;\nConsiderando\nQue tal acontecimiento perdura en el corazón de cada argentino, por la significancia que tuvieron la sucesión de hechos para lograr definitivamente la instauración del sistema democrático.-\nQue el mismo se ha ido consolidando con sus aciertos y desaciertos pero dentro de la libertad de derechos de cada uno de los habitantes de nuestra nación.-\nQue este  hecho histórico y trascendental amerita el reconocimiento por parte de este Honorable Cuerpo.-\nQue en función del Decreto 769/18, corresponde llevar a cabo los actos conducentes a los festejos del trigésimo quinto aniversario de la Democracia.-\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nDECRETO:\nArtículo 1º:\nDisponesé los actos conducentes a la celebración del 35º Aniversario de la reinstauración del sistema Democrático en la República Argentina, a llevarse a cabo el 10 de Diciembre de 2018, a las 21:00 horas en las instalaciones del Honorable Concejo Deliberante.-\nArtículo 2º:\nLa comisión interna de Cultura, Educación, Turismo y Deportes del Honorable Cuerpo, será la encargada de elaborar el cronograma de actos a desarrollarse.-\nArtículo 3º:\nEl Honorable Cuerpo dará amplia difusión en los distintos medios periodísticos locales, como así también en las redes sociales al evento dispuesto en el artículo 1º del presente.-\nArtículo 4º:\nLos gastos que demande el cumplimiento del presente Decreto serán imputados a las partidas que correspondan, según el objeto del gasto, del presupuesto de gastos del Honorable Concejo Deliberante para el presente ejercicio.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 16º SESIÓN ORDINARIA, CELEBRADA EL DIA CATORCE DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 15 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 11]\nBoletines/Arrecifes\nResolución Nº2724/18\nResolución Nº 2724/18\nArrecifes, 24/10/2018\nVisto\nEl expediente Nro. 10.115/18 relacionado con la nota presentada por el Señor Walter Bochatay, solicitando al Honorable Cuerpo inste a la Dirección de Vialidad Provincia, para que dicho organismo proceda con la mayor premura a señalizar correctamente el Puente General San Martín (Geope), solicitando además la reparación de las luminarias que circundan  la construcción y;\nConsiderando\nQue la Dirección de Vialidad de la Provincia de Buenos Aires es el organismo jurisdiccional para entender en la cuestión planteada por cuanto el Puente General San Martín (Geope) se encuentra ubicado sobre la traza de la Ruta Provincial Nro. 51.-\nQue es preciso advertir a sus autoridades acerca de la premura con que deben ser realizados los trabajos de señalización a fin de evitar accidentes, en función de la particularidad de la infraestructura del Puente, ya que su ancho no permite la circulación de dos vehículos a la vez, cuando el episodio es protagonizado por un automóvil y un camión o en su defectos por dos camiones.-\nQue complementariamente la Dirección de Vialidad deberá regularizar el sistema de iluminación que circunda el Puente.-\nQue resulta de vital importancia contar con señalización adecuada que advierta a los conductores tal circunstancia, precisamente para evitar como lo mencionáramos anteriormente algún evento dañoso fortuito.-\nQue además se advierte la falta mantenimiento y señalización de los puentes del Arroyo “El Contador” y “Arroyo Luna” ubicados precisamente sobre la traza de la Ruta 51.-\nQue resulta conveniente por cuestión territorial, solicitar la intervención de los Honorables Concejos Deliberantes de las ciudades Carmen de Areco y Capitán Sarmiento, para que ambos Cuerpos Legislativos se expidan en igual sentido.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nSolicitase a la Dirección de Vialidad de la Provincia de Buenos Aires, Zona I Arrecifes, proceda con la mayor premura a señalizar correctamente el Puente General San Martín (Geope), advirtiendo la dimensión de la construcción y la precaución que deben tener los conductores de vehículos al trasponer el mismo.-\nArtículo 2º:\nSolicitase al organismo Provincial proceda a la reparación de las luminarias que circundan  el referido Puente.-\nArtículo 3º:\nSolicitase al organismo Provincial lleve a cabo las tareas de mantenimiento y señalización de los puentes ubicados sobre el Arroyo “El Contador” y Arroyo “Luna” que se encuentran ubicados sobre la Ruta Provincial Nro. 51.-\nArtículo 4º:\nRemítase copia de la presente disposición a los Honorables Concejos Deliberantes de la ciudad de Carmen de Areco y Capitán Sarmiento, a los fines que se expidan en igual sentido.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 15º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTICUATRO DE OCTUBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 25 de Octubre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 12]\nBoletines/Arrecifes\nResolución Nº2725/18\nResolución Nº 2725/18\nArrecifes, 14/11/2018\nVisto\nLa denuncia pública realizada por la joven Daniela Capdevilla sobre un hecho de violencia de género sufrido, agravado por la intervención policial en defensa del agresor y;\nConsiderando\nQue los hechos de violencia de género siguen siendo reiterados en Arrecifes y que las víctimas se sienten absolutamente desprotegidas por la ausencia de una debida protección y contención de las autoridades competentes.\nQue el sábado 10 de noviembre de 2018, la joven Daniela Capdevilla realizó una grave denuncia pública, a través de su perfil de Facebook, que involucra a personal policial en un hecho de violencia de género que tuvo que sufrir. (Se adjunta publicación)\nQue es responsabilidad y obligación de este Concejo Deliberante arbitrar los medios necesarios para que el resto de los poderes del Estado actúe correctamente.\nP\nor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nSolicitar al jefe de Policía Comunal de Arrecifes, comisario Gustavo Izquierdo, informe:\nSi existe en sede policial una denuncia radicada por la señorita Daniela Capdevila y los términos de la misma.\nQué medidas y/o actuaciones inició la policía al respecto.\nQuiénes son los efectivos a su cargo que actuaron ante los dos llamados que refiere la víctima haber realizado desde su domicilio.\nCuál fue el desempeño de esos efectivos en el domicilio de la víctima.\nArtículo 2º:\nSolicitar al ayudante fiscal de Arrecifes, Dr. Héctor Alfredo Iglesias, si existe alguna denuncia radicada por Daniela Capdevilla en esa Ayudantía Fiscal y los términos de la misma.-\nArtículo 3:\nSolicitar al Sr. Juez de Paz de Arrecifes, Dr. Julio César Muñoz, si existe alguna denuncia radicada por Daniela Capdevilla en ese juzgado y los términos de la misma.-\nArtículo 4:\nIncorpórese como\nAnexo I\nde la presente disposición texto de la denuncia efectuada por la red social Facebook.-\nArtículo 5º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 16º SESIÓN ORDINARIA, CELEBRADA EL DIA CATORCE DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 15 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CINCO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 13]\nBoletines/Arrecifes\nResolución Nº2726/18\nResolución Nº 2726/18\nArrecifes, 14/11/2018\nVisto\nEl contenido de la Ley 14491:\nARTÍCULO 2º:\nIncorporase como incisos 18 y 19 del artículo 108 del Decreto-Ley 6769/58 “Ley Orgánica de las Municipalidades”, y sus modificatorias, los siguientes:\n“Inciso 19:\nLlevar un Registro Especial de Ordenanzas y Disposiciones en general, numerado correlativamente, que adhieran a normas de carácter Provincial.\nEn los casos que se disponga la adhesión a una norma provincial, deberá\ncomunicarse al Poder Ejecutivo Provincial, dentro de los tres (3) días hábiles contados desde su publicación, para ser incorporada a un Registro Provincial de adhesiones a normas de la Provincia de Buenos Aires (RANOP\n).”\nARTÍCULO 3º:\nCréase un REGISTRO PROVINCIAL DE ADHESIONES A NORMAS DE LA PROVINCIA DE BUENOS AIRES (RANOP), cuya finalidad será la de registrar las adhesiones a las normas de la Provincia de Buenos Aires, que realicen los Municipios que integran el territorio bonaerense. El mismo será llevado en las formas y condiciones que al efecto establezca la Autoridad de Aplicación designada por el Poder Ejecutivo.\nARTÍCULO 4º:\nInvitase a los Municipios que integran la Provincia de Buenos Aires a inscribir en el Registro creado en el artículo 3º de la presente, las adhesiones que hayan dispuesto con anterioridad a la sanción de la presente Ley.\nLa Ordenanza Municipal Nro. 2848/17:\nArtículo 2º: El Departamento Ejecutivo Municipal dará cumplimiento al Artículo 108º – Inciso 19º del Decreto Ley 6769/58 y sus modificatorias; incorporando la presente disposición al Registro Especial de Ordenanzas y Disposiciones en General; en adhesión a la normativa Provincial señalada en el Artículo precedente. Comunicando dicha circunstancia al Poder Ejecutivo Municipal para su incorporación en el Registro Provincial de adhesiones a normas de la Provincia de Buenos Aires (RANOP) y;\nConsiderando\nQue se llevó a cabo la Consulta Ciudadana  realizada a la Dirección de Ordenamiento Normativo de la Secretaría Legal y Técnica de la Provincia de Buenos Aires de fecha 01/11/2018 cuya copia se adjunta a la presente.-\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1°:\nSolicitase al Señor Intendente Municipal proceda en forma urgente a  la inscripción del Municipio de Arrecifes en el Registro creado en el artículo 3° de la Ley 14.491.-\nArtículo 2°:\nSolicitase al Departamento Ejecutivo Municipal proceda al  efectivo cumplimiento al Artículo 2º inciso 19 de la mencionada ley.-\nArtículo 3°:\nSolicitase al Departamento Ejecutivo Municipal proceda a dar urgente  cumplimiento al Artículo 2º de la Ordenanza Municipal 2848/17.-\nArtículo 4°:\nTeniendo en cuenta las consideraciones del Artículo 4° de la Ley 14.491, el Departamento Ejecutivo Municipal procederá a inscribir las adhesiones que se hayan dispuesto con anterioridad a la sanción de la Ley 14.491/12.-\nArtículo 5°\n:\nSolicitase al Departamento Ejecutivo Municipal lleve a cabo las medidas necesarias para mantener actualizado dicho registro.-\nArtículo 6°:\nIncorpórese como\nAnexo I\nde la presente disposición copia de la consulta realizada ante el Ranop.-\nArtículo 7º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 16º SESIÓN ORDINARIA, CELEBRADA EL DIA CATORCE DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 15 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 14]\nBoletines/Arrecifes\nResolución Nº2727/18\nResolución Nº 2727/18\nArrecifes, 14/11/2018\nVisto\nLas obras de reparación de la Ruta Provincial Nro. 51 llevada a cabo por la Dirección de Vialidad de la Provincia de Buenos Aires, en el tramo de la zona urbana de la ciudad de Arrecifes y;\nConsiderando\nQue en el sector comprendido entre Avda. Intendente Blanco y Avda. Sarmiento, se encuentra el puente ferroviario perteneciente al FFCC Tte. Gral. Bartolomé Mitre.-\nQue las tareas de repavimentación de la traza llevadas a cabo por la empresa concesionaria de la obra dispuesta por la Dirección de Vialidad de la Provincia de Buenos Aires, pueden haber sobre elevado las medidas del pavimento original, por lo que puede haber reducido la altura mínima de 4,20 mts. de espacio entre la vía de circulación y la base del puente.-\nQue dicha circunstancia por escasos centímetros podría entorpecer la circulación del tránsito pesado provocando accidentes por el atascamiento de las unidades de transporte o sus cargas.-\nQue es preciso advertir de dicho evento al órgano provincial, a los fines que el mismo realice los controles acerca de la altura que posee dicho puente tras la reparación de la ruta y en el caso que la misma haya variado respecto de las medidas originales, proceda a adecuar sus dimensiones a la altura mínima de 4,20 mts.-\nQue por otra parte resulta imprescindible contar con la señalización adecuada que permita a los conductores de vehículos pesados advertir con la debida anticipación la existencia del puente y sus dimensiones.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I O N   :\nArtículo 1º:\nSolicitase a las autoridades de la Dirección de Vialidad de la Provincia de Buenos Aires – Zona I, la realización de controles acerca de la altura mínima actual del puente ferroviario perteneciente a FFCC Tte. Gral. Bartolomé Mitre, en el supuesto que el mismo haya variado su altura debido a las obras de repavimentación de la traza, vuelva la misma a su estado original (4,20 mts.); ello en función de evitar futuros accidentes ante la circulación de vehículos pesados.-\nArtículo 2º:\nSolicitase a la Dirección de Vialidad Provincia disponga con la mayor celeridad la colocación de la señalización preventiva con la debida antelación de Altura Limitada para advertir la proximidad de la estructura elevada y el límite de altura permitido para los vehículos.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 16º SESIÓN ORDINARIA, CELEBRADA EL DIA CATORCE DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 15 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 15]\nBoletines/Arrecifes\nResolución Nº2728/18\nResolución Nº 2728/18\nArrecifes, 28/11/2018\nVisto\nLa Comunicación aprobada por unanimidad bajo expediente 10.012/18 sobre la ordenanza de utilización de productos fitosanitarios y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 7º sesión ordinaria celebrada el 27 de junio de 2018.\nQue en la misma se le solicitaba al Departamento Ejecutivo Municipal la elaboración de un plano de la Localidad de Todd con la delimitación de la zona de prohibición o exclusión de la aplicación de productos fitosanitarios.\nQue en el artículo 3º se pedía la publicación del mencionado plano en los sitios web del municipio y del Honorable Concejo Deliberante.\nQue cinco meses después de haber sido  aprobada la mencionada disposición desde este Honorable Cuerpo no se cuenta con la información si el Departamento Ejecutivo culminó con la tarea de la elaboración del plano.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal informe a este Cuerpo si se llevó a cabo la elaboración del plano con la delimitación de la zona de prohibición o exclusión de la aplicación de productos fitosanitarios contemplado en la Comunicación 1.803.-\nArtículo 2º:\nEn caso de no haber cumplimentado con la realización del mencionado plano instar a su realización en forma urgente y de cumplimiento a lo establecido en la Comunicación 1803.-\nArtículo 3º:\nAprobar como\nANEXO I\ncopia de la Comunicación 1803.-\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 16]\nBoletines/Arrecifes\nResolución Nº2729/18\nResolución Nº 2729/18\nArrecifes, 28/11/2018\nVisto\nLa Resolución 2.719 aprobada el 12 de Septiembre de 2018 pidiendo informes al área de Acción Social  y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 12º Sesión Ordinaria celebrada el 12 de septiembre de 2018.\nQue transcurridos más de cuatro meses aún no hay novedades ni del inicio de obras ni del informe solicitado por este Cuerpo.\nQue es tarea de este Honorable Cuerpo hacer un seguimiento y control de los recursos municipales.\nQue es necesario por parte de este Cuerpo tomar conocimiento de las políticas públicas que está llevando a cabo el Departamento Ejecutivo Municipal para paliar la situación de crisis económica y social que atraviesan los sectores más vulnerables de nuestra ciudad\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal de cumplimento a la Resolución 2.719 aprobada en la 12º Sesión Ordinaria celebrada el 12 de septiembre de 2018.-\nArtículo 2º:\nAprobar como\nANEXO I\ncopia de la Resolución Nro. 2719.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 17]\nBoletines/Arrecifes\nResolución Nº2730/18\nResolución Nº 2730/18\nArrecifes, 28/11/2018\nVisto\nLa Resolución 2.715 aprobada el 25 de julio de 2018 pidiendo informes de la Licitación Publica 10/2017 sobre “Optimización Planta Depuradora Villa Sanguinetti” y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 9º Sesión Ordinaria celebrada el 25 de julio de 2018.-\nQue transcurridos más de cuatro meses aún no hay novedades ni del inicio de obras ni del informe solicitado por este Cuerpo.-\nQue es tarea de este Honorable Cuerpo hacer un seguimiento y control de los recursos municipales.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal de cumplimento a la Resolución 2.715 aprobada en la 9º Sesión Ordinaria celebrada el 25 de julio de 2018.\nArtículo 2º:\nAprobar como\nANEXO I\ncopia de la Resolución 2.715.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 18]\nBoletines/Arrecifes\nResolución Nº2731/18\nResolución Nº 2731/18\nArrecifes, 28/11/2018\nVisto\nLa Resolución 2.711 aprobada el 13 de Junio de 2018 pidiendo al Departamento Ejecutivo Municipal distintos informes sobre: el nombramiento, monto percibido, proyectos llevados a cabo, informe del Tribunal de Cuentas sobre la incompatibilidad, convenio de devolución y retribución de dinero y causales de extinción del vinculo laborar del Señor Miguel Ángel Lienhart y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 6º sesión ordinaria celebrada el 13 de junio de 2018.\nQue de la misma solo se recibió por parte de este Cuerpo la respuesta del Honorable Tribunal de Cuentas Delegación Zárate dispuesto en el artículo 2º.\nQue después de cinco meses de haber aprobado la Resolución aún este Cuerpo no cuenta con la respuesta correspondiente por parte del Departamento Ejecutivo Municipal.\nQue es tarea de este Honorable Cuerpo hacer un seguimiento y control de los recursos municipales.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal de cumplimento a la Resolución 2.711 aprobada en la 6º Sesión Extraordinaria celebrada el 13 de junio de 2018.\nArtículo 2º:\nAprobar como\nANEXO I\ncopia de la Resolución 2.711.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 19]\nBoletines/Arrecifes\nResolución Nº2732/18\nResolución Nº 2732/18\nArrecifes, 28/11/2018\nVisto\nLa Resolución 2.706 aprobada el 16 de febrero de 2018 y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 4º sesión extraordinaria celebrada el 16 de febrero de 2018.\nQue la problemática de falta de suministro de agua potable es una constante en nuestra ciudad en especial en los días donde el consumo por las altas temperaturas comienza a crecer.\nQue durante la temporada de verano 2018 el problema fue reincidente en varios barrios de nuestra ciudad.\nQue en los últimos días la problemática volvió a aparecer en distintos puntos de nuestra ciudad y desde el municipio a través de un comunicado oficial se informó que se debió a un problema de alimentación de electricidad producido por EDEN.\nQue ante la Resolución aprobada por este cuerpo y habiendo pasado 9 meses de la misma no se obtuvo respuesta alguna y la problemática para los vecinos parece repetirse.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal de cumplimento a la Resolución 2.706 aprobada en la 4º Sesión Extraordinaria celebrada el 16 de febrero de 2018.\nArtículo 2º:\nInforme a este cuerpo el estado actual y tareas realizadas y a realizar para que a los vecinos de nuestro distrito se les garantice el acceso al agua potable.\nArtículo 3º:\nElaborar desde el área correspondiente un plan de emergencia para que en caso de ser necesario se pueda abastecer de agua potable a los vecinos que sufran corte en el servicio.\nArtículo 4º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 20]\nBoletines/Arrecifes\nResolución Nº2733/18\nResolución Nº 2733/18\nArrecifes, 28/11/2018\nVisto\nLa ordenanza 1373 sobre análisis físico químicos y bacteriológicos de las aguas del Río Arrecifes y;\nConsiderando\nQue en las últimas horas vecinos denunciaron ante la opinión pública la contaminación de las aguas de uno de los arroyos afluentes del Río Arrecifes.\nQue desde la Defensoría del Pueblo de la Municipalidad de Arrecifes se abrió un expediente para que los vecinos aporten datos sobre el caso.-\nQue el Artículo 1º de la presente norma crea un sistema de análisis permanente que permita conocer con cierta periodicidad el estado de las aguas del río Arrecifes.\nQue el artículo 2º indica que el Departamento Ejecutivo Municipal a través de los organismos competentes deberán realizar los análisis físicos químicos y bacteriológicos de las aguas de nuestro río, los que deben efectuarse tres veces al año.\nQue además de acercarse la temporada estival son muchos los vecinos que asisten a pescar en nuestro río y muchos los que consumen pescados provenientes de las aguas del Río Arrecifes y es imprescindible contar con un estudio que manifieste si las aguas de nuestro río están aptas tanto para consumo de sus pescados como para bañarse en el cauce del mismo.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nEl Honorable Concejo Deliberante solicita al Departamento Ejecutivo Municipal resultados de los últimos análisis realizados en la cuenca del Río Arrecifes como así también si realizó algún estudio en los últimos días donde surgió la denuncia.\nArtículo 2º:\nSolicitar al Defensor del Pueblo de Arrecifes informe la tarea que está llevando a cabo respecto a la denuncia realizada a través de la opinión pública.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, CUATRO EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 21]\nBoletines/Arrecifes\nResolución Nº2734/18\nResolución Nº 2734/18\nArrecifes, 28/11/2018\nVisto\nLa Resolución 2705 aprobada el 8 de febrero de 2018 y;\nConsiderando\nQue la misma fue aprobada por unanimidad en la 3º sesión extraordinaria celebrada el 8 de febrero de 2018.\nQue es deber del Honorable Concejo Deliberante averiguar ciertas circunstancias que pueden estar envueltas en temas en los cuales el Municipio puede tener cierta responsabilidad y en especial el hecho del suicidio ocurrido en el Hospital Santa Francisca Romana.\nQue en la Resolución se pide al Departamento Ejecutivo Municipal informe a este cuerpo diversos puntos relacionados al hecho ocurrido en el Hospital Santa Francisca Romana el 28 de enero de 2018.\nQue diez meses después de haber sido aprobada la mencionada disposición desde este Honorable Cuerpo no se cuenta con la información requerida.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1º:\nEl Honorable Concejo Deliberante de Arrecifes solicita al Departamento Ejecutivo Municipal de cumplimento a la Resolución 2.705 aprobada en la 3º sesión extraordinaria, celebrada el 8 de febrero de 2018.\nArtículo 2º:\nAprobar como\nANEXO I\ncopia de la Resolución 2705.-\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 22]\nBoletines/Arrecifes\nResolución Nº2735/18\nResolución Nº 2735/18\nArrecifes, 28/11/2018\nVisto\nLa denuncia efectuada en el área de Bromatología de nuestra ciudad sobre el faltante de $: 1.007.912,00; según lo expresado por el Secretario de Gobierno en Conferencia de Prensa y;\nConsiderando\nQue en conferencia de prensa se anunció primero la sospecha y luego la confirmación de faltante de dinero por recibos que no fueron rendidos al municipio y se suspendió a todo el personal del área por 30 días.-\nQue el mismo Secretario de Gobierno anuncio que el faltante de dinero de las arcas municipales fue de $: 1.007.912,00  que se desprenden del faltante de alrededor de 2.500 recibos que no fueron rendidos.-\nQue en la misma conferencia de prensa Aldazabal manifestó el arrepentimiento y la declaración espontánea de un empleado del área.-\nQue según lo manifestado el faltante de dinero se descubrió luego de una auditoría interna llevada a cabo por la Contadora María Cecilia Reddy.-\nQue según se supo a través de la opinión pública se habría llevado a cabo un convenio para que la damnificada devuelva el monto faltante.-\nQue es tarea de este Cuerpo el control de las arcas del municipio.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N   :\nArtículo 1º:\nEl Honorable Concejo Deliberante solicita al Departamento Ejecutivo Municipal el siguiente pedido de informes:\nCopia documentada de la auditoría interna llevada a cabo de la cual se desprende el faltante por el monto de $: 1.007.912,00. De acuerdo a lo manifestado públicamente por las autoridades municipales\nNomina actual de los empleados que quedaron en el área.\nEn caso de cesantía, traslado o licencia de algún trabajador del área copia del acto administrativo dictado en consecuencia.\nSi existe alguna denuncia radicada en fiscalía por el faltante.\nArqueos económicos realizados por el área de tesorería del municipio sobre el área en el período donde se produjo el faltante.\nSi existe acuerdo entre el municipio y la persona que produjo el faltante de dinero para la reposición del daño causado.\nArtículo 2º:\nNómina actualizada del personal del área.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 23]\nBoletines/Arrecifes\nResolución Nº2736/18\nResolución Nº 2736/18\nArrecifes, 28/11/2018\nVisto\nLa Ordenanza Nro. 1.754/2004,  sobre el reglamento general para el Hogar de Ancianos de Arrecifes y su organigrama de funcionamiento que figura como anexo I de la mencionada Ordenanza y:\nConsiderando\nQue la resolución 2650 del año 2017 que tramitó por expediente 9631/17, fue aprobada y no recibió respuesta, que como consecuencia se aprobó resolución 2654 del año 2017, la cual tramitó por expediente N° 9646/17, en la que se citó al Secretario de Salud Acción Social y Medio Ambiente Dr. Carlos Mondino y al Jefe de Sección del Hogar de Ancianos Señor Roberto La Paz para que se expidan sobre los pedidos formulados en la Resolución N° 2650, que posteriormente se aprobó la Comunicación 1754 del año 2017, la que dispuso que la misma encontraba sustento en la falta de respuesta por parte del Departamento Ejecutivo Municipal a la Resolución Nro. 2.650/17, aprobada el 16 de Enero de 2017 y notificada al Departamento Ejecutivo Municipal día 17 de Enero de 2017; en la cual se requerían diversos informes vinculados a la aplicación de la Ordenanza Nro. 1.754/04 en lo concerniente al Reglamento General del Hogar de Ancianos de nuestra ciudad.-\nQue todas las resoluciones aprobadas jamás recibieron respuesta y que además se desconoce si el D.E.M. dio cumplimiento a  la Comunicación 1752 del año 2017, por lo que resulta de suma importancia obtener información al respecto.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N\n:\nArtículo 1°\n: Que el Departamento Ejecutivo Municipal informe a este Honorable Cuerpo:\nSi se dio cobertura del cargo de DIRECTOR DE ASILO DE ANCIANOS de acuerdo a lo prescripto por la Comunicación Nro. 1752 del año 2017, en su caso indique quien ocupa el cargo y desde que fecha.-\nTotal Planta de Personal con que cuenta actualmente el Hogar de Ancianos y su distribución de acuerdo al Organigrama de Personal (Anexo I – Ordenanza Nro. 1.754/04).-\nCantidad de Adultos Mayores residentes en el Hogar de Ancianos.-\nTotal de residentes por niveles (Artículo 5º Ordenanza Nro. 1.754/04) y Obra Social que poseen.-\nTotal de residentes que perciben el haber jubilatorio mínimo.-\nCantidad de Residentes que se encuentran alcanzados por la Ordenanza Nro. 1.667/03.\nArtículo 2º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 24]\nBoletines/Arrecifes\nResolución Nº2737/18\nResolución Nº 2737/18\nArrecifes, 28/11/2018\nVisto\nEl contenido de las\nOrdenanzas Municipales N° 2729/16 – N° 2189/08 y de las resoluciones\n2.647/16; 2710/18 y  2723/18 y;\nConsiderando\nQue en la 14° Sesión Ordinaria del año 2018, en este honorable recinto se hace referencia al comienzo de gestiones para obtener el desalojo del inmueble Municipal ubicado en las intersecciones de calles S.H. Pérez y Saavedra, cuando se trataba la resolución 2723/18.-\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N\n:\nArtículo 1°:\nRequiérase al D.E.M a través del área que corresponda, informe con respecto al avance de las gestiones realizadas para obtener el desalojo del inmueble de calle S.H. Pérez y Saavedra, en su caso indique número de expediente, caratula del juicio, Juzgado y Juez interviniente, como también estado del proceso, en un todo de acuerdo a lo expresado en la 14° Sesión Ordinaria de fecha 10/10/2018.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 25]\nBoletines/Arrecifes\nResolución Nº2738/18\nResolución Nº 2738/18\nArrecifes, 28/11/2018\nVisto\nEl contenido de las\nOrdenanzas Municipales: Nro. 2729/16 – Nro. 2860/17 y de las Resoluciones Nros. 2673/17  – 2693/17 –  2710/18 y  2723/18.-\nEl tratamiento dado a la información recibida según lo solicitado mediante Resolución 2693/17,Que consta en el Acta 1113 de la 16° Sesión Ordinaria del año 2017, en la que pasa a archivo; R.H.C.D. Nro. 1.035/17 Expediente. Nro. 9.729/17: Nota presentada por la Superintendencia de Políticas de Género, en respuesta a la Resolución Nro. 2.693/17, disposición mediante la cual se solicitaba un informe de estadísticas respecto a denuncias y formación de causas vinculadas a Violencia de Género en el Distrito de Arrecifes y;\nConsiderando\nQue este bloque ha tomado conocimiento de los casos contabilizados en la ciudad de Arrecifes que surgen del  desagregado de datos del Observatorio de Violencia de Género (OVG) de la Defensoría del Pueblo de la provincia de Buenos Aires correspondientes al  año 2017 y que solo menciona el total de denuncias recibidas en Comisarias de la Mujer y la Familia, sin el detalle que se realiza en la información proporcionada por la Superintendencia de Políticas de Género.-\nQue es necesario “para diseñar políticas públicas adecuadas que permitan mejorar la implementación de los derechos consagrados por las normas constitucionales, provinciales e internacionales, resulta fundamental contar con información estadística confiable y específica sobre las dimensiones y los tipos de violencia que afectan a las mujeres. …conocer cuáles son las formas de violencia que enfrentan las mujeres cotidianamente, así como la frecuencia en que se manifiestan, cuántas y qué características tienen estas mujeres (edad, niveles educativos, número de hijas/os ocupaciones, lugares donde viven) cuáles son los actores/perpetradores y las respuestas sociales e incluso las que recoge el sistema judicial, entre otros aspectos de la problemática”. (Cuadernillo SIP Sistema Integrado Provincial para el abordaje de la Violencia Familiar y de Género).-\nQue es necesario apelar a la presente vía ante la creciente cantidad de denuncias públicas realizadas a través de las redes sociales de las que este Honorable Cuerpo ha tomado conocimiento e incluso ha traído al recinto\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N\n:\nArtículo 1°:\nRequiérase a la Superintendencia de políticas de Género remita con carácter de urgencia las estadísticas que posea dicho organismo respecto a denuncias y/o formación de causas vinculadas a la violencia de género durante 2017 año completo ya que el informe anterior es hasta el mes de septiembre 2017, e informe también estadísticas del año 2018 por lo menos hasta el mes de junio.-\nArtículo 2°:\nRecibida la información dese amplia difusión del contenido, en los medios locales de difusión.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE ARRECIFES EN LA 17º SESIÓN ORDINARIA, CELEBRADA EL DIA VEINTIOCHO DE NOVIEMBRE DEL AÑO DOS MIL DIECIOCHO.-\nArrecifes, 29 de Noviembre de 2018.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n"
}