{
  "number": "71º",
  "date": "06/06/2020",
  "description": "71º de Arrecifes",
  "link": "/bulletins/3740",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº1/2020\nDecreto Nº 1/2020\nArrecifes, 02/01/2020\nVisto\nLa necesidad de proceder a la creación de la Caja Chica de la Tesorería Municipal para el ejercicio 2020, y;\nConsiderando\nQue, dicha Caja Chica se regirá por lo establecido en el Decreto Nº 3/2011 -  Reglamentación de Cajas Chicas.-\nQue, se hace necesario dictar la norma administrativa respectiva.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nCréase para el Ejercicio 2020, el fondo fijo destinado a la Caja Chica de la Tesorería Municipal en la suma de Pesos Veinticinco mil ($ 25.000.-), a fin de solventar las erogaciones menores que hacen al normal funcionamiento de la Municipalidad de Arrecifes, con oportuna rendición de cuentas a la Oficina de Contaduría Municipal.-\nARTICULO 2º:\nLas Oficinas de Contaduría y Tesorería Municipal adoptarán las medidas pertinentes para dar cumplimiento a lo dispuesto en el artículo anterior.-\nARTICULO  3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº2/2020\nDecreto Nº 2/2020\nArrecifes, 02/01/2020\nVisto\nLa necesidad de proceder a la creación de la Caja Chica de la Oficina de Compras Municipal para el ejercicio 2020, y;\nConsiderando\nQue, dicha Caja Chica se regirá por lo establecido en Decreto Nº 03/2011 - Reglamentación de Cajas Chicas.-\nQue, se hace necesario dictar la norma administrativa respectiva.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nCréase para el Ejercicio 2020, el fondo fijo destinado a la Caja Chica de la Oficina de Compras Municipal en la suma de Pesos Veinticinco mil ($ 25.000.-), a fin de solventar las erogaciones menores que hacen al normal funcionamiento de la Municipalidad, con oportuna rendición de cuentas a la Oficina de Contaduría Municipal.-\nARTICULO 2º:\nLas Oficinas de Contaduría y Tesorería Municipal adoptarán las medidas pertinentes para dar cumplimiento a lo dispuesto en el artículo anterior.-\nARTICULO  3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº3/2020\nDecreto Nº 3/2020\nArrecifes, 02/01/2020\nVisto\nLa necesidad de proceder a la creación de la Caja Chica del Hospital Municipal “Santa Francisca Romana”, para el ejercicio 2020, y;\nConsiderando\nQue, dicha Caja Chica se regirá por lo establecido en el Decreto Nº 03/2011 -Reglamentación de cajas chicas.-\nQue, se hace necesario dictar la norma administrativa respectiva.-\nEL   INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C R  E  T A\nARTICULO 1º:\nCréase para el ejercicio 2020, el fondo fijo destinado a la Caja Chica del Hospital Municipal “Santa Francisca Romana”, en la suma de Pesos Veinticinco mil ($ 25.000.-), a fin de solventar las erogaciones menores que hacen al normal funcionamiento de la administración, con oportuna rendición a la Oficina de Contaduría Municipal.-\nARTICULO 2º:\nLas Oficinas de Contaduría y Tesorería Municipal adoptarán las medidas pertinentes para dar cumplimiento a lo dispuesto en el artículo anterior.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº4/2020\nDecreto Nº 4/2020\nArrecifes, 02/01/2020\nVisto\nLa nota elevada mediante Expediente Municipal Nro. 139.050/19, por las autoridades de A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, Presidenta: Nidia Noemí LARROULET, Secretaria: Clara Evelia ROIG, y;\nConsiderando\nQue, bajo la misma solicitan una ayuda financiera que será destinada al pago del alquiler de su sede sita en Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nQue, se realizan a través de ésta filial campañas de concientización y prevención contra el cáncer; tramitación de diferentes estudios como mamografías, magnificaciones, focalizaciones, punciones mamarias, etc.-\nQue, al mismo tiempo la entidad, asume el costo de estudios para detección temprana de la enfermedad, en personas sin cobertura social.-\nQue, dada la importancia de las funciones que desempeña esta institución, este Departamento Ejecutivo ve con agrado brindar el apoyo económico solicitado, que redundará en bien de los pacientes.-\nQue, se debe dictar el acto administrativo respectivo, a fin de conceder el subsidio destinado al pago del alquiler de su cede.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nConcédase a A.C.E.C., Arrecifes contra el Cáncer “Miembro de la Red LALCEC de Argentina”, un subsidio por la suma de Pesos Cuatro mil ($ 4.000,00.-) mensuales, por los meses de enero a noviembre de 2020 inclusive, para ser destinado al pago del alquiler de su sede sita en calle Ricardo Gutiérrez Nº 808 de nuestra ciudad.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5170 “transferencia otras instituciones culturales y sociales sin fines de lucro” categoría  Programática 01-00-00 Coordinación y Gestión Adm. de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº5/2020\nDecreto Nº 5/2020\nPublicado en versión extractada\nArrecifes, 02/01/2020\nConcédase al Sr. ..., D.N.I. Nº ..., un subsidio por la suma de Pesos Un mil ($ 1.000,00.-), dada su angustiosa situación de indigencia del peticionante y su familia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Unica.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº6/2020\nDecreto Nº 6/2020\nArrecifes, 03/01/2020\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 139.422/19, por el Sr. Vicente ALVARENGA, D.N.I. Nº 92.716.090, y;\nConsiderando\nQue, mediante la misma y en calidad de representante del grupo “Cabalgata de los Reyes”, solicita a este Departamento Ejecutivo, una ayuda económica que le permita solventar los gastos que demande la compra de golosinas para la tradicional cabalgata de reyes, a llevarse a cabo en fecha 5 de enero de 2020 por distintos barrios de la ciudad, donde reparten golosinas no solo a laos niños, sino también a abuelos en el Hogar de Ancianos y a niños internados en la Sala de Pediatría del Hospital Municipal Santa Francisca Roma.-\nQue, este evento ha sido declarado de Declarase de Interés Municipal y Religioso mediante Ordenanza Nro. 3146, sancionada por el Honorable Concejo Deliberante en fecha 26 de diciembre de 2019.-\nQue, este Departamento Ejecutivo Municipal ve con agrado brindar el apoyo económico solicitado.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al Sr. Vicente ALVARENGA, D.N.I. Nº 92.716.090, un subsidio por la suma de Pesos Cinco mil ($ 5.000,00.-), a fin de solventar los gastos que demande la compra de golosinas para la tradicional cabalgata de reyes, a llevarse a cabo en distintos barrios de la ciudad, en fecha 5 de enero de 2020, donde repartirán golosinas no solo a los niños, sino también a abuelos en el Hogar de Ancianos y a niños internados en la Sala de Pediatría del Hospital Municipal Santa Francisca Roma.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 Ayuda Social a Personas, categoría  Programática 01-00-00 Coordinación y Gestión Administrativa de la Secretaría de Gobierno, del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº7/2020\nDecreto Nº 7/2020\nArrecifes, 03/01/2020\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes, para el Ejercicio 2020, y;\nConsiderando\nQue, la Ordenanza Fiscal Nº 3.144, por la cual se rige el Municipio en su artículo 39º faculta al Departamento Ejecutivo a disponer para cada año fiscal, el cobro de anticipos que se establezcan en función al monto total devengado en el periodo fiscal anterior.-\nQue, al mismo tiempo fija para los servicios de agua corriente y cloacas de todo inmueble habitado o habitable o lotes sin construcción comprendidos dentro del radio donde se encuentre habilitado el servicio una contribución fija mensual.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2020, de la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 231º y 232º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores establecidos en la normativa antes mencionada, Ordenanza Nro. 3.144.-\nVENCIMIENTOS:\nTasa de Alumbrado Público a través de la empresa prestadora: de acuerdo al vencimiento establecido por la empresa para su facturación.\nTasa de Alumbrado Público a través del Municipio y Resto de la Tasa Retributiva de Servicios Municipales:\nLa tasa aplicable en el 2º vencimiento es de 2,00 % mensual.\nARTICULO 2º:\nSe establecen los siguientes vencimientos para el Ejercicio Fiscal 2020, para la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 231º y 232º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores establecidos en la Ordenanza Nro. 3.144:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n24/01/2020\n31/01/2020\n2º\n14/02/2020\n21/02/2020\n3º\n13/03/2020\n20/03/2020\n4º\n14/04/2020\n21/04/2020\n5º\n14/05/2020\n21/05/2020\n6º\n12/06/2020\n19/06/2020\n7º\n13/07/2020\n20/07/2020\n8º\n14/08/2020\n21/08/2020\n9º\n14/09/2020\n21/09/2020\n10º\n14/10/2020\n21/10/2020\n11º\n13/11/2020\n20/11/2020\n12º\n14/12/2020\n21/12/2020\nARTICULO 3º:\nAutorizar a efectuar un descuento del DIEZ POR CIENTO (10 %) sobre el importe de los anticipos de la Tasa de Barrido, Limpieza y Conservación de la Vía Pública y Servicios Sanitarios, para los contribuyentes que al día de la fecha del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 229º de la Ordenanza Fiscal vigente.\nARTICULO 4º:\nEl descuento que autoriza el artículo 3º del presente Decreto, será de aplicación automática, facultándose al Departamento Ejecutivo Municipal a realizar los ajustes, en aquellos casos en que se demostrare no tener deuda y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento de destino de fondos con los sellos de cobro.\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº8/2020\nDecreto Nº 8/2020\nArrecifes, 03/01/2020\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes, para el Ejercicio 2020, y;\nConsiderando\nQue, el artículo 45º de la Ordenanza Fiscal Vigente Nº 3.144,  establece que la Tasa por Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y la tasa por Servicios Sanitarios, podrán ser abonadas por el contribuyente mediante un único pago anual.-\nQue, por Decreto Municipal Nro. 7/20 se dispuso la percepción del 1º anticipo a cuenta de las obligaciones fiscales del Ejercicio 2020, de la tasa de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 231º y 232º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”.-\nQue, por ende debe dictarse el acto administrativo pertinente a fin de llevar a cabo el cobro de un único pago anual de los servicios antes mencionados.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nDispónese la percepción del Pago Único Anual de las obligaciones fiscales del Ejercicio 2020, de los contribuyentes de las tasas de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 231º y 232º de la Ordenanza Fiscal vigente, con la modalidad de la “Factura Única Retributiva de Servicios Municipales”, en un todo de acuerdo a los valores que se establecen en la Ordenanza Nro. 3.144.-\nVENCIMIENTOS:\nTasa de Alumbrado Público a través de la empresa prestadora: de acuerdo al vencimiento establecido por la empresa para su facturación.-\nTasa de Alumbrado Público a través del Municipio y Resto de la Tasa Retributiva de Servicios Municipales:\nVencimiento:   31/01/2020.-\nARTICULO 2º:\nAutorizar a efectuar un descuento del OCHO POR CIENTO (8 %) sobre el importe del Pago Único Anual de las obligaciones fiscales del Ejercicio 2020, para los contribuyentes que al día de la fecha del vencimiento no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 45º de la Ordenanza Fiscal vigente.-\nARTICULO 3º:\nEl descuento que autoriza el artículo 2º del presente Decreto, será de aplicación automática, facultándose al área correspondiente a realizar los ajustes, en aquellos casos en que se demostrare no tener deuda y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento de destino de fondos con los sellos de cobro.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº9/2020\nDecreto Nº 9/2020\nArrecifes, 03/01/2020\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes, para el Ejercicio 2020, y;\nConsiderando\nQue, la Ordenanza Fiscal e Impositiva en vigencia Nro. 3.144, en su artículo 39º faculta al Departamento Ejecutivo a disponer el cobro de anticipos que se establecen en función al monto total devengado en el periodo fiscal anterior y fija la escala para la tasa por Inspección de Seguridad e Higiene.-\nQue, por lo expuesto, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2020, de la Tasa por Inspección de Seguridad e Higiene, en un todo de acuerdo a lo detallado en el Libro Segundo – Titulo IV de la Ordenanza Fiscal vigente y a los valores establecidos mediante la normativa antes mencionada, Ordenanza Nro. 3.144-\nARTICULO 2\nº: Los vencimientos para la percepción del los anticipos a cuenta de las obligaciones fiscales del Ejercicio 2020, de la Tasa por Inspección de Seguridad e Higiene serán los siguientes:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n24/01/2020\n31/01/2020\n2º\n21/02/2020\n28/02/2020\n3º\n20/03/2020\n27/03/2020\n4º\n21/04/2020\n28/04/2020\n5º\n21/05/2020\n28/05/2020\n6º\n19/06/2020\n26/06/2020\n7º\n20/07/2020\n27/07/2020\n8º\n21/08/2020\n28/08/2020\n9º\n21/09/2020\n28/09/2020\n10º\n21/10/2020\n28/10/2020\n11º\n20/11/2020\n27/11/2020\n12º\n14/12/2020\n21/12/2020\nARTICULO 3\nº: Autorizar a realizar un descuento del DIEZ POR CIENTO (10%) sobre el importe de los anticipos, de la Tasa por Seguridad e Higiene para los contribuyentes que al día del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le confiere al Departamento Ejecutivo Municipal él articulo Nº 229º de la Ordenanza Fiscal Vigente.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archivese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº10/2020\nDecreto Nº 10/2020\nArrecifes, 03/01/2020\nVisto\nLas necesidades económicas financieras de la Comuna de Arrecifes para el Ejercicio 2020, y;\nConsiderando\nQue, la Ordenanza Fiscal Nº 3.144, por la cual se rige el Municipio en su artículo 39º faculta al Departamento Ejecutivo a disponer para cada año fiscal, el cobro de anticipos que se establezcan en función al monto total devengado en el periodo fiscal anterior.-\nQue, al mismo tiempo en el artículo 45º de la mencionada normativa se establece que la Tasa por Conservación, Reparación y Mejorado de la Red Vial, podrá ser abonada por el contribuyente mediante un único pago anual.-\nQue, se hace necesario dictar la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nDisponer la percepción de los anticipos a cuenta de las obligaciones fiscales del ejercicio 2020, de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, en un todo de acuerdo a lo establecidos en la Ordenanza Fiscal Vigente Nro. 3.144.-\nVENCIMIENTOS:\nCUOTA\n1º VENCIMIENTO\n2º VENCIMIENTO\n1º\n14/02/2020\n21/02/2020\n2º\n14/04/2020\n21/04/2020\n3º\n12/06/2020\n19/06/2020\n4º\n14/08/2020\n21/08/2020\n5º\n14/10/2020\n21/10/2020\n6º\n14/12/2020\n21/12/2020\nTasa Aplicable al 2do. Vencimiento es de 2,00 % mensual.-\nARTICULO 2º:\nAutorizar a efectuar un descuento del DIEZ POR CIENTO (10%), sobre el importe de los anticipos 2020, de la Tasa por Conservación, Reparación y Mejorado de la Red Vial, para los contribuyentes que el día de la fecha del vencimiento de cada anticipo no adeuden importe alguno en la nombrada tasa de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 229º de la Ordenanza Fiscal e Impositiva.-\nARTICULO 3º:\nDisponer la percepción del Pago Único Anual de las obligaciones fiscales del ejercicio 2020, de los contribuyentes de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, de acuerdo a las disposiciones contenidas en la Ordenanza Fiscal e Impositiva Nro. 3.144: Vencimiento: 21 DE FEBRERO DE 2020.-\nARTICULO 4º:\nAutorizar a efectuar un descuento del OCHO POR CIENTO (8 %) sobre el importe del Pago Único Anual de las obligaciones fiscales del Ejercicio 2020, para los contribuyentes que al día de la fecha del vencimiento del presente no adeuden importe alguno en la nombrada tasa, de acuerdo a las facultades que le otorga al Departamento Ejecutivo el artículo 229º de la Ordenanza Fiscal vigente.-\nARTICULO 5º:\nEl descuento que autoriza en los artículos 2º y 4º del presente Decreto, será de aplicación automática, facultándose al Departamento de Rentas Municipal a realizar los ajustes en aquellos casos en que se demostrare no tener deuda  y que por fallas administrativas involuntarias no se hubiere realizado el descuento en el recibo de pago, se realice mediante demostración fehaciente con las boletas de pago del contribuyente y previo seguimiento del destino de fondos con los sellos de cobro.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº11/2020\nDecreto Nº 11/2020\nPublicado en versión extractada\nArrecifes, 07/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº12/2020\nDecreto Nº 12/2020\nArrecifes, 07/01/2020\nVisto\nLa Ordenanza 2.972/18, y;\nConsiderando\nQue, la mencionada normativa regula aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.-\nQue, el artículo 1º de dicha Ordenanza, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital municipal.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase en forma retroactiva la 1 de enero de 2020, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 aprobada por el Honorable Concejo Deliberante de Arrecifes:\n- PEDIATRIA:\nPesos Catorce mil ciento cincuenta ($ 14.150,00) durante los días de semana.\nPesos Dieciocho mil novecientos cincuenta ($ 18.950,00) los días sábados, domingo y feriados.\n-UNIDAD DE TERAPIA INTENSIVA:\nPesos Doce mil seiscientos cincuenta ($ 12.650,00) durante los días de semana.\nPesos Quince mil ($ 15.000,00) los días sábados, domingo y feriados.\n- GUARDIA GENERAL Y DEMÁS ESPECIALIDADES MÉDICAS\nPesos Once mil doscientos ($ 11.200,00) durante los días de semana.\nPesos Doce mil cuatrocientos ($ 12.400,00) los días sábados, domingos y feriados.\n- SERVICIO DE OBSTETRICIA\nPesos Ocho mil doscientos cincuenta ($ 8.250,00) durante los días de semana.\nPesos Nueve mil ($ 9.000,00) durante los días sábados, domingo y feriados.\nARTICULO 2º:\nDeróguese toda normativa que se oponga a la presente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº13/2020\nDecreto Nº 13/2020\nArrecifes, 07/01/2020\nVisto\nLa necesidad de cubrir el cargo de Director Contable y Técnico Hospital, Cargo Político – Personal Superior, y;\nConsiderando\nQue, el Señor Intendente Municipal\nJavier Ignacio OLAETA, dispone la designación de los colaboradores que lo acompañarán en su Gestión de Gobierno, integrando el Gabinete Municipal.-\nQue, ante ello, se hace necesario el dictado del acto administrativo pertinente, a fin de la designación de la Sra. María Natalia ALVAREZ, D.N.I. Nº 26.660.449, a partir del día 1 de enero de 2020, en el cargo político de Director Contable y Técnico Hospital.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a partir del día 1 de enero de 2020, a la Sra. María Natalia ALVAREZ, D.N.I. Nº 26.660.449, en el cargo de Director Contable y Técnico Hospital, Cargo Político – Personal Superior.-\nARTICULO 2º:\nLiquídese a partir de la fecha de su designación,\nun adicional por dedicación funcional del cuarenta por ciento (40%) de su sueldo básico, de acuerdo a la ordenanza vigente del presupuesto de gastos y calculo de recursos y artículo 8º de Ordenanza Municipal Nro. 2.633.-\nARTICULO 3º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL- SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº14/2020\nDecreto Nº 14/2020\nPublicado en versión extractada\nArrecifes, 08/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº15/2020\nDecreto Nº 15/2020\nArrecifes, 08/01/2020\nVisto\nLa sanción por parte del Gobierno de la Pcia. de Bs. As. de Ley 9403/79 por la cual faculta a las Municipalidades a autorizar la organización de rifas o bonos contribución y las Ordenanzas Municipales 376/87 y 512/89 que reglamenta las normas a seguir para dar curso a las mismas, y;\nConsiderando\nQue, la Asociación Cooperadora del Taller Protegido de Arrecifes, ha cumplido con los requisitos exigidos en las mismas.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nAutorízase la promoción, venta o circulación de la rifa a beneficio del Asociación Cooperadora del Taller Protegido de Arrecifes, en el ámbito del partido de Arrecifes, en las condiciones establecidas en las Ordenanzas 376/87 y 512/89.-\nARTICULO 2º:\nLa misma consistirá en la emisión de mil (1000) boletas (del 000 al 999), siendo el valor total de la misma de Pesos Dos mil doscientos ($ 2.200,00.-), pudiendo abonarse al contado o en once (11) cuotas iguales y consecutivas de Pesos Doscientos ($ 200,00.-). Sorteo final: Última jugada del mes de FEBRERO DE 2021, por la Lotería Nocturna de la ciudad Autónoma de Buenos Aires Nocturna (C.A.B.A.), siendo lo recaudado para el funcionamiento de la mencionada institución.-\nARTICULO 3º:\nLos premios del sorteo final serán:\n1º Premio:\nOrden de compra por valor de Pesos Cien mil ($ 100.000,00.-).\n2º Premio:\nOrden de compra por valor de Pesos Quince mil ($ 15.000,00);\n3º Premio:\nOrden de compra por valor de Pesos Diez ($ 10.000,00);\n4º Premio:\nOrden de compra  por valor de Pesos Cinco mil ($ 5.000,00). Además contará con sorteos mensuales, sorteo especial por pago contado y sorteo especial pago cinco cuotas juntas.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº16/2020\nDecreto Nº 16/2020\nPublicado en versión extractada\nArrecifes, 09/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº17/2020\nDecreto Nº 17/2020\nArrecifes, 09/01/2020\nVisto\nLas diferentes actividades denominadas “RIO CULTURA 2020”, que se llevarán a cabo en el Balneario Municipal de nuestra ciudad, a partir del mes de enero de 2020, organizadas por la Municipalidad de Arrecifes, y;\nConsiderando\nQue, se trata de una propuesta veraniega con proyección hacia la educación.-\nQue, se dictarán clases de instrumentos musicales, lo que no solo hará el disfrute del espacio sito en el Balneario Municipal, sino que al mismo tiempo se utilizará para aprender y brindar a los músicos locales la oportunidad de tocar en vivo y poder mostrar su talento.-\nQue, al mismo tiempo se realizarán numerosas actividades literarias y de arte en general, que se complementarán con los siguientes talleres: Clases de guitarra criolla y guitarra eléctrica, radio con Grupo ENVION, clases de ajedrez con el Circulo de Ajedrez de Arrecifes, Teatro a cargo de la Profesora Laura Pons Vidal, Charlas sobre salud, música e historia con la escuela de verano coordinada por el Profesor Patricio GUERZOLI y proyecto conjunto con la Dirección de Transito para presentar las normas de transito a través de la expresión teatral y mimos.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal las diferentes actividades denominadas “RIO CULTURA 2020”, que se llevarán a cabo en el Balneario Municipal de nuestra ciudad, a partir del mes de enero de 2020, organizadas por la Municipalidad de Arrecifes, entre ellas: Actividades literarias y de arte en general, clases de guitarra criolla y guitarra eléctrica, radio con Grupo ENVION, clases de ajedrez con el Circulo de Ajedrez de Arrecifes, Teatro a cargo de la Profesora Laura Pons Vidal, Charlas sobre salud, música e historia con la escuela de verano coordinada por el Profesor Patricio GUERZOLI y proyecto conjunto con la Dirección de Transito para presentar las normas de transito a través de la expresión teatral y mimos.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº18/2020\nDecreto Nº 18/2020\nPublicado en versión extractada\nArrecifes, 10/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº19/2020\nDecreto Nº 19/2020\nArrecifes, 10/01/2020\nVisto\nLa presentación de fecha 8 de enero de 2.020, efectuada por la Secretaría de Producción de la Municipalidad de Arrecifes, y;\nConsiderando\nQue, mediante la misma solicita se efectúe la baja, en forma retroactiva al mes de diciembre de 2019, de los beneficiarios del Programa denominado “NUEVA OPORTUNIDAD”, que no han dado cumplimiento a los lineamientos establecidos en la Ordenanza Nro. 3.063/19, respecto de la regularidad requerida, a saber: Benegas Lorena Del Valle, D.N.I. Nº 26.807.186; Camarano Rocío Belén, D.N.I. Nº 38.864.990; Fernández Solange, D.N.I. Nº 39.551.872; Galván Elena Noemí, D.N.I. Nº 27.826.303; Gómez Albornoz Tamara Ayelen, D.N.I. Nº 40.670.294; Gómez Anahí Micaela Lujan, D.N.I. Nº 40.066.719; González Raquel, D.N.I. Nº 20.533.305; Martínez Liliana Edith, D.N.I. Nº 21.620.567; Mendoza Sánchez Luciana, D.N.I. Nº 32.156.531; Molina Celeste, D.N.I. Nº 42.779.590; Monzón Brenda, D.N.I. Nº 40.670.290; Rodríguez María, D.N.I. Nº 33.410.176; Salas Estelrrik Valentina, D.N.I. Nº 43.186.257 y Troncoso Bárbara, D.N.I. Nº 40.670.260.-\nQue, por lo expuesto debe dictarse la norma administrativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C  R  E  T  A\nARTICULO 1º:\nDése de baja en forma retroactiva al mes de diciembre de 2019, el beneficio otorgado por del Decretos Nro. 484/19 y Nro. 683/19, a las siguientes personas: Benegas Lorena Del Valle, D.N.I. Nº 26.807.186; Camarano Rocío Belén, D.N.I. Nº 38.864.990; Fernández Solange, D.N.I. Nº 39.551.872; Galván Elena Noemí, D.N.I. Nº 27.826.303; Gómez Albornoz Tamara Ayelen, D.N.I. Nº 40.670.294; Gómez Anahí Micaela Lujan, D.N.I. Nº 40.066.719; González Raquel, D.N.I. Nº 20.533.305; Martínez Liliana Edith, D.N.I. Nº 21.620.567; Mendoza Sánchez Luciana, D.N.I. Nº 32.156.531; Molina Celeste, D.N.I. Nº 42.779.590; Monzón Brenda, D.N.I. Nº 40.670.290; Rodríguez María, D.N.I. Nº 33.410.176; Salas Estelrrik Valentina, D.N.I. Nº 43.186.257 y Troncoso Bárbara, D.N.I. Nº 40.670.260, en virtud de que las mismas no han dado cumplimiento a las pautas establecidas por ordenanza 3.063/19, en un todo de acuerdo al informe suministrado por la Secretaría de la Producción de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquense, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA - SECRETARIO DE PRODUCCION\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº20/2020\nDecreto Nº 20/2020\nArrecifes, 10/01/2020\nVisto\nEl Convenio de Prestación de Servicios celebrado con los médicos especialistas en anestesiología Sergio Daniel CASADO, D.N.I. 32.610.081; Natalia DIAZ, D.N.I. 23.588.718; Carlos Alberto COZZO, D.N.I. 4.977.894; Gabriel Enrique ZERBARINI, D.N.I. 17.938.906; Luis Alberto LUKESTIK, D.N.I. 11.127.830 y Marcelo D ALONSO, D.N.I. 17.032.418, todos asociados a la ASOCIACIÓN DE ANESTESIOLOGÍA DEL NORTE DE LA PROVINCIA DE BUENOS AIRES, y;\nConsiderando\nQue, es necesario arbitrar los procedimientos administrativos tendientes a la implementación del marco regulatorio establecido en el convenio de prestación de servicios antes mencionado.\nQue, es necesario autorizar a las oficinas municipales de Compras y Suministros, y Contaduría, a formalizar la contratación de los profesionales antes mencionados por los meses de ENERO y FEBRERO de 2020.\nPor ello,\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorizase a las oficinas de compras y Suministros y Contaduría de esta municipalidad de Arrecifes al cierre de una Orden de Compra y su devenir administrativo, de Pesos Ochocientos ochenta mil ($ 880.000,00.-), por los meses de ENERO y FEBRERO de 2020, por las prestaciones derivadas de la implementación del convenio de prestación de servicios.-\nARTICULO 2º:\nAutorízase a la Oficina de Compras y Suministros a emitir una orden de compra complementaria, en caso de surgir diferencias en más de lo establecido en el artículo 1º del presente decreto, a favor de la Asociación de Anestesiología del Norte de la Provincia de Buenos Aires.-\nARTICULO 3º:\nAutorizase a las oficinas de Compras y Suministros y Contaduría de esta municipalidad de Arrecifes, a desafectar de existir diferencias de saldos sobre la orden mencionada en el Articulo 1º, al cierre del ejercicio fiscal en curso de existir.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº21/2020\nDecreto Nº 21/2020\nArrecifes, 10/01/2020\nVisto\nLa necesidad de proceder a la creación de la Caja Chica de Sección Hogar de Ancianos de la Municipalidad de Arrecifes, para el ejercicio 2020, y;\nConsiderando\nQue, dicha Caja Chica se regirá por lo establecido en Decreto Nº 03/2011 - Reglamentación de Cajas Chicas.-\nQue, se hace necesario dictar la norma administrativa respectiva.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nCréase para el Ejercicio 2020, el fondo fijo destinado a la Caja Chica de la Sección del Hogar de Ancianos de la Municipalidad de Arrecifes, en la suma de Pesos Ocho mil ($ 8.000.-), a fin de solventar las erogaciones menores que hacen al normal funcionamiento de la Municipalidad, con oportuna rendición de cuentas a la Oficina de Contaduría Municipal.-\nARTICULO 2º:\nLas Oficinas de Contaduría y Tesorería Municipal adoptarán las medidas pertinentes para dar cumplimiento a lo dispuesto en el artículo anterior.-\nARTICULO  3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº22/2020\nDecreto Nº 22/2020\nArrecifes, 13/01/2020\nVisto\nLos Decretos Nro. 918/18 y Nro. 781/19 y la necesidad de proceder al acto administrativo de entrega de boleto de compraventa de la Sub Secretaria de Tierras y Viviendas de la Provincia de Buenos Aires y la situación planteada con el terreno designado catastralmente como Circunscripción II; Sección B; Chacra 102; Manzana 102 r; Parcela 14 en el marco del Programa “Plan Familia Propietaria” en la ciudad de Arrecifes, Partido del mismo nombre y;\nConsiderando\nQue, los adjudicatarios del terreno designado catastralmente como:\nCIRC. II, SECCION B, CHACRA 102, MANZANA 102 r, PARCELA 14\n,  señores María Laura BRUNO, DNI 31.385.099 y Juan José REBOLINI, DNI 37.121.352, renunciaron al mismo mediante nota presentada en fecha 16 de octubre de 2019.\nQue, por Decreto Nro. 781/19 se acepta la renuncia presentada por María Laura BRUNO, D.N.I. 31.385.099 y Juan José REBOLINI, D.N.I. 37.121.52, del terreno identificado catastralmente como Circunscripción II, Sección B, Chacra 102, Manzana 102 r, Parcela 14 del Barrio La Cumbre.\nQue, por tal motivo es necesario readjudicar el terreno a otra familia que cumpla con los requisitos establecidos por el Departamento Ejecutivo Municipal y el “Programa Familia Propietaria”.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Adjudicase a los señores AGÜERO ALICIA BEATRIZ   DNI  35.720.885 y BENAVIDEZ SEBASTIAN DARIO DNI 31.109.261 el terreno designado catastralmente como CIRC. II, SECCION B, CHACRA 102, MANZANA 102 r, PARCELA 14, ubicado en la localidad de Arrecifes, Partido del mismo nombre.\nARTICULO 2º\n: Comuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº23/2020\nDecreto Nº 23/2020\nPublicado en versión extractada\nArrecifes, 13/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº24/2020\nDecreto Nº 24/2020\nPublicado en versión extractada\nArrecifes, 13/01/2020\nVISTO:\nEl Expediente Administrativo Nro. 139.776/20, y;\nDése de baja del Plantel de Pensiones Graciables Municipales a las siguientes personas:.....\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº25/2020\nDecreto Nº 25/2020\nArrecifes, 13/01/2020\nVisto\nEl Expediente Administrativo Nº 139.777/20, y;\nConsiderando\nQue, de acuerdo al mismo y por disposición del Departamento Ejecutivo Municipal, debe procederse a la incorporación en el Plantel de Pensiones Graciables Municipales, a partir del mes enero de 2020 y por el término de seis meses, a las personas cuyos datos se describen en el Expediente Administrativo Nro. 139.777/20.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese en forma retroactiva al 1 de enero de 2020 y hasta el 30 de junio de 2020 inclusive, una Pensión Graciable Municipal a cada una de las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio:\n...\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº26/2020\nDecreto Nº 26/2020\nArrecifes, 13/01/2020\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, según memorándum de fecha 2 de enero de 2020, y;\nConsiderando\nQue, mediante el mencionado memorándum se informa el traslado de la agente municipal Alicia Nora CHEMES, Legajo Nº 579, en fecha 6 de enero de 2020, quien desempeñaba funciones administrativas en el Honorable Concejo Deliberante, Categoría 8- Administrativa 1º, para cumplir funciones de igual índole en la dependencia de Obras Sanitarias.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nEfectúese el traslado de la agente municipal Alicia Nora CHEMES, Legajo Nº 579, en forma retroactiva al 6 de enero de 2020, para desempeñar tareas administrativas en la Dependencia de Obras Sanitarias de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº27/2020\nDecreto Nº 27/2020\nPublicado en versión extractada\nArrecifes, 14/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº28/2020\nDecreto Nº 28/2020\nArrecifes, 14/01/2020\nVisto\nLa Ordenanza 3.150/20, y;\nConsiderando\nQue, la Ordenanza 3.150/20 faculta al Departamento Ejecutivo Municipal a otorgar un plan especial de regularización y cancelación de deudas por tributos vencidos al 31 de diciembre de 2019, que incluya además de los conceptos adeudados por tasas, derechos y contribuciones, intereses, multas y recargos.-\nQue, es necesario dictar el acto administrativo correspondiente, con el objetivo de fijar la fecha en la que comenzará a estar vigente el Plan Especial de Regularización y Cancelación de Deudas por Tributos Vencidos al 31 de diciembre de 2019.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.150/20,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 1º sesión extraordinaria, celebrada los días 10 y 13 de enero de 2020, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 14 de enero de 2020.-\nARTICULO 2º:\nEstablécese como fecha de inicio del “Plan Especial de Regularización y Cancelación de Deudas por Tributos Vencidos al 31 de diciembre de 2019”, el día 14 de enero de 2.020 y fecha de finalización el día 30 de junio de 2.020.-\nARTICULO 3º:\nComuníquese el presente a las dependencias municipales correspondientes.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA - SECRETARIO DE HACIENDA\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº29/2020\nDecreto Nº 29/2020\nArrecifes, 14/01/2020\nVisto\nLa presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA y Directora General de Administración, Sra. Lorena KINCAID, mediante Expediente Administrativo Nro. 138.872/19, y;\nConsiderando\nQue, de conformidad con lo informado por las autoridades del Nosocomio Local, la Agente Municipal Carolina RAMOS, Legajo Nº 1057, en fecha 1 de diciembre de 2019, ha pasado a desempeñar tareas administrativas en el Servicio de Estadísticas del Hospital Municipal “Santa Francisca Romana”.\nQue, por lo expuesto, corresponde la baja de la bonificación por tareas insalubres que percibe la agente Carolina RAMOS, Legajo Nº 1057, en virtud de las tareas que desempeña en la actualidad.\nQue, corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDéjese sin efecto la bonificación por tareas insalubres que percibe la Agente Municipal Carolina RAMOS, Legajo Nº 1057, en forma retroactiva al 1 de diciembre de 2019,  en virtud de que la mencionada agente, ha pasado a desempeñar tareas administrativas en el Servicio de Estadísticas del Hospital Municipal “Santa Francisca Romana”.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 30]\nBoletines/Arrecifes\nDecreto Nº30/2020\nDecreto Nº 30/2020\nArrecifes, 15/01/2020\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.151/19,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 1º sesión extraordinaria, celebrada los días 10 y 13 de enero de 2020, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 14 de enero de 2020.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 31]\nBoletines/Arrecifes\nDecreto Nº31/2020\nDecreto Nº 31/2020\nArrecifes, 15/01/2020\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.152/20,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 1º sesión extraordinaria, celebrada los días 10 y 13 de enero de 2020, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 14 de enero de 2020.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 32]\nBoletines/Arrecifes\nDecreto Nº32/2020\nDecreto Nº 32/2020\nArrecifes, 15/01/2020\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.153/20,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 1º sesión extraordinaria, celebrada los días 10 y 13 de enero de 2020, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 14 de enero de 2020.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 33]\nBoletines/Arrecifes\nDecreto Nº33/2020\nDecreto Nº 33/2020\nArrecifes, 15/01/2020\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.154/20,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 1º sesión extraordinaria, celebrada los días 10 y 13 de enero de 2020, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 14 de enero de 2020.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 34]\nBoletines/Arrecifes\nDecreto Nº34/2020\nDecreto Nº 34/2020\nPublicado en versión extractada\nArrecifes, 15/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 35]\nBoletines/Arrecifes\nDecreto Nº35/2020\nDecreto Nº 35/2020\nPublicado en versión extractada\nArrecifes, 16/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 36]\nBoletines/Arrecifes\nDecreto Nº36/2020\nDecreto Nº 36/2020\nArrecifes, 16/01/2020\nVisto\nLa participación del artista local Eric MAZZETTI en el 40º Festival “La Florentina Deroense”, a llevarse a cabo en Daireaux, Pcia. de Buenos Aires, y;\nConsiderando\nQue, este evento tendrá lugar los días 16, 17, 18 y 19 de enero del corriente año, en la localidad de Daireaux.-\nQue, el artista local Eric Mazzetti junto a sus músicos “Juampi” Muñoz y Nicolás Fayole, han ganado el pase a la actuación en el Festival  “La Florentina Deroense”, luego de ser elegidos en el Programa “Tu fabuloso Finde”, que se emite los días domingos en horario central por canal 9.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal la participación del artista local Eric MAZZETTI, junto a sus músicos Juampi” MUÑOZ y Nicolás FAYOLE, en el 40º Festival “La Florentina Deroense”, a llevarse a cabo en Daireaux, Pcia. de Buenos Aires, los días 16, 17, 18 y 19 de enero de 2.020.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 37]\nBoletines/Arrecifes\nDecreto Nº37/2020\nDecreto Nº 37/2020\nArrecifes, 16/01/2020\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, según memorándum de fecha 6 de enero de 2020, y;\nConsiderando\nQue, mediante el memorándum de fecha 6 de enero de 2020, se dispone el traslado del agente municipal Pedro Julio GALVAN, Legajo Nº 992, Categoría 24, para desempeñar sus funciones en el Cementerio Local, desde el día 7 de enero de 2.020.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nEfectúese el traslado del agente municipal Pedro Julio GALVAN, Legajo Nº 992, Categoría 24, Peón-Ts. Vs., en forma retroactiva al 7 de enero de 2020, para desempeñar tareas de igual índole en el Cementerio Local, manteniendo su régimen horario de 40 horas semanales.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 38]\nBoletines/Arrecifes\nDecreto Nº38/2020\nDecreto Nº 38/2020\nPublicado en versión extractada\nArrecifes, 17/01/2019\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 39]\nBoletines/Arrecifes\nDecreto Nº39/2020\nDecreto Nº 39/2020\nArrecifes, 17/01/2020\nVisto\nLa presentación efectuada por el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA y Directora General de Administración, Sra. Lorena KINCAID, mediante Expediente Administrativo Nro. 138.873/19\nConsiderando\nQue, de acuerdo al informe suministrado por las mencionadas autoridades, la Agente Municipal Paola POMATTI, Legajo Nº 707, hará uso de su licencia anual reglamentaria.-\nQue, en virtud de lo expuesto precedentemente y a los efectos de no entorpecer el normal funcionamiento del área de estadística, en un todo de acuerdo a la presentación efectuada bajo Expediente Administrativo 138.873/19, se solicita la designación de la Sra. Luciana GAITAN, Legajo Nº 1118, para realizar las tareas inherentes al área, en forma retroactiva al 10 de diciembre de 2019, abonándose la correspondiente diferencia de haberes por Mayor Jerarquía.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProcédase a efectuar la baja de la diferencia de haberes por Mayor Jerarquía a la Agente Municipal Sra. Paola Jessica POMATTI, Legajo Nº 707, en forma retroactiva al 10 de diciembre de 2019.-\nARTICULO 2º:\nProcédase a abonar con retroactividad al 10 de diciembre de 2019, la diferencia de haberes por Mayor Jerarquía, a la Agente Municipal Sra. Luciana GAITAN, Legajo Nº 1118, quien se encuentra desempeñando las tareas inherentes al cargo de Encargada de Estadística en el Hospital Municipal “Santa Francisca Romana”.-\nARTICULO 3º:\nElévese copia del presente a las oficinas municipales pertinentes.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 40]\nBoletines/Arrecifes\nDecreto Nº40/2020\nDecreto Nº 40/2020\nArrecifes, 17/01/2020\nVisto\nLas  disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante memorándum de fecha 2 de enero de 2020, se dispone la designación de la Dra. Valeria PARADOT, D.N.I. Nº 18.269.794, Matricula Nº 56792, en forma retroactiva al 1 de diciembre de 2019, como médica interina en el Servicio de Guardia General del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad, Categoría 72, con un régimen horario de  36 horas semanales.-\nPor ello;\nEL   INTENDENTE  MUNICIPAL  DE   ARRECIFES\nD  E  C   R   E   T   A\nARTICULO 1º:\nDesígnase con retroactividad al 1 de diciembre de 2019, a la Dra. Valeria PARADOT, D.N.I. Nº 18.269.794, Matricula Nº 56792, como médica interina en el Servicio de Guardia General del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad, Categoría 72, con un régimen horario de  36 horas semanales.-\nARTICULO 2º:\nTomen nota las Oficinas respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 41]\nBoletines/Arrecifes\nDecreto Nº41/2020\nDecreto Nº 41/2020\nArrecifes, 17/01/2020\nVisto\nLas  disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, mediante memorándum de fecha 2 de enero de 2020, se dispone la designación del Dr. Damián VIVAS, D.N.I. Nº 28.978.361, Matricula Nº 63850, en forma retroactiva al 1 de diciembre de 2019, como Médico Cirujano Interino en el Servicio de Cirugía del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad, Categoría 72, con un régimen horario de  36 horas semanales.-\nPor ello;\nEL   INTENDENTE  MUNICIPAL  DE   ARRECIFES\nD  E  C   R   E   T   A\nARTICULO 1º:\nDesígnase con retroactividad al 1 de diciembre de 2019, al Dr. Damián VIVAS, D.N.I. Nº 28.978.361, Matricula Nº 63850, como Médico Cirujano Interino en el Servicio de Cirugía del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad, Categoría 72, con un régimen horario de  36 horas semanales.-\nARTICULO 2º:\nTomen nota las Oficinas respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 42]\nBoletines/Arrecifes\nDecreto Nº42/2020\nDecreto Nº 42/2020\nArrecifes, 17/01/2020\nVisto\nQue, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, ha solicitado el uso de su Licencia Anual Reglamentaria, y;\nConsiderando\nQue, a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal, se estima conveniente dar continuidad a la designación efectuada oportunamente a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal, en reemplazo de la titular Graciela Margarita MELILLO, hasta el día 19 de enero de 2.020.-\nQue, debe dictarse el acto administrativo pertinente.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnase a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, en forma interina como Contadora Municipal, con retroactividad al 8 de enero de 2020 hasta el 19 de enero de 2020.-\nARTICULO 2º\n: Dispónese liquidar a la Subcontadora Municipal María de los Ángeles PERALTA, D.N.I. 23.890.339, la Bonificación por función equivalente al diez por ciento (10%) del básico de su categoría, en un todo de acuerdo a lo establecido en el artículo 3º de la Ordenanza Nro. 2.633/14, mientras dure su función como Contadora Interina en reemplazo de la Contadora Graciela M. MELILLO.-\nARTICULO 3º\n: Mientras dure la designación a la que se refiere el artículo primero del presente, la Agente Municipal María de los Ángeles PERALTA, retendrá su cargo de Subcontadora Municipal, Categoría 28.-\nARTICULO 4º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 5º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 43]\nBoletines/Arrecifes\nDecreto Nº43/2020\nDecreto Nº 43/2020\nPublicado en versión extractada\nArrecifes, 20/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 44]\nBoletines/Arrecifes\nDecreto Nº44/2020\nDecreto Nº 44/2020\nArrecifes, 20/01/2020\nVisto\nLa presentación de fecha 10 de enero de 2020, efectuada por el Secretario de Salud y Acción Social, Dr. Carlos MONDINO, Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA y Director Contable y Técnico del Hospital Municipal “Santa Francisca Romana”, Sra. María Natalia ALVAREZ, y;\nConsiderando\nQue, de acuerdo a la mencionada presentación y en el marco de la Carrera de Tecnicatura Superior en Enfermería, que diera comienzo durante el año 2018, según decreto Nº 965/17, se estima oportuno que los estudiantes que en el presente ejercicio cursarán el 3º año de la carrera, cuyos datos se detallan a continuación, desempeñen prácticas de enfermería en el ámbito del Hospital Municipal “Santa Francisca Romana”, a saber: Agustina ARELLANO, D.N.I. Nº 41.311.004; Roberto GONZALEZ, D.N.I. Nº 31.426.862; Karen VARELA, D.N.I. Nº 38.864.885; Ana RODRIGUEZ, D.N.I. Nº 36.518.510; Anabella EGUIS, D.N.I. Nº 38.405.862 y Florencia SOSA, D.N.I. Nº 31.818.614.-\nQue, los estudiantes cuyos datos se mencionan precedentemente desempeñarán prácticas educativas de higiene y confort – signos vitales bajo la coordinación y control de la Lic. en Enfermería Gladys SAYAL, Mat. 112403, con un régimen de cuatro (4) horas diarias de jueves a domingo y feriados.\nQue, la duración total de las prácticas alcanzarán el periodo comprendido desde la fecha de iniciación el 16 de enero de 2020 hasta el 8 de marzo de 2020 inclusive.-\nQue, los alumnos deberán contar con seguro de accidente personal a cargo de la Municipalidad de Arrecifes y planilla de asistencia correspondiente a los días asistidos.-\nQue, debe dictarse la norma administrativa pertinente.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nOtórgase una beca de Pesos Tres mil ($ 3.000,00.-) mensuales, a cada uno de los alumnos de la carrera de Tecnicatura Superior en Enfermería, cuyos datos se detallan a continuación, quienes desempeñarán prácticas de enfermería en el ámbito del Hospital Municipal “Santa Francisca Romana”, bajo la coordinación y control de la Lic. en Enfermería Gladys SAYAL, Mat. 112403, con un régimen de cuatro (4) horas diarias de jueves a domingo y feriados: Agustina ARELLANO, D.N.I. Nº 41.311.004; Roberto GONZALEZ, D.N.I. Nº 31.426.862; Karen VARELA, D.N.I. Nº 38.864.885; Ana RODRIGUEZ, D.N.I. Nº 36.518.510; Anabella EGUIS, D.N.I. Nº 38.405.862 y Florencia SOSA, D.N.I. Nº 31.818.614, durante el periodo comprendido entre el 16 de enero de 2020 al 8 de marzo de 2020 inclusive.-\nARTICULO 2º:\nA fines de dar cumplimiento al presente decreto, los estudiantes a los cuales les ha sido otorgada una beca, deberán presentar seguro de accidente personal a cargo de la Municipalidad de Arrecifes y planilla de asistencia correspondiente a los días que asistan a las prácticas en el Nosocomio Local.\nARTICULO 3º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a la partida pertinente del Presupuesto de Gastos Vigente.\nARTICULO 4º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.\nARTICULO 5º:\nComuníquese, publíquense, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA - SECRETARIO DE HACIENDA\n\n[DOC 45]\nBoletines/Arrecifes\nDecreto Nº45/2020\nDecreto Nº 45/2020\nArrecifes, 21/01/2020\nVisto\nLa Ordenanza Municipal Nro. 3.099/19, mediante la cual se autoriza al Departamento Ejecutivo Municipal a otorgar a la Sociedad de Bomberos Voluntarios de Arrecifes un subsidio equivalente al uno por ciento (1,00%) en función de lo exclusiva y efectivamente recaudado en las cuotas 1 a 6 de la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, del ejercicio económico financiero 2019, y;\nConsiderando\nQue, uno de los propósitos de este Departamento Ejecutivo es brindar apoyo a las instituciones que como la Sociedad de Bomberos de nuestra ciudad, prestan sus servicios en forma inagotable a la comunidad con gran esfuerzo personal.-\nQue, se hace necesario el dictado de la norma respectiva que permita aportar el respaldo económico necesario para solventar los gastos de funcionamiento de la institución antes mencionada.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese a la\nSociedad de Bomberos Voluntarios de Arrecifes\n, un subsidio de Pesos Ciento veintidós mil noventa y ocho c/05/100 ($ 122.098,05.-), correspondiente al porcentaje establecido mediante Ordenanza Nro. 3.099/19, de lo recaudado por la Tasa por Conservación, Reparación y Mejorado de la Red Vial Municipal, por el periodo comprendido entre el 01/07/19 al 31/12/19, para solventar gastos de funcionamiento de la mencionada institución.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5170 Transferencias a instituciones culturales y sociales sin fines de lucro correspondiente a la Categoría Programática: 01-00-00 - Jurisdicción Secretaría de Gobierno del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 46]\nBoletines/Arrecifes\nDecreto Nº46/2020\nDecreto Nº 46/2020\nPublicado en versión extractada\nArrecifes, 21/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 47]\nBoletines/Arrecifes\nDecreto Nº47/2020\nDecreto Nº 47/2020\nArrecifes, 21/01/2020\nVisto\nEl expediente 139.985, y;\nConsiderando\nQue, con fecha 16 de enero de 2010 comparecen ante la administración los vecinos Mónica Liliana VASQUEZ MADERNA DNI 30.646.506 y Sergio Daniel MARTINEZ DNI 27.826.320, comunicando que renuncian a la totalidad de los derechos y acciones que tienen y les corresponde en relación a la adjudicación por boleto de compraventa del terreno identificado catastralmente como Circunscripción II, Sección B, Chacra 102, Manzana 102 n, Parcela 20 del Barrio La Cumbre.-\nQue, manifiestan que el motivo de la renuncia es un problema de salud de un familiar que los obliga a destinar sus ingresos en solucionar dicho problema, por lo que traen el original del Boleto de compraventa y solicitan la devolución del dinero entregado hasta la fecha.-\nQue, de las constancias obrantes en estos obrados surge que los requirentes celebraron Boleto de compraventa con la Municipalidad por el cual adquirieron el inmueble arriba individualizado; y del mismo se desprende la posibilidad para el comprador de hacer renuncia al Programa del que resultara adjudicatario.-\nQue, el instrumento por el que se  celebro el negocio prevé que en caso de renuncia al Programa, la Municipalidad procederá a devolver al comprador los importes en la misma forma y tiempo en que fueron abonados.-\nQue, de acuerdo a los comprobantes agregados en las actuaciones, los ahora renunciantes pagaron inicialmente la suma de pesos veinte mil ($ 20.000) en el ejercicio fiscal 2018 y tres (3) cuotas mensuales de pesos dos mil ($ 2.000) cada una en el ejercicio 2019.-\nQue, obra en autos dictamen del Director de Asesoría Letrada.-\nQue, consecuentemente corresponde hacer devolución a los pretensores de idénticas sumas de dinero, en igual cantidad de cuotas, la primera dentro de los diez (10) días de la emisión del presente; la segunda, tercera y cuarta a los treinta (30) días de la primera; y por los mismos importes.-\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las atribuciones conferidas por el art. 107 y concordantes del Decreto 6769/58.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICUL1O 1º:\nAcéptese la renuncia presentada por Mónica Liliana VASQUEZ MADERNA DNI 30.646.506 y Sergio Daniel MARTINEZ DNI 27.826.320, al Programa por el que resultaran adjudicatarios por Boleto de compraventa del terreno identificado catastralmente como Circunscripción II, Sección B, Chacra 102, Manzana 102 n, Parcela 20 del Barrio La Cumbre.-\nARTICULO 2º:\nHágase devolución a los requirentes Mónica Liliana VASQUEZ MADERNA DNI 30.646.506 y Sergio Daniel MARTINEZ DNI 27.826.320, de los importes abonados en virtud de la adjudicación indicada en el Articulo 1º de la siguiente manera: una (1) cuota por la suma de pesos veinte mil ($ 20.000) (abonada en el ejercicio 2018) dentro de los diez (10) días de la emisión del presente y tres (3) cuotas de pesos dos mil ($ 2.000) cada una a los treinta (30) días de la primera, (abonadas durante el  ejercicio 2019).-\nARTICULO 3º:\nEl pago se efectuara en partes iguales entre los pretensores, para lo que se confeccionaran los cheques respectivos.-\nARTICULO 4:\nNotifíquese a los interesados personalmente o por cedula.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA-INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA-SECRETARIO DE HACIENDO\n\n[DOC 48]\nBoletines/Arrecifes\nDecreto Nº48/2020\nDecreto Nº 48/2020\nArrecifes, 22/01/2020\nVisto\nQue, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, hará uso de su Licencia Anual Reglamentaria los días 20 y 21 de enero de 2.020.-\nQue, en fecha 22 de enero de 2.020, la Contadora Municipal C.P.N. Graciela Margarita MELILLO, ha presentado certificado profesional que indica reposo laboral por el término de sesenta (60) días, según expediente Administrativo Nro. 140.268/20, y;\nConsiderando\nQue, a los efectos de no entorpecer el normal funcionamiento de la Contaduría Municipal, se estima conveniente designar a la Directora de Gestión Administrativa y Control Presupuestario C.P.N. María Cecilia REDDY, en forma interina como Contadora Municipal, en reemplazo de su titular.-\nQue, debe dictarse el acto administrativo pertinente.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDesígnese a partir del día 20 de enero de 2.020 hasta el día 9 de febrero de 2.020 inclusive, a la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, en forma interina como Contadora Municipal.-\nARTÍCULO 2º\n: Mientras ejerza la función a que se refiere el artículo 1º del presente decreto, la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, cesará momentáneamente en el cargo político de Directora de Gestión Administrativa y Control Presupuestario.-\nARTÍCULO 3º\n: Dispónese liquidar a la C.P.N. María Cecilia REDDY, D.N.I. Nº 25.667.382, la Bonificación por función equivalente al diez por ciento (10%) del básico de la categoría de Contadora Municipal y el adicional en concepto de dedicación funcional al cien por ciento (100%), de acuerdo a lo establecido por los artículos 3 y 8 de la Ordenanza Nro. 2.633/14,  mientras ejerza la función como Contadora Interina en reemplazo de la titular Graciela M. MELILLO.-\nARTÍCULO 4º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTÍCULO 5º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 49]\nBoletines/Arrecifes\nDecreto Nº49/2020\nDecreto Nº 49/2020\nPublicado en versión extractada\nArrecifes, 22/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 50]\nBoletines/Arrecifes\nDecreto Nº50/2020\nDecreto Nº 50/2020\nArrecifes, 22/01/2020\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, de acuerdo a la presentación de fecha 15 de enero de 2020, efectuada por el Jefe de Sección Hogar de Ancianos, Roberto Oscar LA PAZ, se estima oportuno abonar a la Agente Municipal Sra. Andrea RIVEIRO, D.N.I. Nº 25.168.040, Legajo Nº 1055, un adicional horario de 40 horas semanales, a partir del día 20 de enero de 2.020, dadas las funciones desempeñadas por la mencionada agente municipal.-\nQue, corresponde dictar el acto administrativo pertinente a fin de acceder a lo solicitado.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nProcédase a liquidar con retroactividad al día 20 de enero de 2.020, una bonificación remunerativa por jornada prolongada de 40 horas semanales, a la Agente Municipal Sra. Andrea RIVEIRO, D.N.I. Nº 25.168.040, Legajo Nº 1055.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y  archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 51]\nBoletines/Arrecifes\nDecreto Nº51/2020\nDecreto Nº 51/2020\nArrecifes, 22/01/2020\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, según nota de fecha 10 de enero de 2.020, del Jefe de Sección Hogar de Ancianos, Roberto Oscar LA PAZ, se dispone el traslado de la agente municipal Carmen TOGNETTI, D.N.I. Nº 24.418.675, Legajo Nº 1117, para desempeñar funciones en el Hospital Municipal “Santa Francisca Romana”, desde el día 13 de enero de 2.020.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nEfectúese el traslado en forma retroactiva al 13 de enero de 2020, de la agente municipal Carmen TOGNETTI, Legajo Nº 1117, Administrativa 6º, para desempeñar tareas en el Hospital Municipal “Santa Francisca Romana.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 52]\nBoletines/Arrecifes\nDecreto Nº52/2020\nDecreto Nº 52/2020\nArrecifes, 22/01/2020\nVisto\nEl fallecimiento del ex Agente Municipal\nAlberto Julio RIOS,\nD.N.I. Nº 13.791.603, y;\nConsiderando\nQue, se hace necesario efectuar el acto administrativo correspondiente a fin de su baja del Plantel de Personal Municipal.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nDése de baja por fallecimiento con retroactividad al 15 de enero de 2020, al Ex Agente Municipal\nAlberto Julio RIOS,\nD.N.I. Nº 13.791.603, Legajo Nº 547, Función: Capataz 1º Servicios Urbanos, Categoría 7.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 53]\nBoletines/Arrecifes\nDecreto Nº53/2020\nDecreto Nº 53/2020\nArrecifes, 23/01/2020\nVisto\nLa presentación efectuada por la Agente Municipal Natalia TENAGLIA, D.N.I. Nº 28.161.216, Legajo Nº 1002, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia o Alimentación”, a partir del día 31 de enero de 2.020.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Agente Municipal Natalia TENAGLIA, D.N.I. Nº 28.161.216, Legajo Nº 1002, licencia por maternidad y posterior lactancia o alimentación, a partir del 31 de enero de 2.020, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.-\nARTICULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 54]\nBoletines/Arrecifes\nDecreto Nº54/2020\nDecreto Nº 54/2020\nPublicado en versión extractada\nArrecifes, 23/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 55]\nBoletines/Arrecifes\nDecreto Nº55/2020\nDecreto Nº 55/2020\nPublicado en versión extractada\nArrecifes, 24/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 56]\nBoletines/Arrecifes\nDecreto Nº56/2020\nDecreto Nº 56/2020\nPublicado en versión extractada\nArrecifes, 28/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 57]\nBoletines/Arrecifes\nDecreto Nº57/2020\nDecreto Nº 57/2020\nArrecifes, 29/01/2020\nVisto\nEl Decreto Nº 807/18, por el cual se designa a la agente María Teresa FRANCISCO, para prestar servicios en la Oficina de Bromatología y las prórrogas efectuadas por Decretos Nº 947/18, 165/19 y 762/19, y;\nConsiderando\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal, debe efectuarse una nueva prórroga de la designación de la Agente María Teresa FRANCISCO, para prestar servicios en la Oficina de Bromatología, hasta el día 31 de marzo de 2020, en un todo de acuerdo a los términos del Decreto Municipal Nro. 807/18.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase la designación efectuada por Decreto Nro. 807/18, a la agente María Teresa FRANCISCO, para prestar servicios en la Oficina de Bromatología, en forma retroactiva al 1 de enero de 2.020 hasta el día 31 de marzo de 2.020.-\nARTICULO 2º:\nLiquídese la bonificación por “Fallo de Caja”, a la agente María Teresa FRANCISCO, quien se encuentra autorizada por artículo 3º del Decreto Nro. 807/18, al manejo de la caja de la Oficina de Bromatología, hasta tanto dure la designación para prestar servicios en el área mencionada.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 58]\nBoletines/Arrecifes\nDecreto Nº58/2020\nDecreto Nº 58/2020\nPublicado en versión extractada\nArrecifes, 29/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 59]\nBoletines/Arrecifes\nDecreto Nº59/2020\nDecreto Nº 59/2020\nArrecifes, 30/01/2020\nVisto\nEl Decreto Municipal Nº 8/20, y;\nConsiderando\nQue, mediante el mismo se dispone la percepción del Pago Único Anual de las obligaciones fiscales del Ejercicio 2020, de los contribuyentes de las tasas de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, liquidado de acuerdo a lo dispuesto por los artículos 231º y 232º de la Ordenanza Fiscal vigente, estableciéndose como fecha de vencimiento para el pago anual a través del municipio el día 31 de enero de 2.020.-\nQue, es la intención del Departamento Ejecutivo Municipal, favorecer a la población local brindado una prorroga de esta percepción.-\nQue, es necesario dictar el acto administrativo pertinente a fin de establecer un nuevo vencimiento para dicho pago.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase hasta el día 7 de febrero de 2.020, la percepción del\nPago Unico Anual\nde las obligaciones fiscales del ejercicio 2.020, de los contribuyentes de las tasas de Alumbrado, Barrido, Limpieza y Conservación de la Vía Pública y de Servicios Sanitarios, que se establece por Decreto Municipal Nro. 8/2.020.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 60]\nBoletines/Arrecifes\nDecreto Nº60/2020\nDecreto Nº 60/2020\nPublicado en versión extractada\nArrecifes, 30/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 61]\nBoletines/Arrecifes\nDecreto Nº61/2020\nDecreto Nº 61/2020\nArrecifes, 30/01/2020\nVisto\nEl Expediente Administrativo Nro. 140.780/20, iniciado como consecuencia de la presentación efectuada por la Presidenta del “Refugio Protector de Animales de Arrecifes Asociación Civil”, Sra. Alejandra Sellart de Ríos, y;\nConsiderando\nQue, mediante el mismo solicita el otorgamiento de un subsidio mensual en beneficio del Refugio Protector de Animales de Arrecifes Asociación Civil, que será destinado a la alimentación y sanidad de los animales que se encuentran alojados en el predio del Refugio Protector de Animales.-\nQue, este Departamento Ejecutivo considera de suma utilidad el beneficio de las tareas que lleva a cabo la mencionada entidad, por lo cual cree oportuno el otorgamiento del subsidio solicitado.-\nQue, por lo expuesto corresponde efectuar el dictado del acto administrativo pertinente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédese al “Refugio Protector de Animales de Arrecifes Asociación Civil”, un subsidio de Pesos Veinticinco mil ($ 25.000,00.-) mensuales, por los meses de ENERO a JUNIO de 2.020 inclusive, cuya finalidad es solventar los gastos que demande la tarea de asistencia brindada por dicha entidad, con oportuna rendición de cuentas ante a Tesorería Municipal.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”, de la Categoría Programática 01-00-00 – Coordinación y Gestión Administrativa - Secretaría de Gobierno, del presupuesto de Gastos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 62]\nBoletines/Arrecifes\nDecreto Nº62/2020\nDecreto Nº 62/2020\nPublicado en versión extractada\nArrecifes, 31/01/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 63]\nBoletines/Arrecifes\nDecreto Nº63/2020\nDecreto Nº 63/2020\nArrecifes, 31/01/2020\nVisto\nLos Expedientes Nros. 123.551/19, 123.570/19, 123.669/19, 123.671/19, 125.698/19, 126.395/19, 129.930/19, 121.944/19, 134.546/19, 135.204/19, 137.166/19, 137.784/19 y 138.734/19, y;\nConsiderando\nQue, los mismos se formaron como consecuencia de las presentaciones efectuadas por las personas cuyos datos se detallan a continuación, por las que solicitan la exención del pago de la tasa de patente automotor por discapacidad: Gloria Alicia BALDUZZI, D.N.I. Nº 16.723.116; Omar Alberto POZZI, D.N.I. Nº 10.368.296; Ariel Roberto ELSENER, D.N.I. Nº 10.622.079; Cristian Andrés VELLON, D.N.I. Nº 23.690.750; Marcela Adriana RODRIGUEZ, D.N.I. Nº 13.489.205; Elba Raquel OLIVERA, D.N.I. Nº 16.323.918; Ana María MASIO, D.N.I. Nº 10.930.652; Osvaldo Roberto VALERIO, D.N.I. Nº 4.684.074; Juan Carlos SOSA, D.N.I. Nº 5.256.347; Sandra Raquel ASSELI, D.N.I. Nº 20.915.012; Miguel Angel SANCHEZ, D.N.I. Nº 4.686.463; Benigno Mercedes MALDONADO, D.N.I. Nº 20.156.440; Gabriela G. FONTANA, D.N.I. Nº 26.202.533.-\nQue, los presentantes adjuntan copia de la documentación requerida por la oficina de Descentralización Tributaria (Titulo automotor, copia de D.N.I., licencia de conducir y copia de certificado de discapacidad Ley 22.431 (del titular o familiar)  e informe de deuda, etc.).-\nQue, de conformidad con lo solicitado y de las constancias obrantes, corresponde otorgar la exención sobre la tasa de patente automotor.-\nQue, dicha exención debe otorgarse conforme el artículo 55º de la Ley 13.850.-\nQue, a los fines de hacer lugar a lo solicitado y en virtud de los dictámenes emitidos por  la Asesoría Letrada Municipal, agregados a los expedientes enunciados en el visto del presente decreto, debe dictarse el acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido en los Expedientes Administrativos Nros. 123.551/19, 123.570/19, 123.669/19, 123.671/19, 125.698/19, 126.395/19, 129.930/19, 121.944/19, 134.546/19, 135.204/19, 137.166/19, 137.784/19 y 138.734/19 y en consecuencia otorgase la exención sobre la Tasa de Patente Automotor desde la fecha de solicitud ante la Municipalidad de Arrecifes, a cada una de las personas cuyos datos se detallan a continuación:\nNº DE EXP.\nFECHA\nSOLICITANTE:\nNOMBRE y APELLIDO\nD.N.I.\nDOMINIO\n123.551\n08/04/19\nGloria Alicia BALDUZZI\n16.723.116\nHZF331\n123.570\n08/04/19\nOmar Alberto POZZI\n10.368.296\nFIQ706\n123.669\n09/04/19\nAriel Roberto ELSENER\n10.622.079\nGLZ159\n123.671\n09/04/19\nCristian Andrés VELLON\n23.690.750\nGVR001\n125.698\n08/05/19\nMarcela Adriana RODRIGUEZ\n13.489.205\nENN584\n126.395\n17/05/19\nElba Raquel OLIVERA\n16.323.918\nALB544\n129.930\n12/07/19\nAna María MASIO\n10.930.652\nCCM705\n132.944\n27/08/19\nOsvaldo Roberto VALERIO\n4.684.074\nVHE833\n134.546\n19/09/19\nJuan Carlos SOSA\n5.256.347\nHLW379\n135.204\n01/10/19\nSandra Raquel ASSELI\n20.915.012\nCVN955\n137.166\n05/11/19\nMiguel Angel SANCHEZ\n4.686.463\nGOR452\n137.784\n15/11/19\nBenigno M. MALDONADO\n20.156.440\nGCX103\n138.734\n09/12/19\nGabriela G. FONTANA\n26.202.533\nFYR659\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 64]\nBoletines/Arrecifes\nDecreto Nº64/2020\nDecreto Nº 64/2020\nArrecifes, 31/01/2020\nVisto\nLos Expedientes Administrativos Nros. 131.169/19, 132.164/19, 137.311/19 y 137.080/19, y;\nConsiderando\nQue, los mismos  se formaron como consecuencia de las presentaciones efectuadas por contribuyentes de nuestra ciudad por las cuales solicitan la eximición del pago de las tasas por patente automotor y tasa por patente de rodados por prescripción.\nQue, por imperio de la Ordenanza Fiscal Vigente las deudas generadas en los ejercicios fiscales solicitados se encuentran prescriptas al momento de la iniciación de los expedientes administrativos antes referidos.\nQue, de conformidad con lo informado por la Jefa Interina del Departamento Descentralización Tributaria, Sra. María Inés SOTO, no existe intimación y/o reconocimiento de deuda en relación a los periodos solicitados por cada unos de los contribuyentes.\nQue, a los fines de hacer lugar a lo solicitado y de acuerdo al dictamen emitido por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, adjunto a cada uno de los expedientes mencionados en el visto del presente, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido por Juan Carlos PICABEA, D.N.I. Nº 4.685.354, en el Expediente Nº 131.169/19, dándose de baja de los registros municipales la deuda que pudiera registrar por los periodos anteriores a 2006 inclusive, por prescripción,  el automotor Dominio: b2065719, Cta. Cte. 1949.-\nARTICULO 2º:\nHágase lugar a lo requerido por Nazareno R. PRESTA, D.N.I. Nº 24.206.857, en el Expediente Nº 132.164/19, dándose de baja de los registros municipales la deuda por los periodos anteriores a 2013 inclusive, pudieran registrar el automotor Dominio: RMH831, Cta. 3269, por prescripción.-\nARTICULO 3º:\nHágase lugar a lo requerido por Adolfo D. BERNARDES, D.N.I. Nº 10.315.400, en el Expediente Nº 137.311/19, dándose de baja de los registros municipales la deuda que pudiera registrar por los periodos anteriores a 2.013 inclusive, el automotor Dominio: XFF702, Cta. 2210, por prescripción.-\nARTICULO 4º:\nHágase lugar a lo requerido por Gabriel A. BOMBINI, D.N.I. Nº 12.486.050, en el Expediente Nº 137.080/19, dándose de baja de los registros municipales la deuda que por los periodos anteriores a 2012 inclusive, pudiera registrar por patente automotor el Dominio: ATA 597, Cta. 536, por prescripción.-\nARTICULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 65]\nBoletines/Arrecifes\nDecreto Nº65/2020\nDecreto Nº 65/2020\nArrecifes, 31/01/2020\nVisto\nLos Expedientes Administrativos Nros.: 121.084/19, 125.750/19, 126.396/19, 126.923/19, 127.926/19, 128.468/19, 128.529/19, 129.358/19, 129.846/19, 130.827/19, 130.828/19, 130.229/19, 131.347/19, 131.678/19, 131.679/19, 131.680/19, 131.681/19, 131.787/19, 131.810/19, 132.163/19, 132.407/19, 132.706/19, 132.943/19, 132.241/19, 133.242/19, 134.354/19, 135.098/19, 136.424/19, 136.489/19, 137.326/19, 138.068/19, 138.735/19, 138.736/19, 138.772/19, 138.899/19 y 138.900/19, y;\nConsiderando\nQue, mediante los mismos se solicita la baja como contribuyentes del impuesto a los automotores y tasa por patentes de rodados, dado que los mismos fueron vendidos y luego transferidos a otras localidades, por lo tanto desde la fecha de su transferencia han comenzado a tributar en otras localidades.-\nQue, adjuntan la documentación requerida por la Oficina de Descentralización Tributaria (Copia de informe de estado de dominio histórico, cédula de identidad, informe de deuda, Titulo, etc.).-\nQue, a partir de la fecha de su transferencia han comenzado a generar el impuesto pertinente, en las localidades a las que han sido transferidos, y teniendo en cuenta que no puede existir una doble imposición por un mismo hecho o acto imponible, deviene como lógica consecuencia que desde ese momento dejó de devengarse el impuesto en este municipio.-\nQue, como consecuencia de lo antes expresado corresponde dar de baja de los registros municipales la deuda que en concepto de impuesto a los automotores, pudieran haber devengado en la Municipalidad de Arrecifes desde su transferencia.-\nQue, a los fines de hacer lugar a lo solicitado por la Jefa Interina de Departamento de Descentralización Tributaria, Sra. María Inés SOTO y a los dictámenes, emitidos por la Asesoría Letrada Municipal, Dra. Mónica MOSSO, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido por el Sr. Flavio Gabriel BENITEZ, D.N.I. Nº 37.365.988, en el Expediente Administrativo Nº 121.084/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva las deudas que en concepto de Tasa por patente rodados registra el Dominio: 320LLT, Cta. Nº 5833815, atento a haber sido transferido el mismo a la localidad de FORMOSA, Provincia de Formosa, en fecha 4 de enero de 2016, y el Dominio: 799JGV, Cta. Nº 5833036, atento a haber sido transferido el mismo a la localidad de MERCEDES, Provincia de Buenos Aires, en fecha 13 de enero de 2017.-\nARTICULO 2º:\nHágase lugar a lo requerido por la Sra., Natalia ORDOÑEZ, D.N.I. Nº 26.202.752, en el Expediente Administrativo Nº 125.750/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: APD 493, Cta. Nº 430, atento a haber sido transferido el mismo a la localidad de San Antonio de Areco, Pcia. de Bueno Aires, en fecha 5 de septiembre de 2013.-\nARTICULO 3º:\nHágase lugar a lo requerido por el Sr. Florencio MIÑO, D.N.I. Nº 30.300.638, en el Expediente Administrativo Nº 126.396/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de Rodado registra el ciclomotor Dominio: 487JCP, Cta. 5834564, atento a haber sido transferido el mismo a la localidad de Junin, Pcia. de Buenos Aires en fecha 15 de noviembre de 2017.-\nARTICULO 4º:\nHágase lugar a lo requerido por el Sr. Héctor Guillermo GARAVENTO, D.N.I. Nº 14.710.935, en el Expediente Administrativo Nº 126.923/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: SQA 938, Cta. 7514, atento a haber sido transferido el mismo a la localidad de Pergamino, Pcia. de Buenos Aires en fecha 18 de abril de 2013.-\nARTICULO 5º:\nHágase lugar a lo requerido por el Sr. Horacio SEMPE, D.N.I. Nº 12.460.691, en el Expediente Administrativo Nº 127.926/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: CFI 364, Cta. 7101, atento a haber sido transferido el mismo a la localidad de La Plata, Pcia. de Buenos Aires en fecha 08 de julio de 2015.-\nARTICULO 6º:\nHágase lugar a lo requerido por el Sr. Carlos PELEMENE, D.N.I. Nº 17.379.183, en el Expediente Administrativo Nº 128.468/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: AIT 559, Cta. 258, atento a haber sido transferido el mismo a la localidad de Avellaneda, Pcia. de Buenos Aires, en fecha 29 de abril de 2011.-\nARTICULO 7º:\nHágase lugar a lo requerido por el Sr. Ricardo AGUIRRE, D.N.I. Nº 10.622.085, en el Expediente Administrativo Nº 128.529/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: AYM 648, Cta. 678, atento a haber sido transferido el mismo a la localidad de La Violeta, Pcia. de Buenos Aires, en fecha 08 de septiembre de 2010.-\nARTICULO 8º:\nHágase lugar a lo requerido por el Sr. Mariano OCHOA, D.N.I. Nº 37.365.838, en el Expediente Administrativo Nº 129.358/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de Rodado registra el ciclomotor Dominio: 410 EEE, Cta. 5834895, atento a haber sido transferido el mismo a la localidad de Campana, Pcia. de Buenos Aires, en fecha 21 de diciembre de 2017.-\nARTICULO 9º:\nHágase lugar a lo requerido por el Sr. Eugenio ELIZALDE, D.N.I. Nº 25.427.316, en el Expediente Administrativo Nº 129.846/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de Rodado registra el ciclomotor Dominio: 927 BKI, Cta. 592700, atento a haber sido transferido el mismo a la localidad de Rojas, Pcia. de Buenos Aires, en fecha 30 de diciembre de 2008.-\nARTICULO 10º:\nHágase lugar a lo requerido por la Sra. Verónica CARRICABERRI, D.N.I. Nº 26.202.623, en el Expediente Administrativo Nº 130.827/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de Rodado registra el ciclomotor Dominio: 537KVS, Cta. 5833675, atento a haber sido transferido el mismo a la localidad de San Pedro, Pcia. de Buenos Aires, en fecha 14 de diciembre de 2016.-\nARTICULO 11º:\nHágase lugar a lo requerido por el Sr. Carlos PAGANI, D.N.I. Nº 36.571.157, en el Expediente Administrativo Nº 130.828/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: EKA 779, Cta. 10.089, atento a haber sido transferido el mismo a la localidad de Salto, Pcia. Buenos Aires, en fecha 31 de octubre de 2016.-\nARTICULO 12º:\nHágase lugar a lo requerido por la Sra. Norma Gladis CABRAL, D.N.I. Nº 5.663.708, en el Expediente Administrativo Nº 130.229/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: DLZ 381, Cta. 8838, atento a haber sido transferido el mismo a la localidad de Godoy Cruz, Pcia. de Mendoza, en fecha 14 de diciembre de 2011.-\nARTICULO 13º:\nHágase lugar a lo requerido por el Sr. Oscar ORTIZ, D.N.I. Nº 28.745.615, en el Expediente Administrativo Nº 131.347/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de Rodado registra el vehículo Dominio: 510 JCP, Cta. 5832797, atento a haber sido transferido el mismo a la localidad de Rojas, Pcia. de Buenos Aires, en fecha 8 de marzo  de 2017.-\nARTICULO 14º:\nHágase lugar a lo requerido por la Sra. Marisa BERTOGLIO, D.N.I. Nº 20.329.554, en el Expediente Administrativo Nº 131.678/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 430EQK, Cta. 5831442, atento a haber sido transferido el mismo a la localidad de Pergamino, Pcia. de Buenos Aires, en fecha 19 de junio de 2015.-\nARTICULO 15º:\nHágase lugar a lo requerido por el Sr. Diego SARDI, D.N.I. Nº 25.168.092, en el Expediente Administrativo Nº 131.679/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 037 EQK, Cta. 5831915, atento a haber sido transferido el mismo a la localidad de Rojas, Pcia. de Buenos Aires en fecha 15 de mayo de 2013.-\nARTICULO 16º:\nHágase lugar a lo requerido por la Sra. Sandra Edith NATALE, D.N.I. Nº 20.007.425, (Mnadataria) en el Expediente Administrativo Nº 131.680/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesta a los Automotores registra el ciclomotor Dominio: BVI 782, Cta. 6932, atento a haber sido transferido el mismo a la localidad de CABA, Pcia. de Buenos Aires en fecha 21 de agosto  de 2013.-\nARTICULO 17º:\nHágase lugar a lo requerido por el Sr. Darío ZACCARIA, D.N.I. Nº 16.600.024, en el Expediente Administrativo Nº 131.681/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: EQK288, Cta. 528806, atento a haber sido transferido el mismo a la localidad de Ituzaingo, Pcia. de Buenos Aires en fecha 11 de enero de 2017.-\nARTICULO 18º:\nHágase lugar a lo requerido por el Sr. José MEDINA, D.N.I. Nº 12.835.642, en el Expediente Administrativo Nº 131.787/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 958 CSE, Cta. 595804, atento a haber sido transferido el mismo a la localidad de La Luisa, Pcia. de Buenos Aires en fecha 11 de septiembre de 2013.-\nARTICULO 19º:\nHágase lugar a lo requerido por el Sr. Fernando SINDONA, D.N.I. Nº 19.390.876, en el Expediente Administrativo Nº 131.810/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: FOA 728, Cta. 11143, atento a haber sido transferido el mismo a la localidad de Tristan Suarez, Pcia. de Buenos Aires en fecha 16 de febrero de 2018.-\nARTICULO 20º:\nHágase lugar a lo requerido por el Sr. Sebastián MARTINEZ, D.N.I. Nº 30.646.659, en el Expediente Administrativo Nº 132.163/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: TFT 642, Cta. 8079, atento a haber sido transferido el mismo a la localidad de Salto, Pcia. de Buenos Aires en fecha 1 de diciembre de 2015.-\nARTICULO 21º:\nHágase lugar a lo requerido por el Sr. Martin GALVAN, D.N.I. Nº 27.623.405, en el Expediente Administrativo Nº 132.407/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 265 GAY, Cta. 5831097, atento a haber sido transferido el mismo a la localidad de Lomas de Zamora, Pcia. de Buenos Aires en fecha 6 de diciembre de 2010.-\nARTICULO 22º:\nHágase lugar a lo requerido por el Sr. Guillermo Héctor FLOREANI, D.N.I. Nº 20.016.144, en el Expediente Administrativo Nº 132.706/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: FHI 835, Cta. 9727, atento a haber sido transferido el mismo a la localidad de Tristan Suarez, Pcia. de Buenos Aires en fecha 22 de junio de 2017.-\nARTICULO 23º:\nHágase lugar a lo requerido por la Sra. Vanesa POMPEI, D.N.I. Nº 23.957.946, en el Expediente Administrativo Nº 132.943/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuestos a los Automotores registra el vehículo Dominio: DSN 878, Cta. 7963, atento a haber sido transferido el mismo a la localidad de Salto, Pcia. de Buenos Aires en fecha 1 de marzo de 2016.-\nARTICULO 24º:\nHágase lugar a lo requerido por el Sr. Agustín ARIN, D.N.I. Nº 28.745.608, en el Expediente Administrativo Nº 133.241/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: CUX 479, Cta. 7817, atento a haber sido transferido el mismo a la localidad de San Miguel, Pcia. de Buenos Aires en fecha 6 de septiembre de 2012.-\nARTICULO 25º:\nHágase lugar a lo requerido por el Sr. Ramón OVIEDO, D.N.I. Nº 10.365.747, en el Expediente Administrativo Nº 133.242/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: CYK 445, Cta. 9910, atento a haber sido transferido el mismo a la localidad de Villa Dolores, Pcia. de Córdoba en fecha 5 de septiembre de 2013.-\nARTICULO 26º:\nHágase lugar a lo requerido por el Sr. Rubén Armando LEIVA, D.N.I. Nº 13.489.041, en el Expediente Administrativo Nº 134.354/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 548 CSE, Cta. 554804, atento a haber sido transferido el mismo a la localidad de Pergamino, Pcia. de Buenos Aires en fecha 18 de octubre de 2013.-\nARTICULO 27º:\nHágase lugar a lo requerido por el Sr. Fernando PIERINI SERAFIN, D.N.I. Nº 25.427.361, en el Expediente Administrativo Nº 135.098/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 400 HLV, Cta. 5831976, atento a haber sido transferido el mismo a la localidad de Bosques, Pcia. de Buenos Aires en fecha 28 de octubre de 2016.-\nARTICULO 28º:\nHágase lugar a lo requerido por el Sr. Gastón SARALEGUI, D.N.I. Nº 34.631.546, en el Expediente Administrativo Nº 136.424/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: CWF 097 Cta. 7846, atento a haber sido transferido el mismo a la localidad de Pergamino, Pcia. de Buenos Aires en fecha 11 de noviembre de 2015.-\nARTICULO 29º:\nHágase lugar a lo requerido por el Sr. Juan José FLANIGAN, D.N.I. Nº 7.684.415, en el Expediente Administrativo Nº 136.489/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: BKO 267, Cta. 2555, atento a haber sido transferido el mismo a la localidad de Chacabuco, Pcia. de Buenos Aires en fecha 13 de septiembre de 2012.-\nARTICULO 30º:\nHágase lugar a lo requerido por la Sra. Vanesa POMPEI, D.N.I. Nº quien actúa como Mandataria (Mat. Nº 200327239579464DN), en el Expediente Administrativo Nº 137.326/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 344 DBE, Cta. 5832786, atento a haber sido transferido el mismo a la localidad de Lujan, Pcia. de Buenos Aires en fecha 3 de diciembre de 2013.-\nARTICULO 31º:\nHágase lugar a lo requerido por el Sr. Carlos Roberto FONTANA, D.N.I. Nº 11.206.479, en el Expediente Administrativo Nº 138.068/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto al Automotor registra el vehículo Dominio: SVO 076, Cta. 4251, atento a haber sido transferido el mismo a la localidad de Arroyo Dulce, Pcia. de Buenos Aires en fecha 22 de junio de 2012.-\nARTICULO 32º:\nHágase lugar a lo requerido por la Sra. Mónica Mabel PAEZ, D.N.I. Nº 16.657.486, en el Expediente Administrativo Nº 138.735/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: ADH 192, Cta. 105, atento a haber sido transferido el mismo a la localidad de Salto, Pcia. de Buenos Aires en fecha 1 de marzo de 2016.-\nARTICULO 33º:\nHágase lugar a lo requerido por el Sr. Juan Pablo OCAMPO, D.N.I. Nº 37.070.762, en el Expediente Administrativo Nº 138.736/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Tasa por patente de rodados registra el ciclomotor Dominio: 446 EQK, Cta. 544603, atento a haber sido transferido el mismo a la localidad de Manuel B. Gonnet, Pcia. de Buenos Aires en fecha 21 de julio de 2015.-\nARTICULO 34º:\nHágase lugar a lo requerido por el Sr. Horacio Nicolás COSTA, D.N.I. Nº 31.599.457, en el Expediente Administrativo Nº 138.772/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: AIS 820, Cta. 257, atento a haber sido transferido el mismo a la localidad de Arroyo Dulce, Pcia. de Buenos Aires en fecha 23 de abril de 2012.-\nARTICULO 35º:\nHágase lugar a lo requerido por el Sr. Diego Alejandro BARRIOS, D.N.I. Nº 32.924.223, en el Expediente Administrativo Nº 138.899/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: EDC 700, Cta. 9863, atento a haber sido transferido el mismo a la localidad de Colon, Pcia. de Buenos Aires en fecha 10 de abril de 2017.-\nARTICULO 36º:\nHágase lugar a lo requerido por la Sra. María Susana GUADAGNOLI, D.N.I. Nº 13.472.382, en el Expediente Administrativo Nº 138.900/19, dándose de baja de los registros municipales como contribuyente y en forma retroactiva la deuda que en concepto de Impuesto a los Automotores registra el vehículo Dominio: UFF 976, Cta. 5292, atento a haber sido transferido el mismo a la localidad de Mercedes, Pcia. de Buenos Aires en fecha 23 de julio de 2007.-\nARTICULO 37º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 66]\nBoletines/Arrecifes\nDecreto Nº66/2020\nDecreto Nº 66/2020\nArrecifes, 31/01/2020\nVisto\nLa finalización de la vigencia del Decreto Nº 968/19 de fecha 30 de diciembre de 2019, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de enero de 2020\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2º del presente tendrán vigencia hasta el 31 de enero de 2020, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 67]\nBoletines/Arrecifes\nDecreto Nº67/2020\nDecreto Nº 67/2020\nArrecifes, 31/01/2020\nVisto\nEl Expediente Municipal Nro.: 139.174/19, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Corrientes e/ Garmendia y Lamadrid de la ciudad de Arrecifes.-\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.\nQue, corresponde otorgar la autorización peticionada.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Corrientes e/ Garmendia y Lamadrid de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 139.174/19, por INGAR URBANIZACIONES S.A.-\nARTICULO 2º:\nAutorizar a INGAR URBANIZACIONES S.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en la arteria mencionada en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 139.174/19.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 68]\nBoletines/Arrecifes\nDecreto Nº68/2020\nDecreto Nº 68/2020\nArrecifes, 31/01/2020\nVisto\nEl Expediente Municipal Nro.: 139.175/19, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por INGAR URBANIZACIONES S.A., de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Yugoslavia, entre Paraguay y Brasil de la ciudad de Arrecifes:\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.\nQue, corresponde otorgar la autorización peticionada.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Yugoslavia, entre Paraguay y Brasil de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 139.175/19, por INGAR URBANIZACIONES S.A.:\nARTICULO 2º:\nAutorizar a INGAR URBANIZACIONES S.A. con la representación técnica del Ingeniero Emidio COLLA, a efectuar la obra de ampliación de Gas Natural en las arterias mencionadas en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista INGAR URBANIZACIONES S.A. deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 139.175/19.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de INGAR URBANIZACIONES S.A. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de INGAR URBANIZACIONES S.A. dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por INGAR URBANIZACIONES S.A. de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 69]\nBoletines/Arrecifes\nDecreto Nº69/2020\nDecreto Nº 69/2020\nArrecifes, 31/01/2020\nVisto\nEl Expediente Administrativo Nro. 124.105/19, de fecha 12 de abril de 2.019, y;\nConsiderando\nQue, el mismo se formo\ncomo consecuencia de la presentación efectuada por el Sr. Pedro Ignacio ABARRATEGUI FERNANDEZ, D.N.I. 25.430.020, por la cual solicita la devolución del pago abonado en forma errónea por la Tasa de “Impuesto a los Automotores”, Cuota 5/2018, Dominio: FMC 359, dado que el mismo ha sido vendido y transferido oportunamente a otra localidad.-\nQue, de acuerdo al informe efectuado por la Jefa Interina del Departamento de Descentralización Tributaria, Sra. María Inés SOTO, los extremos invocados por el requirente,  se encuentran debidamente acreditados, por lo que corresponde hacerse efectiva la devolución solicitada.-\nQue, se encuentran agregados al Expediente Nro. 124.105/19, copia de los respectivos pagos realizados e informes efectuados por las áreas pertinentes.-\nQue, en un todo de acuerdo a lo detallado precedentemente y al dictamen emitido por el Asesor Letrado Municipal, Dra. Mónica MOSSO, corresponde hacer lugar a lo requerido por el peticionante.-\nQue, se hace necesario el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido en el Expediente Administrativo Nº 124.105/19, y en consecuencia efectúese la devolución de tributos solicitada por el Pedro Ignacio ABARRATEGUI FERNANDEZ, D.N.I. 25.430.020, por un valor de Pesos Trescientos setenta y tres c/62/100 ($ 373,62), que corresponde a la Tasa por Patente Automotor, Cuota 5/2018, Dominio: FMC 359, dado que la misma fue abonado en forma errónea, ya que dicho dominio fue vendido y transferido oportunamente a otra localidad.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 70]\nBoletines/Arrecifes\nResolución Nº1/2020\nResolución Nº 1/2020\nArrecifes, 31/01/2020\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios Nros. 615 y 616, que corresponden al recupero de deuda llevado a cabo por este, los días 22 y 30 de enero de 2020.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Trece mil ochocientos noventa y siete c/22/100 ($ 13.897,22.-) al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 22 y 30 de enero de 2020, correspondiente a los partes diarios Nro. 615 y 616.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}