{
  "number": "151º",
  "date": "29/09/2022",
  "description": "151º de Arrecifes",
  "link": "/bulletins/7633",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nOrdenanza Nº3412/22\nOrdenanza Nº 3412/22\nArrecifes, 24/08/2022\nVISTO:\nLos expedientes 3610/09 y 8615/13 ambos presentados por la Municipalidad de Arrecifes ante el Ministerio de Obras Publicas de la Nación, Dirección Nacional de Vialidad y al Órgano de Control de Concesiones Viales (OCCOVI), y;\nCONSIDERANDO:\nQue dichos expedientes refieren a proyectos de ejecución sobre dársenas de acceso en el cruce de Ruta Nacional N° 8 Km 179 e Ingreso al Sector Industrial Planificado Gerardo Ángel Risso.\nQue existe un amplio y unánime consenso sobre la IMPORTANCIA y NECESIDAD de ejecución de la obra consistente en la construcción de dársenas de ingreso y egreso en la intersección canalizada en el cruce del Km 179 de la Ruta Nacional N°8.-\nQue el citado consenso ha sido expresado en el transcurso de los años por todas las fuerzas políticas representadas en el H.C.D:\nResolución 2239/10 Bloque ALIANZA UNION PRO\nResolución 2304/11 presentado por el Bloque TODOS POR ARRECIFES\nComunicación 1605/13 aprobada por el H.C.D., Proyecto presentado por los Bloques COALICION TODOS POR ARRECIFES, Bloque UNION PRO y Bloque FRENTE PARA LA VICTORIA.\nResolución 2603/16 y 2652/16 presentados por concejales de distintas fuerzas políticas entre ellos concejales Sandra Ángel y Sebastián Reigosa.\nQue todas estas Resoluciones y Comunicaciones coinciden en la necesidad e importancia de la ejecución de la obra mencionada presentadas por las distintas fuerzas políticas y aprobadas por UNANIMIDAD por diferentes conformaciones del Honorable Concejo Deliberante.\nQue por otro lado debe destacarse diversas solicitudes realizadas por las empresas radicadas en el Parque Industrial, Autoridades educativas de la Escuela de Educación Agraria N°1 y Bomberos Voluntarios de Arrecifes.\nQue pese el tiempo transcurrido desde el año 2009, aún no se ha podido concretar la ejecución de tan importante obra, cuya realización redundará en una mejora estructural a ese sector, lo que traerá aparejado una mejora sustancial para las Empresas que radican en el S.I.P.A como así también para las comunidades de Todd y la Escuela Agraria Nro. 1.-\nQue tras las gestiones realizadas por diferentes miembros de este Honorable Cuerpo ante el MINISTERIO DE OBRAS PUBLICAS DE LA NACION y DIRECCION DE VIALIDAD NACIONAL, hemos tomado conocimiento de la existencia de los recursos necesarios que bien podrían ser destinados a la concreción de la obra mencionada, bajo el Programa ARGENTINA HACE 2022 P.B.A.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nAféctense los recursos provenientes al Programa ARGENTINA HACE 2022 P.B.A correspondientes a nuestra Ciudad, a la ejecución del acceso de ingreso y egreso entre la Autovía Ruta Nacional Nro. 8 y el Sector Industrial Planificado (SIPA).-\nArtículo 2°:\nRemítase copia de la presente Ordenanza al Sr. Ministro de Obras Publicas de la Nación Sr. Gabriel Katopodis para su debido conocimiento.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 13º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO  DE AGOSTO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 25 de Agosto de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 2]\nBoletines/Arrecifes\nOrdenanza Nº3413/22\nOrdenanza Nº 3413/22\nArrecifes, 14/09/2022\nVISTO:\nLa realización de la\n“XIII Fiesta Provincial del Automovilismo 2022”\n, prevista para los días 22 y 23 de octubre de 2022, en el Circuito Costanero de la Ciudad de Arrecifes, y;\nCONSIDERANDO:\nQue, como en años anteriores es un evento de trascendental importancia para la ciudad de Arrecifes, considerada “Cuna de Campeones”, lo que la hace trascender a niveles zonales, Provinciales y nacionales.\nQue, esta fiesta es movilizadora de una gran cantidad de público del distrito, la Provincia de Buenos Aires, provincias vecinas y del país todo, por tratarse de un evento social, cultural, deportivo y de desarrollo turístico.\nQue, nuestra ciudad trasciende a través de importantes personalidades que la representan en el deporte, la cultura, el empresariado, etc., pero es el fenómeno del “automovilismo” el que le da una real difusión hasta en el orden internacional por lo cual la “Fiesta del Automovilismo” moviliza a todos los estamentos de esta comunidad generando importantes fuentes de trabajo, creando lazos, relaciones y conexiones de mucho beneficio para el turismo de Arrecifes y su economía.\nQue, participan en calidad de Coorganizadores la Cámara de Comercio e Industrias de Arrecifes y el Arrecifes Automóvil Club y se cuenta con el apoyo de la Comisión de Artesanos y Manualistas de Arrecifes.\nQue, como en ediciones anteriores se realizaran homenajes a personalidades e instituciones que nos representan.\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°\n:\nDeclárase de Interés Turístico y Municipal la realización de la\n“XIII FIESTA PROVINCIAL DEL AUTOMOVILISMO 2022”\n, prevista para los días 22 y 23 de Octubre de 2022, en el Circuito Costanero de la Ciudad de Arrecifes.\nArtículo 2º:\nSu programación abarcará entre otras actividades, charlas, conferencias  demostraciones en pista, muestra del potencial económico a través del comercio y la industria local, artesanos, micro-emprendedores,  patio de comidas y la presencia sobre el escenario mayor de artistas de renombre local y nacional.\nArtículo 3º:\nEn el supuesto que factores climáticos adversos no permitan la realización del espectáculo en la fecha señalada, el mismo podrá desarrollarse con posterioridad a la fecha fijada en el artículo primero del presente.\nArtículo 4°:\nLos gastos que demande la participación del municipio en la realización de este evento serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 3]\nBoletines/Arrecifes\nOrdenanza Nº3414/22\nOrdenanza Nº 3414/22\nArrecifes, 14/09/2022\nVISTO:\nLa necesidad de legislar la construcción de estructuras de semi-cubiertas con techo y cerramientos laterales de bares – confiterías y;\nCONSIDERANDO:\nQue resulta prudente establecer normas mínimas que regulen sus características e implantación, de manera que no interfieran el normal desarrollo de las funciones que deben darse en el espacio urbano, tanto para futuras construcciones como para adecuar las ya existentes.\nPor ello:\nEl Honorable Concejo Deliberante del Partido de Arrecifes aprueba por unanimidad en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nInstrumentase mediante la presente ordenanza los requisitos  para la instalación de toldos rebatibles acompañados o no de cerramiento verticales, por parte de comercios dedicados a la actividad comercial en los rubros bares, confiterías, heladerías, parrillas y otras actividades afines.-\nArtículo 2°:\nLas autorizaciones o permisos para realizar cerramientos verticales en la vía pública solo serán otorgadas para la instalación de mesas y sillas de veredas que pertenezcan a los rubros indicados en el artículo precedente.-\nArtículo 3°:\nLos toldos en ningún caso podrán dañar los troncos ni las ramas de los árboles, ni cualquier otro elemento constitutivo correspondiente a la vía pública.-\nArtículo 4°:\nLos semi-cubiertos de aluminio u otro material rígido (que no sea combustible) colocados en la vereda serán permitidos y deberán respetar las disposiciones establecidas en la presente. La Municipalidad se reserva el derecho de no aprobar proyectos que a su juicio no sean estéticamente aptos, o no guarden armonía con el entorno inmediato.\nArtículo 5°:\nLas solicitudes de permisos, solo se admitirán para aquellas veredas cuyas dimensiones a criterio de la Municipalidad no obstaculicen la circulación de peatones, y deberán atenerse a las siguientes restricciones:\nLos materiales que compongan el techo o la cubierta deberán ser desmontables y livianos.-\nLos paneles de cerramiento vertical deberán ser transparentes, flexibles. En el caso de que sean de vidrio el mismo deberá ser vidrio de seguridad tipo laminado el cual será evaluado por la autoridad competente. En cualquier caso deberá asegurarse la correcta ventilación del lugar.-\nEn caso de retirar los cerramientos deberá dejarse la vereda en perfectas condiciones que garanticen un tránsito seguro a los peatones.-\nCon el solo requerimiento de la Municipalidad, el retiro deberá producirse en un plazo no mayor de 15 días de la notificación, y a cargo del frentista.-\nEl haber sido autorizado a instalar el semi-cubierto no le otorga al frentista derecho a reclamar resarcimiento alguno, debiendo desmontar la estructura en su totalidad en cuanto le sea requerido y en el plazo establecido.-\nLa altura mínima y máxima de las estructuras será dispuesta vía reglamentaria por el Departamento Ejecutivo Municipal.-\nEn caso de que haya parada de transporte público o área señalizada de uso público se deberá dejar una distancia de 1,20 metros desde el cordón de la vereda hasta la estructura o cerramiento.\nDeberá dejar libre un (1) metro dentro de la estructura para la circulación de la gente y sillas de ruedas de discapacitados.-\nSi en las estructuras aludidas se colocaran anuncios comerciales, estos deberán ser de una altura mínima de 0,50 metros a partir de los 2,40 metros de la acera.-\nLa estructura o cerramiento no debe impedir el paso en rampas para discapacitados.-\nDeberá dejarse el espacio suficiente del cordón de la línea municipal hasta la estructura o cerramiento para que cuando estacione un vehículo el mismo pueda abrir su puerta.\nEn el caso de que se coloque calefacción dentro de la estructura o cerramiento, la misma deberá ser calefacción eléctrica.-\nArtículo 6°:\nLos permisos deberán solicitarse en la oficina de comercio y habilitación de la Municipalidad de Arrecifes. Adjunto a la solicitud, se presentaran planos que deberán ser evaluados por la Secretaria de Obras y Servicios Públicos. Se deberá cumplir con el pago de derechos correspondientes establecido por la Ordenanza Impositiva.-\nArtículo 7°:\nLa Secretaría de Obras y Servicios Públicos Municipal, dispondrá de 3 diseños para la instalación de toldos rebatibles, que podrán ser seleccionados por el contribuyente para su construcción manteniendo la armonía estética del espacio público.-\nArtículo 8°:\nLas instalaciones existentes al momento de la entrada en vigencia de la presente ordenanza no sufrirán modificaciones, excepto en aquellos casos que se produzca el cese de la actividad comercial, cambio de razón social o por propia decisión del contribuyente de cumplimentar las prescripciones de la presente ordenanza.-\nArtículo 9°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 4]\nBoletines/Arrecifes\nOrdenanza Nº3415/22\nOrdenanza Nº 3415/22\nArrecifes, 14/09/2022\nVISTO:\nEl expediente Nro. 11.114/22 vinculado a la nota presentada por la Comunidad Educativa de la Escuela Primaria de Jóvenes, Adultos y Adultos Mayores Nro. 701, junto a las secciones que se encuentran fuera de su sede y los Centros de Adultos Nros. 702, 703 y 704; en el marco del Proyecto Institucional denominado “¡Que cotorrerío en la Plaza!” cuyo eje central de la temática se encuentra relacionado con la Plaza Bartolomé Mitre y;\nCONSIDERANDO:\nQue el proyecto participa de la Feria Distrital de Educación, Artes, Ciencias y Tecnología.-\nQue la iniciativa trata acerca del trabajo de investigación bibliográfica y de entrevistas realizadas con profesional capacitado en manejo de plagas, donde han adquirido conocimientos acerca del comportamiento de las cotorras y su impacto en la Plaza Bartolomé Mitre.-\nQue el proceso de investigación permite determinar que el contacto con las heces y/o plumas de aves dispersas en los bancos y piletas de agua de la plaza y/o otros sitios públicos pueden ser potenciales vectores de contagios de enfermedades como la psitacosis (una enfermedad infecciosa que suele ser transmitida a los humanos por las aves pertenecientes a la familia de las cotorras, los loros, los pavos y las palomas).-\nQue para prevenir la posible propagación de la enfermedad la comunidad educativa propone la realización de una serie de trabajos en la plaza Bartolomé Mitre, tales como:\nLa colocación de carteles indicando la presencia de cotorras y la conveniencia del lavado de manos para quienes asisten al lugar para evitar la transmisión de enfermedades debido al posible contacto con las heces y/o plumaje de las aves.-\nLa reubicación de bancos para evitar el mínimo contacto con las heces de las aves.-\nLa colocación de piletas para la higiene de manos de los concurrentes.-\nQue la iniciativa resulta de interés para el estado municipal toda vez que las medidas propuestas benefician el sistema de salubridad de la población a la vez que contribuye a la educación social en el cuidado del medio ambiente.-\nQue por otra parte la cotorra o cata verde es una especie nativa considerada “plaga” para la agricultura en la pampa húmeda a causa de los daños que genera en los cultivos extensivos, siendo declarada como plaga en el año 2018 por el gobierno de la provincia de Buenos Aires.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular, la siguiente:\nORDENANZA\nArtículo 1°:\nDeclarase de interés legislativo, Municipal y Ambiental para el distrito de Arrecifes el Proyecto de la comunidad educativa de la Escuela Primaria de Jóvenes, Adultos y Adultos Mayores Nro. 701 junto a sus respectivas secciones y los Centros de Adultos Nro. 702 – 703 y 704, denominado “¡Que cotorrerío en la Plaza!” contextualizado en la Plaza Bartolomé Mitre.-\nArtículo 2°:\nEl Departamento Ejecutivo Municipal procederá a colocar en la Plaza Bartolomé Mitre carteles indicadores que adviertan la presencia de cotorras, con una breve leyenda acerca de la enfermedad que pueden transmitir dichas aves. Indicando la necesidad del lavado de manos luego de la actividad de esparcimiento. Dicha medida se extenderá posteriormente a las diferentes plazas del distrito de Arrecifes.-\nArtículo 3°:\nEl Departamento Ejecutivo Municipal procederá a colocar en la Plaza Bartolomé Mitre piletas y/o bebederos y/o el elemento más conveniente para el lavado de manos.-\nArtículo 4°:\nEl letrero indicativo deberá contener en cuanto a su diagramación similares características al bosquejo elaborado por la entidad educativa que como\nAnexo I\nse integra a la presente ordenanza.-\nArtículo 5°:\nLos gastos que demande el cumplimiento de la presente Ordenanza, serán imputados a las partidas que correspondan, según el objeto del gasto del Presupuesto de gastos y cálculo de recursos 2023 y sgtes.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 5]\nBoletines/Arrecifes\nOrdenanza Nº3416/22\nOrdenanza Nº 3416/22\nArrecifes, 14/09/2022\nVISTO:\nQue desde la independencia Argentina, las canciones patrias llevaron al recuerdo el valor, la importancia y la permanencia de nuestros antecesores por la lucha por la libertad, generalmente expresadas con fervor y sentimiento profundo por los ideales indiscutidos de los patriotas, que plasmados en letras y notas musicales refrendan los intensos momentos de luchas interminables tanto ideológicas como en enfrentamientos armados para lograr la libertad tan deseada y;\nCONSIDERANDO:\nQue nada más importante, al momento de recordar nuestras llamadas fechas patrias, haciendo honores a aquellos indiscutidos héroes, entonar los Himnos que los inmortalizan, reconocen y destacan por sus hacerse patrióticos.\nQue también, hay que reconocer que el pasar del tiempo, a pesar de los intentos de mantener vivos nuestros recuerdos, se ha perdido el hábito y costumbre de enarbolar los frentes de nuestras viviendas, el uso de escarapelas y el entonar las canciones alusivas en los días festivos.\nQue también, por diferentes motivos, en las escuelas ya no se practica el uso de los himnos como material pedagógico, con sus historias tan ricas e intrigantes, ni en ensayo de cantos con las letras tan elaboradas, perdiéndose de esta manera lentamente el orgullo de cantarlo en fiestas patrias o en eventos deportivos, por falta de conocimiento de la letra que los componen.\nQue no podemos perder las canciones que nos representan ante el mundo, expresemos con orgullo lo que nos dejaron nuestros patriotas, revindiquemos las gestas cada vez que sea necesario y acompañemos los himnos y canciones con orgullo y voz viva.\nQue es lamentable ver en los actos escolares y actos oficiales la empatía de adolescentes y adultos al momento de entonar las estrofas del Himno Nacional, y otras canciones, cuando debería ser de profundo sentimiento y respeto, muchas veces por desconocimiento de nuestra propia historia  ya que por ejemplo  el Himno Nacional fue creado como un canto popular para el pueblo” o la “Marcha de San Lorenzo”, creada en la ciudad Santafesina de Venado Tuerto o más reciente a nuestra historia, la “Marcha de Malvinas”, compuesta 40 años antes del conflicto bélico, o el propio “Himno a Arrecifes”, entre otras historias tan propias y que lamentablemente no perdura en el tiempo la enseñanza de las mismas.\nQue es necesario promover desde la Dirección de Cultura y Educación Municipal el uso de insignias patrias y entonar las canciones que nos representan.-\nQue se deberá ocupar un espacio de tiempo en las escuelas de educación primaria, secundaria y adultos para la enseñanza y practica de canto de los Himnos Patrios entregando folletos con las canciones patrias en referencia.\nQue sería interesante disponer de una hora semanal en las escuelas para dicha práctica, en las áreas que se crea conveniente.-\nQue resultaría conveniente introducir en la planificación anual de lengua, literatura e historia, construcción ciudadana y/o las asignaturas que se considere, el uso de las escrituras de las canciones patrias para su investigación y análisis como material de trabajo. O como proyectos pedagógicos institucionales o de grupos de apoyo áulicos, con el propósito de interactuar con los alumnos en la práctica del vocabulario, la lectura y la comprensión de textos, tan necesario para la educación actual.\nQue se debe inculcar en el alumno un sentido de compromiso y respeto por nuestros himnos representativos tanto nacionales como locales (Himno a Arrecifes).-\nQue la Dirección de Cultura y Educación Municipal deberá prestar colaboración a las instituciones educativas para el cumplimiento de los objetivos de la presente ordenanza.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nPromuévase en todos los actos que se lleven a cabo en el distrito de Arrecifes, en conmemoración de fechas patrias, el canto de los Himnos y canciones alusivas.-\nArtículo 2°:\nLa Dirección de Cultura y Educación Municipal entregará al público en general folletos que contengan las letras de los Himnos y canciones patrias.\nArtículo 3°:\nEl Municipio de Arrecifes propondrá a la Jefatura Distrital la posibilidad de utilización de un espacio curricular en el ámbito de la educación primaria, secundaria y adultos para la enseñanza y practica de canto de los himnos patrios. La Dirección de Cultura Municipal entregará de ser necesario el material didáctico correspondiente.-\nArtículo 4°:\nAprobado el proyecto por Jefatura Distrital, y en consenso con los demás referentes Educativos locales se pondrá en práctica en el distrito de arrecifes en los niveles inicial, primario, secundario y adultos. Con el apoyo de la Dirección de Cultura y Educación de la Municipalidad de Arrecifes.\nArtículo 5:\nLos gastos que demanden el cumplimiento de la presente ordenanza, serán imputados a las partidas que correspondan, según el objeto del gasto del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 6]\nBoletines/Arrecifes\nOrdenanza Nº3417/22\nOrdenanza Nº 3417/22\nArrecifes, 14/09/2022\nVISTO:\nEl Expediente Nro. 11.139/22 vinculado a la propuesta presentada por el movimiento social “Orgullo Arrecifes”, para la elaboración de una disposición siguiendo el principio de jerarquía dispuesto por el artículo 77° – Inciso a) del Decreto Ley 6769/58, para poner fin a hechos de violencia y discriminación sucedidos en nuestra ciudad.-\nQue en tal sentido es necesario resaltar preliminarmente la ampliación de Derechos Civiles, Sociales y Sexuales que han sido conquistados en nuestro país y;\nCONSIDERANDO:\nQue la Declaración Universal de los Derechos Humanos afirma que todos los seres humanos nacen libres e iguales en dignidad y derechos, que a cada persona le es dada la posibilidad de ejercer sus derechos y libertades sin distinción de cualquier naturaleza, tales como raza, color, sexo, idioma, religión, opinión política o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición.-\nQue el proceso histórico de construcción de derechos humanos constituye un avance en derechos específicos y concretos, posibilitando así el creciente reconocimiento de todas las personas como sujetos de derecho.-\nQue la Declaración Americana de los Derechos y Deberes del Hombre prevé que todo ser humano tiene el derecho a la vida, a la libertad y a la seguridad personal y a vivir libre de discriminación.-\nQue la Asamblea General de la O.E.A. (Organización de los Estados Americanos) ha proclamado su compromiso de condenar actos de violencia y las violaciones de derechos humanos perpetrados contra personas a causa de su orientación sexual o identidad de género.-\nQue la sexualidad constituye una dimensión sustancial en la vida de las personas y es constitutiva de la dignidad humana; y que el pleno ejercicio de los derechos sexuales y del derecho a la privacidad, intimidad y autodeterminación individual son condición indispensable para el desarrollo individual y social y la plena e igualitaria participación de las personas en todas las esferas de la vida.-\nQue es imprescindible reafirmar la universalidad, indivisibilidad, interdependencia e interrelación de todos los derechos humanos y libertades fundamentales, así como la necesidad de garantizar a las personas el ejercicio pleno y sin discriminación de sus derechos sexuales.-\nQue los derechos humanos son para todas las personas y que estos pueden ser ejercidos en forma simultánea sin que los Estados subordinen o difieran el cumplimiento de unos en salvaguarda de otros.-\nQue la sexualidad y la identidad de género constituyen una dimensión sustancial en la vida de las personas que históricamente han estado condicionadas por numerosas variables económicas, políticas, religiosas y culturales patriarcales que han determinado las formas en que se administró y organizó la legitimidad, la normalidad, la legalidad; así como se excluyó y estigmatizó todo aquello que se alejó o transgredió lo establecido en la norma social y en la norma positivada.-\nQue se asume la necesidad de ampliar la construcción de un pensamiento crítico en relación a los estereotipos sociales que estigmatizan personas y grupos en razón de la forma en que expresan y ejercen su sexualidad.-\nQue se observa que los derechos sexuales de las personas siguen encontrando barreras y siguen siendo vulnerados.-\nQue las personas en razón de su género, práctica sexual, preferencia u orientación sexual, identidad o expresión de género, han sido históricamente víctimas de múltiples persecuciones.-\nQue la discriminación y la violencia contra cualquier persona por razón de su actitud, comportamiento u orientación sexual, su identidad o expresión de género, o sus decisiones y prácticas, constituyen una vulneración de la dignidad y el valor inherentes al ser humano.-\nQue en el partido de Arrecifes se han desarrollado y continúan desarrollándose actos de discriminación contra el colectivo LGBTIQ+ vulnerándose derechos humanos al libre desarrollo de la vida sexual y el género auto-percibido establecido en la Ley 26.743 de identidad de género.-\nQue una Ordenanza Municipal amplia e integral para respetar, proteger, promover y garantizar los derechos sexuales, contribuirá a erradicar la vulneración de tales derechos; y contribuirá al ejercicio del derecho a vivir una vida sin violencia y discriminación.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nEl Municipio de Arrecifes adhiere a los términos de la Ley Provincial Nro. 13.964 y la Ley Nacional Nro. 26.370 de usos y limitantes del “Derecho de Admisión” en cuanto a discriminaciones y segmentaciones cualquiera sea su naturaleza.-\nArtículo 2°:\nSerán sancionados en primera instancia y con las denuncias ante poder judicial, con multas variables de 15 a 100 módulos, conforme la metodología de cálculo dispuesta por el artículo 9° de la Ordenanza Nro. 369 – Código de Faltas Municipal y con la pena accesoria de clausura temporaria o definitiva en casos de reincidencia, a los responsables de espectáculos o lugares abiertos al público o establecimientos comerciales con atención y/o acceso al público en los cuales se cometiesen actos discriminatorios de forma explícita o a través de un ejercicio arbitrario y abusivo del derecho de admisión establecido en la Ley 26.370, vinculados a:\nDiscriminación o violencia que tienda a la segregación.-\nExclusión o restricción por razones de género, orientación sexual, identidad de género, raza, etnia, edad, religión, ideología, opinión, nacionalidad, caracteres físicos, condición psicofísica, social económica o cualquier circunstancia que implique distinción.-\nArtículo 3°:\nLo recaudado en concepto de contravención por violación a la presente ordenanza, conforme lo dispuesto en el  artículo 2° será destinado al área o dirección correspondiente para su utilización en la promoción de políticas, actividades y/o campañas de concientización con el fin de visibilizar al colectivo LGBTIQ+ y los derechos que protegen a dicha comunidad.-\nArtículo 4º:\nEn el Partido de Arrecifes se reconoce y garantiza el derecho a ser diferente, no admitiéndose discriminaciones ni violencias que tiendan a la segregación, exclusión o restricción por razones de género, orientación sexual, e identidad de género. Del mismo modo se condenarán las que se perpetúen con pretexto de raza, etnia, edad, religión, ideología, opinión, nacionalidad, caracteres físicos, condición psicofísica, social, económica o cualquier circunstancia que implique distinción.-\nArtículo 5°:\nEl Departamento Ejecutivo Municipal, a través de las Direcciones de Mujer, Género y Diversidad; de Cultura y Educación y el Hospital Municipal en particular y de todas sus áreas, realizarán campañas de promoción y protección de derechos  de manera de prevenir, sancionar y erradicar, entre otras, todas las formas de discriminación y violencia incluyendo la resultante del estigma social, coerción, torturas y tratos crueles, inhumanos y degradantes; detención arbitraria y/o imposición de sanciones arbitrarias o discriminatorias, en especial los de la diversidad sexual, para favorecer la integración y la progresiva eliminación de todas las formas de discriminación mencionadas en este artículo.-\nArtículo 6°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 7]\nBoletines/Arrecifes\nOrdenanza Nº3418/22\nOrdenanza Nº 3418/22\nArrecifes, 14/09/2022\nVISTO:\nEl expediente Nro. 11.140/22, relacionado con la nota presentada por la técnica y responsable del grupo de Patinaje Artístico “Ángeles sobre Ruedas” Noralí Zaffaroni, mediante la cual informa sobre la participación del grupo en el Campeonato Internacional de Patinaje Artístico ConseSul que se llevará a cabo del día 10 al 13 de noviembre de 2022 en Barra Velha – Santa Catarina – en la República Federativa del Brasil y;\nCONSIDERANDO:\nQue patinadoras locales competirán no solo representando a nuestra ciudad, sino también a la República Argentina, donde participaran competidoras de países tales como Uruguay, Paraguay, Chile, Brasil, Colombia, entre otros.-\nQue la participaciones de las patinadoras “Ángeles sobre Ruedas” en el certamen se concreta en función de los excelentes resultados obtenidos en el Open Latinoamericano de no Federados llevado a cabo en Chile en el año 2019.-\nQue en el mismo año lograron destacados resultados  en la Copa América de Patinaje Artístico, evento que tuvo lugar en la Ciudad Autónoma de Buenos Aires; obteniendo ocho (8) campeonas internacionales; una (1) subcampeona, dos (2) terceros puestos y una (1) mención.-\nQue los logros obtenidos han sido el pasaporte para participar en la 5 edición de la Copa América de Patinaje Artístico a llevarse a cabo el presente año en la Ciudad Autónoma de Buenos Aires.-\nQue ambos campeonatos son clasificatorios para Panamá 2023.-\nQue el estado Municipal debe apoyar la participación de deportistas en las distintas disciplinas Deportivas, en instancia local, provincial, nacional e Internacional.-\nQue para ello la Ordenanza Nro. 2.789/16 modificada por su similar Nro. 2.889/17, reconoce al Deporte, a nivel comunitario, una finalidad social.-\nQue en su artículo 3° dicha norma prevé que los beneficiarios serán los deportistas amateur que alcancen altos logros y trascendencia a nivel local, regional, provincial, nacional e internacional.-\nQue en consecuencia dispuso la creación de una partida con afectación denominada “FONDO MUNICIPAL DEL DEPORTE AMATEURS – ORDENANZA Nro. 2.789/16”.-\nQue los fondos de la partida mencionada serán destinados exclusivamente a la asistencia del deporte amateurs que fuera practicada por deportistas no profesionales que posean rendimiento competitivo destacado y que practiquen deportes individuales y/o colectivos en eventos de singular trascendencia, en representación de instituciones deportivas o recreativas de nuestra ciudad, donde los fondos deberán destinarse a la capacitación, al fomento de las competencias deportivas amateurs y al financiamiento de los deportistas amateur.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDeclarase de Interés Deportivo para el Municipio de Arrecifes la participación de Patinadoras Locales en el Campeonato Internacional de Patinaje Artístico ConseSul que se llevará a cabo del día 10 al 13 de noviembre de 2022 en Barra Velha – Santa Catarina – en la República Federativa del Brasil.-\nArtículo 2°:\nEl Departamento Ejecutivo Municipal brindará apoyo económico a las Patinadoras Locales para subvencionar su participación en el torneo mencionado en el artículo precedente.-\nArtículo 3°:\nLos gastos que demanden el cumplimiento de la presente ordenanza, será imputado a la partida “Fondo Municipal del Deporte Amateur – Ordenanza Nro. 2.789/16” del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 4°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 8]\nBoletines/Arrecifes\nOrdenanza Nº3419/22\nOrdenanza Nº 3419/22\nArrecifes, 14/09/2022\nVISTO:\nEl Expediente Nro. 11.141/22 relacionado con la nota presentada por familiares de alumnos, docentes, equipo de orientación escolar y equipo directivo del Jardín de Infantes Nro. 901 “Gabriela Mistral”.-\nQue mediante la referida presentación dan a conocer la estructura pedagógico – didáctica llevada a cabo por las tres secciones de ambos turnos del establecimiento educativo, denominado “Turistas en Arrecifes” y;\nCONSIDERANDO:\nQue la experiencia llevada a cabo por el establecimiento educativo tiene como propósito asegurar a sus alumnos la enseñanza de conocimientos socialmente significativos basados en la ampliación y profundización de experiencias extraescolares fomentando nuevos aprendizajes en lo concerniente a la ciudad y el turismo.-\nQue el proceso de investigación tuvo sus inicios a través de recorridos realizados por los alumnos partiendo desde la Institución rumbo a distintos puntos de la ciudad (Plaza Mitre, Balneario Municipal, Viejo Molino, Circuito Costanero); pero en el rol de “turistas” conociendo la historia de cada lugar y su atractivo turístico, para descubrir belleza, donde otros ven rutina.-\nQue además el alumnado dialogó con referentes del área de turismo y de la Dirección de Cultura y Educación del Municipio de Arrecifes, junto al guía de turismo local Señor Hugo Páez, despertando la interacción y un gran interés en los alumnos y docentes.-\nQue a partir de esa serie de encuentros surge que el distrito de Arrecifes no cuenta con un recuerdo “souvenir” para que los turistas puedan conservar un testimonio de su visita a nuestra ciudad.-\nQue surge entonces el proyecto “Recuerdos de Turistas”, donde a través de una convocatoria a distintos artistas locales, tal el caso de Luis Budnik, Eduardo Romero, Miriam Ferreira, Ana María Deferrari y Luis Zacaria, mostraron a los niños algunas de sus obras, técnicas de trabajo y materiales, fueron los elementos motivadores para la realización del futuro recuerdo de la ciudad de Arrecifes.-\nQue a partir de allí comienza la tarea de selección del lugar que formará parte del elemento constitutivo que dará vida al futuro souvenir y los tipos de materiales a utilizar.-\nQue el proceso de selección se llevó a cabo a través de un sistema de votación abierta a la comunidad educativa (familias, alumnos, docentes, equipo directivo, auxiliares, profesores, etc.), con la participación de los artistas locales involucrados en la temática, representantes de la Municipalidad de Arrecifes, la inspectora Jefe Distrital y del nivel inicial de la Dirección General de Cultura y Educación de la provincia de Buenos Aires y alumnas del curso de Coordinador Turístico del Centro de Formación Profesional de Arrecifes.-\nQue del certamen se seleccionaron 5 bosquejos de los más votados, de los cuales 3 reunían los requisitos para participar de la votación abierta a la comunidad local a través de la red social Facebook y portales de noticias.-\nQue por otra parte las autoridades educativas han planificado la realización de un viaje Educativo – Turístico el cual tiene directa vinculación con el contenido del Programa “Recuerdos de Turistas”.-\nQue tal como lo ha expresado el Honorable Cuerpo en reiteradas oportunidades, es un deber ineludible del estado Municipal brindar apoyo a este tipo de iniciativas.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nDeclarase de Interés Legislativo, Municipal y Cultural el Programa denominado “Turistas en Arrecifes” que lleva a cabo la comunidad educativa del Jardín de Infantes Nro. 901 “Gabriela Mistral” de esta ciudad de Arrecifes.-\nArtículo 2°:\nLos gastos que demande el cumplimiento del Programa denominado “Turistas en Arrecifes”, a cargo de la comunidad educativa del Jardín de Infantes Nro. 901 “Gabriela Mistral” de esta ciudad de Arrecifes; será solventado en su totalidad por el Departamento Ejecutivo Municipal, siendo imputados a las partidas que correspondan, según el objeto del gasto del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 3°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 9]\nBoletines/Arrecifes\nOrdenanza Nº3420/22\nOrdenanza Nº 3420/22\nArrecifes, 14/09/2022\nVISTO:\nEl desarrollo urbanístico que ha experimentado el sector noreste de la ciudad de Arrecifes, mediante la mensura, división y cesión de calles de la chacra 71 – Sección B de la Circunscripción II.-\nQue dicho cambio se produjo en función de un emprendimiento inmobiliario privado y;\nCONSIDERANDO:\nQue el loteo debe ser considerado como loteo común, siendo las calles de propiedad Municipal.-\nQue una vez establecido el dominio Municipal respecto de las arterias, las cuales deben ser nominadas y señalizadas para un mejor ordenamiento urbanístico del sector, corresponde la aplicación de la Ordenanza Nro. 2.428/11.-\nQue observado el plano de la planta urbana de Arrecifes, la identificación de las calles aledañas al lote de la Circ. II – Sec. B – Chacra 71, guarda relación con personalidades vinculadas al tango.-\nQue resulta adecuado preservar esa homogeneidad en cuanto a la nominación de nuevas calles.-\nQue a tales fines se proponen las siguientes nominaciones, según la ubicación de cada una de las arterias especificadas en el plano adjunto:\nTITA MERELLO:\nNació el 11 de octubre de 1904 en la calle Defensa 715, en un conventillo del Barrio de San Telmo de la ciudad de Buenos Aires. Fue registrada como LAURA ANA MERELLO, hija de Santiago Merello de profesión cochero. Extrañamente no figura en su partida de nacimiento el nombre de su madre. Cuatro años más tarde de su natalicio una muchacha uruguaya llamada Ana Gianelli o Ganelli, se reconoce como su madre en la misma partida de nacimiento. Su padre ya había fallecido con sólo 30 años de edad. A los cinco años fue trasladada a un orfanato porque su madre no podía cuidarla. Luego de vivir en varios lugares y trabajar como criada, volvió al conventillo a los 12 años. Jamás pudo concurrir a la escuela, recibió educación formal de parte de Simón Irigoyen Iriondo. La soledad, la pobreza y el abandono emocional marcaron su personalidad.-\nCon apenas 13 años debutó como corista en una zarzuela en el Teatro Avenida. Corría el año 1922 cuando se presentó en EL Bataclán, un teatro del bajo Flores para luego llegar al Teatro Maipo, donde cantó su primer tango “Trago Amargo”; se la nombraba como la más rea del tango, por sus preferencias por los tangos humorísticos, irónicos o sarcásticos. Conquisto al público con su condición de arrabalera, su desenvoltura, su costumbre de decir lo que pensaba y sentía.-\nEl tango era su forma de expresión, sentía que tenía que transmitir lo testimonial y contestatario, por eso algunos de su repertorio preferido fueron: ¡Qué vachaché!, Cambalache, Yira Yira, ¿Dónde hay un mango?, Tranquilo, viejo, Soy un arlequín, Los amores con la crisis, ¡Qué haces, qué haces!, ¡Que careta!, Che, Bartolo. Algunos con tintes autobiográficos como: Se dice de mi, Arrabalera, Pipistela, Graciela Oscura, La milonga y yo, Soledad, lo de Barracas, entre otros.-\nElegía su repertorio, su modo de expresarlo y así creaba su estilo, entre el recitado y el canto. Descollaba el decir y el recitado musical deliberado, que remataba con gestos y repliegues inesperados en la expresión de su rostro, sin perder jamás el dominio de la dicción, ni los pasos de comedia.\nTita Merello se destacó como actriz de teatro y de cine. En teatro, en el año 1949, alcanzó las quinientas funciones con la puesta\nFilomena Marturano\n. Pero el cine le permitió consolidar su fuerza actoral.\nEn el Cine su carrera actoral cuenta con películas inolvidables, como:\nTango (1933)\n: el primer filmo sonoro argentino. Allí demuestra sus virtudes de musa arrabalera en la interpretación de los tangos\nYo soy así p’al amor\ny\nNo salgas de tu barrio\n.\nNoches de Buenos Aires (1935)\n: Se pone en la piel de una cantante enamorada, sin ilusiones, de un hombre que no la tiene en cuenta. Se luce en un tango recitado en la mesa de una boite.\nFilomena Marturano (1950)\n: El film agrega algunos datos retrospectivos de la vida de la protagonista. Interpreta dos tangos\nMilongón porteño\ny\nPipistrela\n”. La historia gira en torno a una mujer que simula estar agonizante para que su amante se case con ella.\nLa Morocha (1955, estrenada en 1958)\n: Mecha es una profesional del sexo que vive un gran amor con un joven músico al que ayuda a costa de su sacrificio personal.\nLa Madre María (1974)\n,\ndirigida por Lucas Demare sobre su propio guion escrito en colaboración con Augusto Roa Bastos sobre una idea de Roa Bastos, Tomás Eloy Martínez, David José Kohon y Héctor Grossi. Basada en la vida de María Salomé Loredo, figura famosa por sus sanaciones y la asistencia a los pobres de fines del siglo XIX y primera mitad del siglo XX.\nEstos son algunos de sus trabajos actorales en el cine de muchos otros memorables.-\nTita Merello falleció, por causas naturales, el 24 de diciembre de 2002 a los 98 años. Quedó la admiración que le daban millones de argentinos, al escucharla cantar en los escenarios o acompañándola en su paso por el cine y la televisión.\nEDMUNDO RIVERO:\nNació el 8 de Junio de 1911 en Valentín Alsina, al sur del Gran Buenos Aires, creció en el barrio de Saavedra. Desde pequeño se sintió atraído por la guitarra, y a los 18 años, ya era un guitarrista muy conocido en la zona. Comenzó a frecuentar bodegones y bares hasta llegar a estudiar canto y guitarra clásica en el Conservatorio Nacional de Música. Mientras tanto, acompañaba a grandes cantantes, como Nelly Omar, Agustín Magaldi, Francisco Amor, entre otros.-\nEn dúo con su hermana Eva y su hermano Aníbal realizo pequeños conciertos para Radio Cultura y para el Alvear Palace Hotel, en los que interpretaban música española y temas clásicos.-\nEra cantante, guitarrista, compositor de tango, difusor del lunfardo, que impuso un estilo con su particular registro de voz.\nSu carrera como cantor de tango se inició con José de Caro, integro su orquesta, como la de Emilio Orlando y Humberto Canaro. Fue en las agrupaciones de Horacio Salgán y Aníbal Troilo donde impuso su registro de bajo y su estilo aporteñado\nLa música de Salgán y sus orquestaciones eran revolucionarias para la época, a las que se sumaba la voz de bajo de Edmundo Rivero, algo inaudito en un tiempo donde todos los cantores de tango exhibían registro de tenor. El público terminó por elegir a Rivero, a pesar de la negativa de los empresarios. En 1947, Aníbal Troilo le propuso ingresar a su orquesta en reemplazo de Alberto Marino, donde permaneció hasta 1950 interpretando temas inolvidables como «Sur» y «El último organito».\nSu voz se imponía manteniendo el tono bajo y profundizando su relación con el lunfardo y el tango pícaro.\nSu inolvidable interpretación de “Cafetín de Buenos Aires” se convirtió en un hito. El emblemático programa Polémica en el bar  utilizó la grabación de Rivero como cortina y contribuyó a su difusión masiva.-\nEl 8 de mayo de 1969 inauguró su célebre tanguería “El Viejo Almacén”, de Independencia y Balcarce, en la que no quería servir comidas ni bebidas porque pensaba que“ cuando la gente bebe o come no tiene el recogimiento necesario para escuchar a los intérpretes».\nEn los años que siguieron hasta antes de su muerte, continúa con sus giras, se integra como miembro en la Academia del Lunfardo y conduce un programa en Radio Nacional llamado “Hablando del lunfardo”.-\nEl 24 de diciembre de 1985 sufrió una miocardiopatía que lo dejó internado durante un mes. Falleció el 18 de enero de 1986.-\nROBERTO GOYENECHE:\nNació el 29 de enero de 1926 en el barrio de Saavedra. Descendiente de vascos, encontró su vocación por la música popular a muy corta edad. Si bien era “cantor” sin formación académica, se presentó en un certamen de voces en el Club Federal Argentino en 1944. Debutó en Radio Belgrano y grabó en 1948 su primer tema llamado “Celedonio”.-\nA los 18 años, con un registro vocal de barítono, pasó a formar parte de la orquesta de Raúl Kaplún, alternando esta labor con la de colectivero, taxísta y mecánico.-\nAl presentarlo a la\norquesta de Horacio Salgán,\nÁngel Díaz lo bautizó como “\nel Polaco”\n, por sus rasgos rubios, poco habituales en ese ambiente. Con dicha orquesta grabó diez temas, entre ellos,\nsu primer gran éxito,\nAlma de loca\n.\nAtilio Stampone\n, músico y compositor, afirmaba que “El polaco es la antítesis de Gardel”, porque con su parafraseo de las letras,\nle descubrió al gran público las historias que contaban las canciones\ncon su particular manera de narrar.\nA los 30 años pasó a formar parte de la orquesta de\nAníbal Troilo\n, con la que pasa alrededor de siete años. Troilo, al ver su potencial, le aconsejó que siguiera su carrera en solitario. Es justamente cuando decide continuar como solista que define su estilo.\nLlegó a grabar cerca de cien discos\ny fue acompañado por las más prestigiosas orquestas, tales como la de Pontier, Baffa-Berlingieri, Pugliese, Piazzolla y la Filarmónica del Teatro Colón.\nGoyeneche interpretó versiones clásicas de\nPiazzolla, Ferrer y Gardel,\ncomo\nNaranjo en flor, Balada para un loco y Volvió una noche\n, entre otras. Destacaron sus versiones de\nMalena, Afiches, La última curda, Cafetín de Buenos Aires, Che bandoneón\ny\nEl último café\n. Participó en el disco del cantante español\nDyango,\nYo canto tangos\n(1989), e interpretó junto a\nMercedes Sosa\nuna versión de\nLos mareados\n.\nDesde la cultura popular, Goyeneche recibió diversos reconocimientos. En 1985, la\nFundación Konex\nle entregó el diploma al mérito como cantante masculino de tango. En 1988 recibió la distinción de\nCiudadano Ilustre de la Ciudad de Mar del Plata.-\nUn grupo de admiradores del barrio crearon la\n«Peña Roberto Goyeneche»,\nen el Club El Tábano. La tribuna popular del\nEstadio Ciudad de Vicente López\ny una avenida del barrio de Saavedra llevan su nombre.\nEn la ciudad de\nRosario\n, durante la fiesta de «La noche de las Estrellas», Goyeneche fue galardonado con el\nPremio “Carlos Gardel»\n. Obtuvo otros premios, como el\nMartín Fierro\ny la\nEstrella de Mar\n, además de ser nombrado\nCiudadano Ilustre de la Ciudad de Buenos Aires.\nEl\n27 de agosto de 1994\n, falleció a causa de una neumonía.\nQue en consideración a los antecedentes bibliográficos, expuestos precedentemente corresponde entonces propiciar la nominación de las arterias.-\nQue además como consecuencia del loteo señalado y la apertura de nuevas calles, es necesario prolongar el trazado de las existentes tal el caso de las calles: Juan Manuel de Rosas, Facundo Quiroga y Vuelta de Obligado.-\nPor ello:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad, en general y en particular la siguiente:\nORDENANZA\nArtículo 1°:\nNominase con el nombre de\n“TITA MERELLO”\na la artería colectora a la Ruta Provincial Nro. 51, ubicada entre calle Aníbal Troilo y calle sin nombre, cuyo trayecto finaliza en la Circunscripción II – Sec. B – Chacra 71 –Parcela 6d.-\nArtículo 2º:\nNominase con el nombre de\n“ROBERTO GOYENECHE”\na la calle ubicada entre colectora Tita Merello y Vuelta de Obligado.-\nArtículo 3°:\nNominase con el nombre de\n“EDMUNDO RIVERO”\na la calle ubicada entre Juan Manuel de Rosas y Vuelta de Obligado.-\nArtículo 4º:\nIncorpórese como\nAnexo\nI\nde la presente disposición Plano con identificación de las nominaciones propuestas.-\nArtículo 5°:\nExtiéndase el trazado de la calle Juan Manuel de Rosas, desde calle Aníbal Troilo hasta el límite de la Circunscripción II – Sec. B – Chacra 71 – Parcela 6d.-\nArtículo 6°:\nExtiéndase el trazado de la calle Facundo Quiroga, desde calle Aníbal Troilo hasta el límite de la Circunscripción II – Sec. B – Chacra 71 –Parcela 6d.-\nArtículo 7°:\nExtiéndase el trazado de la calle Vuelta de Obligado, desde calle Aníbal Troilo hasta el límite de la Circunscripción II – Sec. B – Chacra 71 – Parcela 6d.-\nArtículo 8°:\nEl Departamento Ejecutivo Municipal procederá a la colocación de los correspondientes carteles indicadores de calles, debiendo realizar además la correspondiente numeración domiciliaria.-\nArtículo 9º:\nLos gastos que demande el cumplimiento de la presente ordenanza serán imputados a las partidas correspondientes, según el objeto del gasto, del Presupuesto de Gastos y Cálculo de Recursos vigente.-\nArtículo 10º:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 14º SESIÓN ORDINARIA, CELEBRADA EL DÍA CATORCE  DE SEPTIEMBRE DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 15 de Septiembre de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº855/22\nDecreto Nº 855/22\nArrecifes, 13/07/2022\nVisto\nLa Ordenanza Nro. 3.327 aprobada por este Honorable Cuerpo el 24 de noviembre de 2021 y;\nConsiderando\nQue la misma establece en su Artículo 1° la creación en el Distrito de Arrecifes de la “Comisión de Seguimiento y Fiscalización de las Obras Públicas” que se proyecten y realicen en nuestro Distrito.-\nQue el objeto de dicha comisión es fiscalizar el seguimiento pormenorizado de las Obras Públicas que se lleven a cabo, debiendo realizar un informe bi-mensual que remitirá al Departamento Ejecutivo Municipal y al Honorable Concejo Deliberante, conteniendo información acerca del avance de obra, llamados a licitación, informes, adjudicaciones, contrataciones, certificaciones de obras, montos girados por los gobiernos Nacional y Provincial en su afectación, y demás aspectos técnicos y financieros.-\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes, aprueba por unanimidad el siguiente:\nD E C R E T O   :\nArtículo 1°:\nLa Presidencia del Honorable Concejo Deliberante dispondrá del término de 10 días hábiles para efectuar la Convocatoria para la conformación de la\n“Comisión de Seguimiento y Fiscalización de las Obras Públicas del Distrito de Arrecifes”\n, a representantes gubernamentales y profesionales dispuestos por el artículo 2° de la Ordenanza Nro. 3.327/21, modificada por Ordenanza Nro. 3.396/22 una vez transcurrido el plazo de promulgación.-\nArtículo 2°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 10º SESIÓN ORDINARIA, CELEBRADA EL DÍA TRECE DE JULIO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 28 de Julio de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n\n[DOC 11]\nBoletines/Arrecifes\nResolución Nº2860/22\nResolución Nº 2860/22\nArrecifes, 24/08/2022\nVisto\nLas expresiones públicas realizadas en una red social del ciudadano Cristian Losada donde manifiesta lo siguiente: “\nHoy dejo de ser parte de ésta GESTIÓN MUNICIPAL por la gran corrupción en el manejo de los fondos. Tengo familia e hijos y no puedo seguir, ya que con lo que tengo que callar no podría seguir mirándolos a la cara”\ny ;\nConsiderando\nQue los dichos vertidos por el señor Cristian Losada en su Facebook personal revisten de una gravedad institucional muy elevada;\nQue es responsabilidad de este Honorable cuerpo bregar por la transparencia en el uso de los fondos por parte del Departamento Ejecutivo Municipal;\nQue todo acto o mención de acto de corrupción desvaloriza el accionar político y la administración de los recursos públicos;\nQue en los últimos meses la cuestión de los fondos y la obra pública en el Distrito de Arrecifes han suscitado fuertes debates, terminando hasta en denuncias ante la justicia;\nQue teniendo en cuenta lo expresado por Losada en sus redes sociales es que debemos contar con información lo más certera y precisa posible para poder actuar en el marco de nuestras atribuciones;\nPor lo expuesto:\nEl Honorable Concejo Deliberante de Arrecifes aprueba por unanimidad la siguiente:\nR E S O L U C I Ó N    :\nArtículo 1°:\nSolicítese al Departamento Ejecutivo Municipal información acerca de la función que desempeña o desempeñaba el ciudadano Cristian Losada en la Municipalidad de Arrecifes.\nArtículo 2°:\nSolicítese al Departamento Ejecutivo Municipal remita información de si el ciudadano Cristian Losada realizó trabajos como proveedor de obra pública en el distrito de Arrecifes, con informe detallado de los tipos de obras realizadas y bajo que modalidad de contratación conforme lo prescripto por la Ley Orgánica de las Municipalidades.-\nArtículo 3°:\nSolicítese al Departamento Ejecutivo Municipal información sobre la compra de herramientas para la realización de “bacheo” para el señor Cristián Losada.-\nArtículo 4°:\nNotifíquese al titular del Departamento Ejecutivo Municipal que el incumplimiento de la presente disposición dará lugar a las acciones dispuestas por el artículo 108 – Inciso 7° de la Ley Orgánica de las Municipalidades.-\nArtículo 5°:\nComuníquese, publíquese, regístrese y archívese.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE\nDE ARRECIFES EN LA 13º SESIÓN ORDINARIA, CELEBRADA EL DÍA VEINTICUATRO  DE AGOSTO DEL AÑO DOS MIL VEINTIDOS.-\nArrecifes, 25 de Agosto de 2022.-\nA SUS EFECTOS SE SUSCRIBEN EN EL LUGAR Y FECHA ANTES INDICADO, TRES EJEMPLARES DE UN MISMO TENOR.-\nFirmado:\nFRANCISCO JOSE BOVEDA – Presidente\nFABIAN CESAR REYNA – Secretario\n"
}