{
  "number": "203º",
  "date": "07/11/2023",
  "description": "203º de Arrecifes",
  "link": "/bulletins/9647",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº561/23\nDecreto Nº 561/23\nArrecifes, 31/07/2023\nVisto\nEl Expediente Administrativo N° 204.688, y;\nConsiderando\nQue, la sociedad GENEPORK S.A. solicita la adjudicación de la parcela lindera al establecimiento ubicado en el S.I.P.A. (Sector Industrial Planificado de Arrecifes) con la finalidad de ampliar sus actividades y cumplir con reglamentaciones vigentes de SENASA, debido a que su intención es separar los ciclos II y III y ampliar el despacho del producto final, agregando un túnel de congelado y en un futuro la ampliación de una línea de producto de jamón cocido.\nQue, según el informe del Director de Producción, Ing. Jorge Luis FILIGHERA, el proyecto generaría nuevos puestos de trabajo y aportaría a la cadena de valor porcina que promueve el municipio, por lo cual considera conveniente adjudicar el terreno lindante a la FRACCIÓN III, Parcela 1.\nQue, conforme Memorándum de la Dirección de Obras Públicas, Privadas y Planeamiento suscripto por la Arquitecta Rosana TELLECHEA, se sugiere el otorgamiento de la Parcela designada Catastralmente como: FRACCION III – Parcela 1.\nQue, el citado proyecto se ajusta a las exigencias del art. 5º de la Ordenanza Nº 1897/06, conforme las evaluaciones técnicas referidas.\nQue, a los fines de la adjudicación del predio, en los términos del artículo 3º de la Ordenanza antes citada, debe dictarse el acto administrativo pertinente en ejercicio de la competencia dispuesta por los arts. 107 y ccdtes. del Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTICULO 1º:\nAdjudícase en los términos del artículo 3º de la Ordenanza Nº 1.897/06, a GENEPORK S.A., el predio cuya identificación catastral se describe como: Circunscripción II, Sección B, Chacra: 64, Fracción III, Parcela 1, según Plano 010 – 0000022 – 2013, ubicado en el Sector Industrial Planificado de Arrecifes “Intendente Gerardo Angel Risso”; para la instalación de la Planta solicitada.\nARTICULO 2º:\nLa adjudicación referida en el artículo que antecede se efectúa en las condiciones, precio, formas de pago, exigencias para el adjudicatario, establecidas por la Ordenanza Nº 1.897/06 y modificatorias, Ordenanza Municipal Nro. 3230/21 y concordantes.\nARTICULO 3º:\nEl adjudicatario deberá acordar con la Secretaría de Hacienda de la Municipalidad de Arrecifes la forma de pago del precio de las parcelas que se le adjudican, a partir de lo cual se suscribirá el respectivo Boleto de Compraventa.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. O. PÚBLICAS E INFRAESTRUCTURA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº562/23\nDecreto Nº 562/23\nArrecifes, 01/08/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 210.638/23, 210.766/23, 210.769/23, 210.775/23, 210.778/23 y 210.789/23, con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Sr. Néstor FORNT, D.N.I. N° 4.693.574, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.638/23.-\nARTÍCULO 2º:\nConcédase a la Sra. Cintia SALCEDO, D.N.I. N° 40.097.266, un subsidio por la suma de Pesos Cuarenta y dos mil quinientos ($ 42.500,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar gastos de traslado a la ciudad de Buenos Aires donde debe realizarse estudio médico, (Ecografía Endorrectal), en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.766/23.-\nARTÍCULO 3º:\nConcédase al Sr. Rodolfo Américo LEDESMA, D.N.I. N° 26.326.521, un subsidio por la suma de Pesos Veinticinco mil ($ 25.000,00.-), que será destinado para gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.769/23.-\nARTÍCULO 4º:\nConcédase al Sr. Hugo VARGAS, D.N.I. N° 25.667.443, un subsidio por la suma de Pesos Sesenta mil doscientos cincuenta ($ 60.250,00.-), dada su angustiosa situación de indigencia, que será destinado a afrontar gastos de laboratorio y estudio seriado de esófago gastro duodenal con prueba de reflujo, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.775/23.-\nARTÍCULO 5º:\nConcédase al Sr. Sergio BUSTO, D.N.I. N° 20.329.986, un subsidio por la suma de Pesos Veinticinco mil ($ 25.000,00.-), que será destinado para gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.778/23.-\nARTÍCULO 6º:\nConcédase a la Sra. María Eva SANDOVAL, D.N.I. N° 10.622.009, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), dada su angustiosa situación de indigencia, que será destinado a la adquisición de materiales para la construcción a fin de obtener la conexión de cloacas, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.789/23.-\nARTÍCULO 7º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 8º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº563/23\nDecreto Nº 563/23\nArrecifes, 02/08/2023\nVisto\nLas presentaciones efectuadas por autoridades de la Escuela Normal Superior de Arrecifes “Enrique Udaondo”, mediante los Expedientes Administrativos Nros. 206.552/23, 206.553/23 y 206.555/23, y;\nConsiderando\nQue, en las presentaciones efectuadas en los expedientes administrativos Nros. 206.552/23, 206.553/23 y 206.555/23, ponen de manifiesto la necesidad de contar con una ayuda económica que le permita solventar los gastos que demanden las salidas educativas con los alumnos de 4°, 5° y 6° “Modalidad Turismo” a la Ciudad Autónoma de Buenos Aires (Zanjón de Granados, Plaza de Mayo, Recoleta); con los alumnos de 2° año Turno mañana a la ciudad de San Pedro y con los alumnos de 6° año turno mañana a la ciudad Autónoma de Buenos Aires.-\nQue, los viajes educativos se encuentran previstos para los meses de agosto y septiembre del corriente año.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela Normal Superior de Arrecifes “Enrique Udaondo”, un subsidio por la suma de Pesos Doscientos diez mil ($ 210.000,00.-), a fin de solventar los gastos que demanden las salidas educativas con los alumnos de 4°, 5° y 6° “Modalidad Turismo” a la Ciudad Autónoma de Buenos Aires (Zanjón de Granados, Plaza de Mayo, Recoleta); con los alumnos de 2° año Turno mañana a la ciudad de San Pedro y con los alumnos de 6° año turno mañana a la ciudad Autónoma de Buenos Aires.-\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5150 “Transferencia a instituciones de enseñanza”, Categoría  Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno, Fuente de Financiamiento 132 del Presupuesto de Gastos Vigentes.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº564/23\nDecreto Nº 564/23\nArrecifes, 02/08/2023\nVisto\nLa presentación efectuada por la Presidenta del “Refugio Protector de Animales de Arrecifes Asociación Civil”, Sra. María Cristina LAFUENTE y Secretaria, Sra. Analía E. GAMBETTA, que diera origen al Expediente Administrativo Nro. 210.229/23, y;\nConsiderando\nQue, mediante el mismo solicitan el otorgamiento de un subsidio mensual en beneficio del Refugio Protector de Animales de Arrecifes Asociación Civil, que será destinado a la alimentación y sanidad de los animales que se encuentran alojados en el predio de dicho refugio de animales.-\nQue, este Departamento Ejecutivo considera de suma utilidad las tareas que lleva a cabo la mencionada entidad, por lo cual cree oportuno el otorgamiento del subsidio solicitado.-\nQue, por lo expuesto corresponde efectuar el dictado del acto administrativo pertinente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al “Refugio Protector de Animales de Arrecifes Asociación Civil”, un subsidio de Pesos Ochenta y siete mil ciento veinte ($ 87.120,00.-) mensuales, por el término de tres (3) meses contados a partir del mes de julio de 2023, cuya finalidad es solventar los gastos que demande la tarea de asistencia brindada por dicha entidad, con oportuna rendición de cuentas ante a Tesorería Municipal.-\nARTÍCULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0. “Transferencias a otras Instituciones culturales y sociales sin fines de lucro”, de la Categoría Programática 01-00-00 – Coordinación y Gestión Administrativa - Secretaría de Gobierno, del presupuesto de Gastos Vigente.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº565/23\nDecreto Nº 565/23\nArrecifes, 02/08/2023\nVisto\nLa presentación efectuada por la Vicedirectora de la Escuela de Educación Secundaria Agraria N° 1 “Martín Fierro”, Sra. Gabriela DE LA IGLESIA, mediante Expediente Administrativo Nro. 210.228/22, y;\nConsiderando\nQue, mediante la misma solicita el transporte para asistir a la XXV Edición “Modelo de Naciones Unidas”, a llevarse a cabo en la ciudad de San Nicolás, los días 25, 26 y 27 de agosto del corriente año, Organizado por Asociación Conciencia.-\nQue, se trata de un proyecto educativo que consiste en una simulación del sistema de las Naciones Unidas, donde los alumnos representarán el rol de diplomáticos, ministros y embajadores de distintos países, que les brinda la oportunidad de poner en práctica sus conocimientos y experiencia, dialogar y fortalecer los lazos sociales con sus pares y la importancia de la participación en los asuntos públicos de la comunidad, adquiriendo conocimientos sobre el funcionamiento de Naciones Unidas y desarrollando habilidades en su participación en debates y negociaciones.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Secundaria Agraria N° 1 “Martín Fierro”, un subsidio por la suma de Pesos Cien mil ($ 100.000,00.-), a fin de solventar el gasto que demande el traslado de los alumnos y docentes que participarán en la XXV Edición “Modelo de Naciones Unidas”, a llevarse a cabo en la ciudad de San Nicolás, los días 25, 26 y 27 de agosto del corriente año, Organizado por Asociación Conciencia.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la Jurisdicción Secretaría de Gobierno, Categoría programática 35.00.00. Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. Transferencia a Instituciones de Enseñanza, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº566/23\nDecreto Nº 566/23\nArrecifes, 02/08/2023\nVisto\nLa presentación efectuada bajo Expediente Municipal Nº 210.441/23, por las autoridades de la Escuela Primaria N° 23 “Paula Albarracín de Sarmiento”, de la localidad de Todd, y;\nConsiderando\nQue, mediante la misma solicita una ayuda económica que le permita solventar el gasto que demande la jornada que se llevará a cabo en dicha institución educativa con motivo de celebrar el “Dia de la Niñez”, donde los alumnos disfrutar de juegos, golosinas y Show de magia a cargo de Pablo MADERAL.-\nQue, este Departamento Ejecutivo considera oportuno acceder a lo solicitado, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela Primaria N° 23 “Paula Albarracín de Sarmiento”, un subsidio por la suma de Pesos Ochenta mil ($ 80,000.00.-), destinado a solventar el gasto que demande la jornada que se llevará a cabo en dicha institución educativa con motivo de celebrar el “Dia de la Niñez”, donde los alumnos disfrutar de juegos, golosinas y Show de magia a cargo de Pablo MADERAL.-\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a Jurisdicción Secretaria de Gobierno, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Partida Presupuestaria 5.1.5.0. “Transferencia a instituciones de enseñanza”, Fuente de Financiamiento 132 del Presupuesto de Gastos y Calculo de Recursos Vigente.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº567/23\nDecreto Nº 567/23\nArrecifes, 02/08/2023\nVisto\nLa solicitud del Secretario de Obras y Servicios Públicos fechada el 31 de julio de 2023, y;\nConsiderando\nQue, el Secretario de Obras y Servicios Públicos solicita autorización para realizar una ampliación de la Obra “Repavimentación de Av. Belgrano”, cuya asistencia financiera realiza el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires en el marco del PROGRAMA FIM 2022, bajo expediente EX-2022-16016223-GDEBA-DGALMIYSPGP, Resolución N° RESO-2022-1189-GDBA-MIYSPGP, adjudicada oportunamente a  SANIFER PERGAMINO S.A. por un monto de Pesos sesenta y nueve millones trescientos dos mil doscientos ($69.302.200)según Decreto N°143/23 de fecha 16 de febrero de 2023.\nQue, según expresa, motiva la solicitud un incremento en los metros cuadrados de superficie a repavimentar.\nQue, asimismo agrega, que es conveniente extender la repavimentación, realizando la bocacalle de la Avenida Belgrano y Calle Tucumán, en función de mejorar los desagües pluviales en ese sector.\nQue, por lo tanto, la superficie planteada originariamente de diez mil quinientos (10.500) metros cuadrados, se ve incrementada en un mil diecinueve (1.019) metros cuadrados, sumando un total de once mil quinientos diecinueve (11.519) metros cuadrados a repavimentar.\nQue, adicionalmente informa que el avance de obra físico a la fecha es del noventa y cinco por ciento (95%)  y la ampliación prevista resultaría de un nueve con setenta por ciento (9,70%) en obra física y en un monto de Pesos seis millones setecientos veinticinco mil seiscientos trece con cincuenta centavos ($6.725.613,50) sobre el monto de obra original.\nQue, el art. 146 del Decreto ley 6769/58 faculta al Departamento Ejecutivo a disponer  aumentos o reducciones de ítems contratados o creación de nuevos ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista, cuando como en el caso obra  el informe del organismo técnico municipal.\nQue, por su parte, la Ley 6021 (conf. arts. 7, 33 y ccdtes.) prevé un porcentaje para ampliaciones, modificaciones, ítems nuevos e imprevistos.\nQue, consecuentemente, cabe hacer lugar a lo solicitado y disponer la ampliación de obra en la forma requerida.\nQue, a los fines de hacer efectiva la disposición, corresponde dictar el acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispóngase la ampliación de la obra “Repavimentación de Av. Belgrano” adjudicada a  SANIFER PERGAMINO S.A.por Decreto N°143/23, por incremento de metros a repavimentar de acuerdo a lo que indique el Secretario de Obras y Servicios Públicossobre la obra, hasta un total de un mil diecinueve (1.019) metros cuadrados adicionales y por un importe de Pesos seis millones setecientos veinticinco mil seiscientos trece con cincuenta centavos ($6.725.613,50).\nARTÍCULO 2º:\nRealícense las adecuaciones que correspondan por las oficinas intervinientes.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº568/23\nDecreto Nº 568/23\nArrecifes, 03/08/2023\nVisto\nEl Decreto N° 363/23 y el Expediente Administrativo Nº 211.009, y;\nConsiderando\nQue, el Decreto N° 363/23 emitido en fecha 5 de mayo de 2023 dispuso otorgar la habilitación para funcionar al establecimiento industrial Planta Frigorífica de Peladero de Aves, Matanza y Procesamiento de Carne de Aves, sito en Ruta Nº 191 Kilómetro 49 del Partido de Arrecifes de titularidad de ARGEAVE S.R.L. (CUIT 30-70986782-9), por el término de sesenta (60) días y sujeto a determinados condicionamientos.\nQue, el referido Decreto N° 363/23 resolvió que la interesada debía cumplir dentro del término de sesenta (60) días desde la fecha de ese acto administrativo, con la obligación de presentar por ante la Municipalidad, Plano de Obra actualizado del establecimiento, Plano Electromecánico, Certificación expedida por Organismo Provincial para el Desarrollo Sostenible (OPDS), Certificación expedida por la Autoridad del Agua de la Provincia de Buenos Aires, Certificación de final de Obra del Cuerpo de Bomberos.\nQue, de acuerdo Informe de Inspección del que da cuenta el Expediente Administrativo Nº 211.009, la peticionante ARGEAVE S.R.L. presentó avance de cumplimiento parcial de las cargas impuestas por el Decreto N° 363/23.\nQue, con la finalidad de evitar el cierre del establecimiento en el que trabajan una importante cantidad de vecinos, lo que indirectamente podría perjudicarles, y con la intención que el accionar de la Administración no ocasione mayores inconvenientes que los potenciales peligros que se busca evitar, se estima conveniente ampliar el plazo dispuesto en el Artículo 2 del Decreto N° 363/23 por sesenta (60) días adicionales a contar desde la fecha de emisión del presente, dejándose aclarado que la inobservancia del condicionamiento hará caducar de pleno derecho la habilitación.\nQue, resulta pertinente el dictado del acto administrativo, de conformidad con lo dispuesto por los arts. 103 y sgtes. de la O.G. 267/80, en ejercicio de las competencias prescriptas por los arts. 107 y ccdtes del Decreto Ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAmplíese el plazo dispuesto en el Artículo 2 del Decreto N° 363/23 por término adicional de sesenta (60) días a contar desde la fecha de emisión del presente, dejándose aclarado que la inobservancia del condicionamiento hará caducar de pleno derecho la habilitación.\nARTÍCULO 2º:\nNotifíquese a la peticionante personalmente, por cédula u otro medio fehaciente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº569/23\nDecreto Nº 569/23\nArrecifes, 03/08/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 210.898/23, 211.021/23 y 211.026/23 con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase al Sr. Juan Pablo PACHECO LUNA, D.N.I. N° 35.208.550, un subsidio por la suma de Pesos Setenta y cinco mil ($ 75.000,00), dada su angustiosa situación de indigencia, destinado a cubrir  parte del gasto que demande la adquisición de una prótesis de titanio de brazo para intervención quirúrgica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 210.898/23.-\nARTÍCULO 2º:\nConcédase a la Sra. Evelyn Luján SONZINI VOLPI, D.N.I. N° 39.146.989, un subsidio por la suma de Pesos Veinticinco Mil ($ 25.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.021/23.-\nARTÍCULO 3º:\nConcédase a la Sra. Ariana Abril ALSINA, D.N.I. N° 41.237.609, un subsidio por la suma de Pesos Cuarenta Mil ($ 40.000,00.-), dada su angustiosa situación de indigencia, que será destinado a la adquisición de materiales para la construcción para mejoras de habitabilidad, dada la situación de salud de la pequeña, Sarah Morales (hidrocefalia y síndrome de Arnold Chiari II), en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.026/23.-\nARTÍCULO 4º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº570/23\nDecreto Nº 570/23\nArrecifes, 03/08/2023\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.505/23,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 11° Sesión ordinaria, celebrada el día 26 de julio de 2023, aprobada por Unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 31 de julio de 2023.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZÁBAL - SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº571/23\nDecreto Nº 571/23\nArrecifes, 03/08/2023\nVisto\nLa Ordenanza Nro. 2.943/18 y sus modificatorias Nros. 3.031/18 y 3.483/23 y el Decreto Nro. 415/20, y;\nConsiderando\nQue, mediante la Ordenanza 2.943/18, se crea el Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, cuyo objeto principal es permitir el afianzamiento del aprendizaje y adquirir experiencia práctica para facilitar la etapa de transición entre lo educacional y lo laboral.\nQue, el Director de la Producción, Empleo y Control Sanitario, Sr. Jorge FILIGHERA,  mediante nota de fecha 3 de agosto de 2023, ha presentado los datos de los beneficiarios incluidos en el Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes, correspondientes al mes de JULIO de 2023, que han dado cumplimiento a los lineamientos establecidos en las normativas mencionadas en el VISTO del presente decreto.\nQue, las personas beneficiarias percibirán una beca de acuerdo al monto establecido por el artículo 4º de la Ord. 2.943/18, modificado por Ordenanza 3.483/23, o el monto que resulte de acuerdo al Decreto Reglamentario Nº 415/20.\nQue, por lo expuesto debe dictarse la norma administrativa pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nOtórgase por el mes de JULIO de 2023, una beca a cada una de las personas que se detallan a continuación, en un todo de acuerdo a los lineamientos establecidos por la Ordenanza Municipal Nro. 2.943/18, sus modificatorias Nros. 3.031/18 y Nro. 3.483/23 y Decreto Reglamentario Nº 415/20:\nNOMBRE\nD.N.I.\nIMPORTE\n1\nAcosta Marraiso Constanza\n41.689.568\n30.000,00\n2\nAcosta Sergio Ezequiel Yamil\n30.646.526\n30.000,00\n3\nBarrera Gérez Marianela A.\n42.950.016\n30.000,00\n4\nBarreto Nahuel\n44.931.964\n30.000,00\n5\nBerón Daniela Marisel\n40.501.277\n30.000,00\n6\nBonaudo Valentina Micaela\n42.454.947\n30.000,00\n7\nBrescovich María Lujan\n22.444.175\n30.000,00\n8\nBurgueño Agustina Soledad\n43.596.023\n30.000,00\n9\nCanale Morena\n46.622.853\n30.000,00\n10\nCarrera Mirko José\n44.931.959\n30.000,00\n11\nCastillo Barrozo Maria Belen\n44.931.908\n30.000,00\n12\nCattaneo Ivana Gisela\n27.491.219\n30.000,00\n13\nChazarreta Natalia Verónica\n24.206.948\n30.000,00\n14\nCiutto Páez Wendy\n39.287.135\n30.000,00\n15\nCornet Jesica Melany\n42.540.235\n30.000,00\n16\nCorrales Enzo Rubén\n44.044.588\n30.000,00\n17\nCostantino María Victoria\n34.554.899\n30.000,00\n18\nCuebas Camila Nerea\n42.454.964\n30.000,00\n19\nDíaz Julieta\n42.950.063\n30.000,00\n20\nErbes Delfina\n45.494.125\n30.000,00\n21\nEsteve Victoria\n35.156.761\n30.000,00\n22\nFernández Milone Patricia\n39.146.985\n30.000,00\n23\nGamietea Rubén Alexis\n33.410.145\n30.000,00\n24\nGiraldes María Lucila\n34.240.304\n30.000,00\n25\nGirard Bordoy Sol\n40.903.000\n30.000,00\n26\nGirard Maria Paola\n21.601.111\n30.000,00\n27\nGodoy Juan Lucas\n43.698.425\n30.000,00\n28\nGonzález Celeste\n44.241.832.\n30.000,00\n29\nGra Magalí\n40.869.636\n30.000,00\n30\nGratarola Roció\n41.311.091\n30.000,00\n31\nGutiérrez Giuliana\n42.138.864\n30.000,00\n32\nJulián López Nadia Soledad\n29.888.528\n30.000,00\n33\nKastelan Alan\n42.391.507\n30.000,00\n34\nLamperti Maria Paula\n36.647.591\n30.000,00\n35\nLazcano Nahuel\n39.287.283\n12.860,00\n36\nLeguizamón Carolina Rosario\n36.647.480\n30.000,00\n37\nManassero Nataly\n45.890.595\n30.000,00\n38\nMarino Verona Candelaria\n43.907.069\n30.000,00\n39\nMarraiso Rocío\n44.461.741\n30.000,00\n40\nMartínez Adrover Agustín\n45.520.200\n30.000,00\n41\nMartínez Lucrecia\n39.287.277\n30.000,00\n42\nMendoza Romina Daniela\n28.161.219\n30.000,00\n43\nMolle Leila Tamara\n43.305.509\n30.000,00\n44\nMónico Rosario Yasmín\n45.677.561\n14.285,00\n45\nMontenegro Dolores\n38.405.640\n30.000,00\n46\nMontenegro Sharon\n46.186.912\n30.000,00\n47\nMonzón Daniel Alberto\n37.186.625\n30.000,00\n48\nMoreno Griselda Maria Cecilia\n39.961.555\n30.000,00\n49\nMravicic Valentina\n37.365.859\n14.285,00\n50\nNagel Karina Soledad\n33.780.761\n30.000,00\n51\nNovell Julieta\n27.240.957\n11.430,00\n52\nOroño Claudio\n39.551.873\n14.285,00\n53\nOrsi Julieta Delfina\n42.540.245\n30.000,00\n54\nOrtiz Juan Ignacio\n38.864.997\n30.000,00\n55\nPacheco Rosario\n40.670.223\n30.000,00\n56\nPérez Ayelén Aldana\n43.590.986\n30.000,00\n57\nPérez Morales Romina\n43.305.505\n30.000,00\n58\nPerono Garoffo Lucio\n40.670.232\n30.000,00\n59\nPonce Gabriela\n34.554.955\n11.430,00\n60\nPreve Agustina\n43.983.617\n30.000,00\n61\nRingler Valentina\n39.146.941\n30.000,00\n62\nRíos Andrea Fabiana\n34.980.366\n30.000,00\n63\nRitter Pan Franco Gastón\n46.684.412\n30.000,00\n64\nRivero Maira Alejandra\n41.689.600\n30.000,00\n65\nRodríguez Andrea Paola\n26.202.507\n30.000,00\n66\nRodríguez Celeste Magali\n45.890.526\n30.000,00\n67\nRodríguez Eliana Antonella\n36.647.495\n30.000,00\n68\nRomero Cecilia\n29.746.811\n30.000,00\n69\nRomero Rocío Maribel\n42.540.181\n30.000,00\n70\nRuiz Díaz Aldana Nahir\n39.961.744\n30.000,00\n71\nRutte Sofía Delia\n41.689.536\n30.000,00\n72\nRoux Florencia Valeria\n35.791.630\n30.000,00\n73\nSaldaña Florencia\n36.536.606\n30.000,00\n74\nSaldaña Ulises\n43.042.086\n30.000,00\n75\nSilva Gérez Maitén Abigail\n44.378.580\n30.000,00\n76\nSosa Mariana Elizabeth\n34.240.429\n30.000,00\n77\nSosa Selene Xiomara Belen\n43.983.654\n30.000,00\n78\nSuarez Lucia\n40.869.622\n30.000,00\n79\nSullivan Silva Florencia\n38.864.840\n30.000,00\n80\nTapia Luis Aarón\n43.455.729\n30.000,00\n81\nTamassi Milagros\n39.551.793\n30.000,00\n82\nTorres Regina\n39.147.079\n22.860,00\n83\nTurco Stefanía\n43.455.708\n30.000,00\n84\nVargas Estefanía Lorena\n39.147.035\n30.000,00\n85\nVargas García Martina\n43.186.224\n30.000,00\n86\nVidal Franco David\n42.779.512\n30.000,00\n87\nVillarroel Micaela Delfina\n44.241.852\n30.000,00\n88\nZazo Yamila Margarita\n39.146.931\n30.000,00\n89\nZuvilivia Anabela\n37.121.452\n30.000,00\nARTÍCULO 2°:\nA fin de dar cumplimiento al presente decreto, las personas cuyos datos se detallan en el artículo 1º del presente, deberán seguir los lineamientos de las Ordenanzas Nros. 2.943/18 y modificatorias y Decreto Reglamentario Nº 415/20.\nARTÍCULO 3º:\nLos gastos que demande el otorgamiento de las becas a las que refiere el artículo 1º del presente Decreto serán imputados a Jurisdicción Secretaría de Producción, Categoría programática 34-01-00 – Plan Estimulo – Ord. 2.943/18, Partida Presupuestaria 5.1.3.0. Becas, Fuente de Financiamiento 132 de Origen Provincial y Recurso Educación, Ciencia y Tecnología del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTÍCULO 4º:\nComuníquese a las oficinas municipales correspondientes a sus efectos.\nARTÍCULO 5º:\nComuníquese, publíquense, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº572/23\nDecreto Nº 572/23\nArrecifes, 03/08/2023\nVisto\nLa nota elevada por el Agente Municipal, Sr. Ignacio Enzo RIGHETTI, D.N.I. Nº 34.408.749, Legajo  Nº 1107, y;\nConsiderando\nQue, mediante la misma solicita licencia sin goce de haberes, por motivos de índole particular.\nQue, de acuerdo a lo informado por la Directora de Recursos Humanos, Sra. Miriam BASILICO, se otorga la licencia solicitada por el término de tres meses, contados a partir del 1 de agosto de 2023.\nQue, el Departamento Ejecutivo Municipal accede a lo solicitado en un todo de acuerdo al artículo 42° de la Ordenanza Nro. 2.689/16.\nQue, corresponde dictar la norma administrativa pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConcédese licencia sin goce de haberes al Agente Municipal Sr. Ignacio Enzo RIGHETTI, D.N.I. Nº 34.408.749, Legajo  Nº 1107, Personal Ing. Adm. 6° Hospital, Categoría 23, a partir del día 1 de agosto de 2023 al 31 de octubre de 2023 inclusive, en un todo de acuerdo al artículo 42° de la Ordenanza Nro. 2.689/16.\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº573/23\nDecreto Nº 573/23\nArrecifes, 03/08/2023\nVisto\nLa nota ingresada bajo Expediente Administrativo N° 210730/23, por el Director General de Administración del Hospital Municipal “Santa Francisca Romana”, Dr. Darío  Izquierdo, y;\nConsiderando\nQue, mediante la misma solicita la designación de la Agente Municipal Lorena Mariel GALLEGO, D.N.I. N° 25.035.556, Legajo N° 6067, por el mes de agosto de 2023, para realizar las tareas inherentes al cargo ocupado por la Agente Municipal Sra. Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436, dado que la agente Ana Lía DUPRAT, se encuentra de licencia médica.-\nQue, a fin de no entorpecer el normal funcionamiento del área y de acuerdo a las disposiciones vigentes, corresponde el dictado del acto administrativo pertinente, a fin de abonar a la mencionada agente la diferencia de haberes por mayor jerarquía y bonificaciones que hacen al cargo.-\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProcédase a abonar a la Agente Municipal Lorena Mariel GALLEGO, D.N.I. N° 25.035.556, Legajo N° 6067, la diferencia de haberes por mayor jerarquía y demás bonificaciones que hacen al cargo, en forma retroactiva al 1 de agosto de 2023 y hasta el 31 de agosto de 2023, en un todo de acuerdo las disposiciones vigentes, en virtud de encontrarse realizando las tareas inherentes al cargo de Jefe de División Servicios y Maestranza Hospital, por encontrarse la Agente Municipal Marisa Ana Lía DUPRAT, D.N.I. 16.599.989, Legajo Nº 436 de licencia médica.-\nARTÍCULO 2º:\nElévese copia del presente a las dependencias municipales pertinentes, a los efectos de su cumplimiento.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº574/23\nDecreto Nº 574/23\nArrecifes, 03/08/2023\nVisto\nLas diferentes actividades que se llevarán a cabo en nuestra ciudad, durante todo el mes de agosto de corriente año, con motivo de conmemorarse el “Aniversario del Fallecimiento del General Don José de San Martín”, el 17 de agosto de 2023, organizadas por la Municipalidad de Arrecifes a través de la Dirección de Cultura y Educación, y;\nConsiderando\nQue, las mismas tendrán lugar en diferentes escuelas del Distrito, espacios públicos y Plaza San Martín donde se llevará a cabo el “Acto Oficial”.\nQue, durante el mes de agosto se rendirá homenaje al “Padre de la Patria”, se realizarán actos en diferentes escuelas del Distrito.\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclarase de Interés Municipal las diferentes actividades programadas, durante todo el mes de agosto del corriente año, con motivo de conmemorarse el 17 de agosto el “Aniversario del Fallecimiento del General Don José de San Martín”, organizadas por la Municipalidad de Arrecifes a través de la Dirección de Cultura y Educación.\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán  imputados a la partida de gastos del Presupuesto de Gastos Vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº575/23\nDecreto Nº 575/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 205.610/23, iniciado en fecha 9 de mayo de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Cesar PONTAQUARTO, quien solicita la devolución de tributos por cuota 1/23, de la Cuenta Corriente N° 5071000,  de la Tasa por Conservación, Reparación y Mejorado de la red Vial Municipal, dado que la misma ha sido abonada en dos oportunidades.-\nQue el mismo manifiesta haber abonado dos veces dicho servicio, primero en RIPSA PAGOS el día 16/02/23, comprobante 03686401 y en forma anual en caja de la Municipalidad de Arrecifes en fecha 16/02/23, mediante comprobante N° 0003688855.-\nQue, según lo informado por la Directora de Ingresos Públicos, los extremos invocados por la requirente se encuentran debidamente acreditados, por cuanto corresponde restituir la suma reclamada al Contribuyente N° 5071000, Cuota 1/23, Titular: PONTAQUARTO Cesar y otro, la Tasa por Conservación, Reparación y Mejorado de la red Vial Municipal.-\nQue, se encuentran agregados al Expediente N° 205.610/23, copia de los comprobantes de pago realizados.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, obrante en el Expediente Nro. 205.610/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por el Sr. Cesar PONTAQUARTO, en el Expediente Nro. 205.610/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos nueve Mil Trescientos Cincuenta y Nueve c/21/100 ($ 9.359,21), Cuota 1/23,  de la Tasa por Conservación, Reparación y Mejorado de la red Vial Municipal, Titular: PONTAQUARTO Cesar y otra, Cuenta Corriente N° 5071000, dado que la misma ha sido abonada en dos oportunidades: en RIPSA PAGOS el día 16/02/23, comprobante 03686401 y en forma anual en caja de la Municipalidad de Arrecifes en fecha 16/02/23, mediante comprobante N° 0003688855.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº576/23\nDecreto Nº 576/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 206.689/23, iniciado en fecha 29 de mayo de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Juan Manuel REGUEIRA, D.N.I. N° 35.766.696, quien solicita la devolución de tributos de la tasa liquidada mediante la modalidad de “Factura Única Retributiva de Servicios Municipales”, cuota 5/23, Cuenta Corriente N° 464900, dado que la misma ha sido abonada en dos oportunidades.-\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA,  los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Tres mil trescientos setenta y dos c/50/100 ($ 3.372,50.-), Cta. Cte. 464900, Cuota 5/23, en virtud de haber abonado la tasa en dos oportunidades, en caja de la Municipalidad de Arrecifes en fecha 09/05/23, mediante comprobante N° 0003732952 y mediante “PAGO FACIL” en fecha 15/05/23.-\nQue, se encuentran agregados al Expediente N° 206.689/23, copia de los comprobantes de pago realizados.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Monica MOSSO, obrante en el Expediente Nro. 206.689/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por el Sr. Juan Manuel REGUEIRA, D.N.I. N° 35.766.696, en el Expediente Nro. 206.689/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Tres Mil Trescientos Setenta y Dos c/50/100 ($ 3.372,50), de la Tasa liquidada bajo la modalidad de “Factura Única Retributiva de Servicios Municipales”, cuota 5/23, Cuenta Corriente N° 464900, Titular: REGUEIRA Walter Eduardo, dado que la misma ha sido abonada en dos oportunidades, en caja de la Municipalidad de Arrecifes en fecha 09/05/23, mediante comprobante N° 0003732952 y mediante “PAGO FACIL” en fecha 15/05/23.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº577/23\nDecreto Nº 577/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 207.984/23, iniciado en fecha 16 de junio de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por la Sra. Carla Gisele ALFARO, D.N.I. N° 34.240.439, quien solicita la devolución de tributos de la tasa de Seguridad e Higiene, por un valor de Pesos Un mil seiscientos noventa y cuatro c/78/100 ($ 1.694,78.-), dado que la misma ha sido abonada en dos oportunidades, en fechas 31/01/23 y 17/05/2023.\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA,  los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Un mil seiscientos noventa y cuatro c/78/100 ($ 1.694,78.-), Contribuyente Carla Gisela ALFARO, Cuenta 7327, Cuota 1, dado que la misma ha sido abonada en dos oportunidades: En fecha 31/01/2023, mediante “PAGO FACIL”, comprobante 02EB93B8 y en fecha 17/05/2023, en caja de la Municipalidad de Arrecifes, Comprobante N° 0200378946.\nQue, se encuentran agregados al Expediente N° 207.984/23, copia de los comprobantes de pagos realizados.\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, obrante en el Expediente Nro. 207.984/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por la Sra. Carla Gisele ALFARO, D.N.I. N° 34.240.439, en el Expediente Nro. 207.984/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Un mil seiscientos noventa y cuatro c/78/100 ($ 1.694,78.-), Contribuyente Carla Gisela ALFARO, Cuenta 7327, Cuota 1, dado que la misma ha sido abonada en dos oportunidades: En fecha 31/01/2023, mediante “PAGO FACIL”, comprobante 02EB93B8 y en fecha 17/05/2023, en caja de la Municipalidad de Arrecifes, Comprobante N° 0200378946.\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº578/23\nDecreto Nº 578/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 208.579/23, iniciado en fecha 29 de junio de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Lucas AGUIRRE, en carácter de Gerente de Planta de Alimento Frig. de Aves SOYCHU S.A.I.C.F.I.A., quien solicita la devolución de tributos de la tasa liquidada mediante la modalidad de “Factura Única Retributiva de Servicios Municipales”, “Facturación anual”, Cuenta Corriente N° 1203700, por un importe de Pesos Cuarenta y cuatro mil ciento veinte c/40/100 ($ 44.120,40.-), en virtud de haber realizado el pago fuera del vencimiento previsto para el “Pago Único Anual”.-\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA,  los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Cuarenta y cuatro mil ciento veinte c/40/100 ($ 44.120,40.-), Cta. Cte. 1203700, “Pago Único Anual” de la “Factura Única Retributiva de Servicios Municipales”, Contribuyente: SOYCHU S.A.I.C.F.I.A., dado que la misma ha sido abonada en fecha 08/03/23, habiendo operado su vencimiento en fecha 15/02/2023.-\nQue, se encuentran agregados al Expediente N° 208.579/23, copia de los comprobantes de pago realizados.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, obrante en el Expediente Nro. 208.579/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por el Sr. AGUIRRE, en carácter de Gerente de Planta de Alimento Frig. de Aves SOYCHU S.A.I.C.F.I.A., en el Expediente Nro. 208.579/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Cuarenta y cuatro mil ciento veinte c/40/100 ($ 44.120,40.-), Cta. Cte. 1203700, “Pago Único Anual” de la “Factura Única Retributiva de Servicios Municipales”, Contribuyente: SOYCHU S.A.I.C.F.I.A., dado que la misma ha sido abonada en fecha 08/03/23, habiendo operado su vencimiento anual en fecha 15/02/2023, liberando orden de pago a nombre del contribuyente.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº579/23\nDecreto Nº 579/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 209.822/23, iniciado en fecha 14 de julio de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Marcelo LAGUARDIA, apoderado de la Firma ZT MAGYAR CROSS S.A., quien solicita la devolución de tributos de la cuota 3 de la tasa por Conservación Reparación y Mejorado de la Red Vial Municipal, Cuenta 5134800.-\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA,  los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Doscientos cuatro mil ochocientos cincuenta c/78/100 ($ 204.850,78.-), Cta. Cte. 5134800, Contribuyente: Zichy Thyssen Alejandro y Otro, cuota 3 de la tasa por Conservación Reparación y Mejorado de la Red Vial Municipal, dado que la misma ha sido abonada en dos oportunidades, una en fecha 11/04/23 y la otra por transferencia de OFFICE BANKING BANCO GALICIA, en fecha 24/04/2023.-\nQue, se encuentran agregados al Expediente N° 209.822/23, copia de los comprobantes de pago realizados.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, obrante en el Expediente Nro. 209.822/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por el Sr. Marcelo Claudio LAGUARDIA, D.N.I. N° 22.809.814, apoderado de la Firma ZT MAGYAR CROSS S.A., en el Expediente Nro. 209.822/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Doscientos cuatro mil ochocientos cincuenta c/78/100 ($ 204.850,78.-), Cta. Cte. 5134800, Contribuyente: Zichy Thyssen Alejandro y Otro, cuota 3 de la tasa por Conservación Reparación y Mejorado de la Red Vial Municipal, dado que la misma ha sido abonada en dos oportunidades, una en fecha 11/04/23 y la otra por transferencia de OFFICE BANKING BANCO GALICIA, en fecha 24/04/2023.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº580/23\nDecreto Nº 580/23\nArrecifes, 04/08/2023\nVisto\nEl Expediente Administrativo Nro. 207.807/23, iniciado en fecha 14 de junio de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por el Sr. Osvaldo JELICICH, D.N.I. N° 5.071.722, por la cual solicita la devolución de tributos respecto de la tasa de Alumbrado Público, de la Cta. Cte. 1027600.-\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA, los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Seis mil cuatrocientos treinta y seis c/21/100 ($ 6.436,21), Cta. Cte. 1027600, Contribuyente: Jelicich Osvaldo Raúl, Tasa por Alumbrado Público, por los siguientes períodos: cuotas 1, 2 y 3 de ejercicio 2018; cuotas 8, 9, 10, 11 y 12 del ejercicio 2022 y cuotas 1, 2, 3, 4, 5 y 6 del ejercicio 2023, dado que dicha tasa ha sido abonada en dos oportunidades: En Municipalidad de Arrecifes y mediante la liquidación de EDEN S.A. Nis. 1618455.-\nQue, se encuentran agregados al Expediente N° 207.807/23, copia de los comprobantes que acreditan el pago realizado.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, obrante en el Expediente Nro. 207.807/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por el Sr. Osvaldo JELICICH, D.N.I. N° 5.071.722, en el Expediente Nro. 207.807/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Seis mil cuatrocientos treinta y seis c/21/100 ($ 6.436,21), Cta. Cte. 1027600, Contribuyente: Jelicich Osvaldo Raúl, Tasa por “Alumbrado Público”, por los siguientes períodos: cuotas 1, 2 y 3 de ejercicio 2018; cuotas 8, 9, 10, 11 y 12 del ejercicio 2022 y cuotas 1, 2, 3, 4, 5 y 6 del ejercicio 2023, dado que dicha tasa ha sido abonada mediante liquidación de Municipalidad de Arrecifes y mediante la liquidación efectuada por EDEN S.A. Nis. 1618455.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº581/23\nDecreto Nº 581/23\nArrecifes, 07/08/2023\nVisto\nLa Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22, y;\nConsiderando\nQue, en las normativas mencionadas en el visto del presente decreto, se regulan aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.-\nQue, el artículo 1º de la Ordenanza 2.972/18, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital Municipal.-\nQue, mediante presentación ingresada bajo Expediente Administrativo Nro. 211.062/23, de fecha 3 de agosto de 2023, la Directora Asociada del Hospital Municipal “Santa Francisca Romana”, Dra. Andrea Isabel RUIZ, solicita modificar el valor vigente en forma retroactiva al 1 de julio de 2023, para los servicios de obstetricia, Guardia General Adultos, Unidad de Terapia Intensiva (U.T.I.), Servicio de Diagnóstico por Imágenes, Servicio de Pediatría y demás especialidades médicas del Hospital Municipal “Santa Francisca Romana” de Arrecifes.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase en forma retroactiva al 1 de julio de 2023, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatorias Nro. 3.308/21 y Nro. 3.384/22:\nGUARDIAS\nVALOR GUARDIA DE LUNES A VIERNES:\nVALOR GUARDIA SABADOS, DOMINGOS Y FERIADOS:\nU.T.I.\n$  72.000,00\n$    81.000,00\nObstetricia\n$  50.000,00\n$    55.000,00\nGuardia General Adultos\n$  72.000,00\n$    81.000,00\nServicio de Pediatría\n$  84.000,00\n$  140.000,00\nDiagnóstico por Imágenes\n$  38.000,00\n$    44.000,00\nDemás especialidades médicas\n$  72.000,00\n$    81.000,00\nARTÍCULO 2º:\nDeróguese toda normativa que se oponga a la presente.-\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº582/23\nDecreto Nº 582/23\nArrecifes, 08/08/2023\nVisto\nLas diferentes encuestas sociales realizadas a través de la Dirección de Minoridad, Familia y Tercera Edad, que dieron origen a los Expedientes Administrativos Nros.: 211.221/23, 211.223/23, 211.230/23, 211.234/23, 211.253/23, 211.254/23, 211.349/23, 211.353/23, 211.366/23 y 211.368/23 con el objeto de la verificación de casos que requieren la asistencia del Estado, de las cuales se desprende claramente que pertenecen a familias de escasos recursos económicos y/o inestables e insuficientes para satisfacer las necesidades básicas del grupo familiar al cual pertenecen, y;\nConsiderando\nQue, es un deber indelegable del Estado promover la eliminación de los obstáculos económicos, sociales o de cualquier otra naturaleza, que afecten o impidan el ejercicio de los derechos y garantías constitucionales, de los cuales se reconoce el derecho a la salud, a la protección integral del Estado a los discapacitados, a la tercera edad, a la vivienda,  entre tantos otros (conf. art. 36 de la Constitución de la Provincia de Buenos Aires).\nQue, entre otros, el derecho a la salud, en sentido amplio, es comprensivo de la asistencia económica para la atención de las necesidades mínimas, en el caso de los grupos sociales vulnerables.\nQue, es necesario e imperioso brindar asistencia económica y social a las personas en situación de indigencia y/o emergencia económica y social, según los factores determinantes que surjan de las encuestas realizadas por la Dirección de Minoridad, Familia y Tercera Edad, considerando en especial respecto de los conjuntos poblacionales:  situación socio económica, cantidad de integrantes del grupo familiar, tipo de vivienda (propia/alquilada, cedida en uso/ocupación, precaria, cantidad de habitaciones, estado de conservación, etc.), cobertura social, estado de salud de los integrantes del grupo familiar  y demás elementos que se estimen necesarios para definir el grupo familiar como necesitado de ayuda, informes éstos que constarán en la respectivas encuestas sociales realizadas.\nQue, a los fines de disponer la ayuda económica debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Sra. Rita Ester ALMIRON, D.N.I. N° 18.815.691, un subsidio por la suma de Pesos Cien Mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su esposo Félix Rubén Muñoz, quien falleciera el día 14 de mayo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.221/23.-\nARTÍCULO 2º:\nConcédase al Sr. Guillermo Sebastián DEANE, D.N.I. N° 30.308.579, un subsidio por la suma de Pesos Cien Mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su padre Guillermo Patricio Deane, quien falleciera el 25 de mayo de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.223/23.-\nARTÍCULO 3º:\nConcédase a la Sra. Silvana FRATINO, D.N.I. N° 24.206.926, un subsidio por la suma de Pesos Veinticinco Mil ($ 25.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.230/23.-\nARTÍCULO 4º:\nConcédase a la Sra. Ermelinda R. BENITEZ, D.N.I. N° 11.457.683, un subsidio por la suma de Pesos Treinta Mil ($ 30.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.234/23.-\nARTÍCULO 5º:\nConcédase a la Sra. Eleonora OVIEDO, D.N.I. N° 31.109.292, un subsidio por la suma de Pesos Treinta Mil ($ 30.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.253/23.-\nARTÍCULO 6º:\nConcédase al Sr. Juan Cruz FRAGELLI, D.N.I. N° 23.259.766, un subsidio por la suma de Pesos Cuarenta Mil ($ 40.000,00.-), dada su angustiosa situación de indigencia, que será destinado a la adquisición de caños y materiales para la construcción a fin de obtener la conexión de red cloacal, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.254/23.-\nARTÍCULO 7º:\nConcédase a la Sra. Silvia VISCIARELLI, D.N.I. N° 24.206.881, un subsidio por la suma de Pesos Veinticinco Mil ($ 25.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.349/23.-\nARTÍCULO 8º:\nConcédase a la Sra. Ivone Beatriz ALBARRACIN, D.N.I. N° 18.256.960, un subsidio por la suma de Pesos Veinticinco Mil ($ 25.000,00.-), que será destinado a gastos de la vida diaria, dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.353/23.-\nARTÍCULO 9º:\nConcédase al Sr. Franco Daniel HARITZHANDY, D.N.I. N° 37.365.871, un subsidio por la suma de Pesos Veintiocho mil ($ 28.000,00.-), que será destinado a afrontar gastos de asistencia geriátrica, ya que se encuentra atravesando una difícil situación económica, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.366/23.-\nARTÍCULO 10º:\nConcédase a la Sra. Ornela GIOVANNONI FISCHER, D.N.I. N° 32.156.555, un subsidio por la suma de Pesos Cien Mil ($ 100.000,00), dada su angustiosa situación de indigencia, destinado a afrontar parte de pago de servicio de sepelio de su hermana Antonella Giovannoni Fischer, quien falleciera el día 15 de junio de 2023, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 211.368/23.-\nARTÍCULO 11º:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTÍCULO 12º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº583/23\nDecreto Nº 583/23\nArrecifes, 08/08/2023\nVisto\nEl Expediente Administrativo Nro. 205.489/23, iniciado en fecha 8 de mayo de 2023, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada por la Sra. Alicia Ester, BIAIN, quien solicita la devolución de tributos de la tasa liquidada mediante la modalidad de “Factura Única Retributiva de Servicios Municipales”, a nombre de Biain Ester A. y Martah, cuota 2/23, Cuenta Corriente N° 112100, dado que la misma ha sido abonada en dos oportunidades.-\nQue, según lo informado por la Directora de Ingresos Públicos, Sra. Vanesa COSTOYA,  los extremos invocados por el requirente se encuentran debidamente acreditados, por cuanto corresponde hacer lugar a lo requerido por la suma de Pesos Cuatro Mil Doscientos Ochenta y Dos c/63/100 ($ 4.282,63.-), de la Tasa liquidada bajo la modalidad de “Factura Única Retributiva de Servicios Municipales”, Titular: Biain Alicia y Martha, Cuota 2/23, Cta. Cte. 112100, en virtud de haber abonado la misma en dos oportunidades, en fecha 6/02/23, por Homebanking Banco Pcia. y en fecha 24/02/23 en caja de la Municipalidad de Arrecifes, comprobante N° 0003674003.-\nQue, se encuentran agregados al Expediente N° 205.489/23, copia de los comprobantes de pagos realizados.-\nQue, de acuerdo a dictamen emitido por la Titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO, obrante en el Expediente Nro. 205.489/23, se hace necesario el dictado del acto administrativo pertinente a fin de proceder a efectivizar la restitución.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nHágase lugar a lo requerido por la Sra. Alicia  Ester BIAIN,  en el Expediente Nro. 205.489/23 y en consecuencia procédase a la devolución de tributos por la suma de Pesos Cuatro Mil Doscientos Ochenta y Dos c/63/100 ($ 4.282,63.-), de la Tasa liquidada bajo la modalidad de “Factura Única Retributiva de Servicios Municipales”, cuota 2/23, Cuenta Corriente N° 112100, Titular: BIAIN Ester A. y Martha, dado que la misma ha sido abonada en dos oportunidades, en caja de la Municipalidad de Arrecifes en fecha 24/02/23, mediante comprobante N° 0003674003 y mediante “PAGO FACIL” en fecha 06/02/23.-\nARTÍCULO  2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº584/23\nDecreto Nº 584/23\nArrecifes, 08/08/2023\nVisto\nLa nota elevada por la Agente Municipal, Sra. Patricia Guadalupe ESQUIVEL, D.N.I. N° 31.426.807, Legajo  Nº 1041, y;\nConsiderando\nQue, mediante la misma solicita la licencia especial que establece el artículo 42° de la Ordenanza Nro. 2.689/16, por motivos de índole particular.\nQue, de acuerdo a lo informado por la Directora de Recursos Humanos, Sra. Miriam BASILICO, se otorga la licencia solicitada durante el mes de agosto de 2023.-\nQue, el Departamento Ejecutivo Municipal accede a lo solicitado, concediendo la licencia con goce de haberes, en un todo de acuerdo al artículo 42° de la Ordenanza Nro. 2.689/16.\nQue, corresponde dictar la norma administrativa pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nConcédese a la Agente Municipal Patricia Guadalupe ESQUIVEL, D.N.I. N° 31.426.807, Legajo  Nº 1041, Enfermera 6° Hospital, licencia con goce de haberes, en forma retroactiva al 1 de agosto de 2023 hasta el 31 de agosto de 2023 inclusive, en un todo de acuerdo al artículo 42° de la Ordenanza Nro. 2.689/16.\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº585/23\nDecreto Nº 585/23\nArrecifes, 08/08/2023\nVisto\nLa presentación efectuada mediante Expedientes Administrativos Nro. 211.107/23 y  Nro. 211.108/23, por la Directora de Minoridad, Familia y Tercera Edad, Sra. María Marta GATTELET GOÑI, y;\nConsiderando\nQue, de acuerdo al Expediente Administrativo Nro. 211.108/23, debe procederse a la incorporación en el Plantel de Pensiones Graciables Municipales, a las personas cuyos datos se detallan en el mismo, por el período informado por la Directora de Minoridad, Familia y Tercera Edad, Sra. María Marta GATTELET GOÑI.\nQue, al mismo tiempo por Expediente Administrativo Nro. 211.107/23 informa la baja por fallecimiento de AGUILAR MARIO ALBERTO, DNI 29.143.593\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase una Pensión Graciable Municipal a las personas cuyos datos se detallan a continuación, a partir del mes de agosto de 2023 y hasta el mes de octubre de 2023 inclusive, en un todo de acuerdo a lo solicitado en el Expediente Administrativo Nro. 211.108/23,  por la Directora de Minoridad, Familia y Tercera Edad, Sra. María Marta GATTELET GOÑI, procediéndose a la baja del beneficio otorgado por el presente, una vez cumplido el plazo por el cual se otorga el mismo:\nAPELLIDO\nNOMBRES\nD.N.I.\nACUÑA\nMONICA KARINA\n23.259.721\nCABRERA\nMARCELA BELEN\n26.126.108\nCASARAVILLA\nVERONICA\n23.890.438\nCASTRO\nOSCAR MARCELINO\n17.379.246\nCOLOMBO\nYANINA\n30.628.581\nCORDOBA\nSILVINA\n31.109.108\nCORDOBA\nVICENTE MANUEL\n32.156.421\nCORDOBA\nMARCELA\n29.143.496\nFILGUEIRA\nMARIA DEL CARMEN\n4.541.770\nGOMEZ\nLILIANA BEATRIZ\n21.601.026\nHIDALGO\nANALIA\n25.667.243\nLA PAZ\nAGUSTIN\n18.469.931\nLLANTADA\nDANIEL FERNANDO\n26.811.936\nMARTIN\nGRACIELA AIDEE\n26.409.865\nMARTINEZ\nEVA CATALINA\n25.406.682\nPAREDES\nMARIA ROSA\n18.594.862\nPEREZ ALARCON\nALEJANDRA KARINA\n32.156.526\nRAMOS\nPRISCILA NAHIR\n35.051.229\nRUIZ\nVIVIANA BEATRIZ\n21.798.285\nSIMI\nMARIA LAURA\n17.230.887\nVALDEZ\nMARIA ANGELICA\n17.958.284\nVALDEZ\nJUAN JOSE\n16.795.110\nARTÍCULO 2º:\nDese de baja del plantel de Pensiones Graciables Municipales a AGUILAR MARIO ALBERTO, por fallecimiento\n,\nen un todo de acuerdo a lo solicitado en el Expediente Administrativo Nro. 211.107/23,  por la Directora de Minoridad, Familia y Tercera Edad, Sra. María Marta GATTELET GOÑI.\nARTÍCULO 3º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n"
}