{
  "number": "73º",
  "date": "08/06/2020",
  "description": "73º de Arrecifes",
  "link": "/bulletins/3742",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº112/2020\nDecreto Nº 112/2020\nPublicado en versión extractada\nArrecifes, 03/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº113/2020\nDecreto Nº 113/2020\nArrecifes, 03/03/2020\nVisto\nEl evento denominado “Arrecifes Rock II” organizado por la Dirección de Prensa y Difusión de la Municipalidad de Arrecifes, y;\nConsiderando\nQue, el mismo se encuentra previsto para el  día 12 de abril del corriente año a partir de las 18:00 horas en la “Estación de la Juventud”.-\nQue, participaran del espectáculo antes mencionado bandas locales, con el cierre estelar de la reconocida banda “Los Tipitos”.-\nQue, el evento contará con stands de artesanos y Food-Trucks, micro emprendedores y la entrada será libre y gratuita.-\nQue, este tipo de eventos promueven y estimulan el acervo cultural de nuestra ciudad, y convoca a una gran cantidad de público en general.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.-\nPor lo expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDecláranse de Interés Municipal el evento denominado “Arrecifes Rock II” organizado por la Dirección de Prensa y Difusión de la Municipalidad de Arrecifes, a llevarse a cabo el  día 12 de abril del corriente año, a partir de las 18:00 horas en la “Estación de la Juventud”, el cual contara con la participación de bandas locales y cierre a cargo de la reconocida banda “Los Tipitos”, habrá Stands de artesanos, micro emprendedores y Food-Trucks, la entrada será libre y gratuita.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al artículo primero del presente decreto, serán imputados a la partida de gastos correspondiente del presupuesto de gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº114/2020\nDecreto Nº 114/2020\nArrecifes, 03/03/2020\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, según los Expedientes Administrativos Nros. 140.865/20 y 140.866/20, y;\nConsiderando\nQue, en los mismos se informa el traslado de los agentes municipales Walter Iván MUÑOZ, D.N.I. Nº 35.208.569, Legajo Nº 1016 y Hugo Daniel EVANGELISTI, D.N.I. Nº 20.329.647, Legajo Nº 615, por el periodo comprendido entre el 1 de febrero de 2020 al 29 de febrero de 2020 inclusive, para desempeñar las funciones detalladas a continuación: Walter Iván MUÑOZ, Adm. 6º Inspector de Transito y Hugo Daniel EVANGELISTI, Adm. 3º Chofer Cultura.-\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nTéngase por efectuado el traslado de los agentes municipales Walter Iván MUÑOZ, D.N.I. Nº 35.208.569, Legajo Nº 1016 y Hugo Daniel EVANGELISTI, D.N.I. Nº 20.329.647, Legajo Nº 615, por el perdido comprendido entre el 1 de febrero de 2020 al 29 de febrero de 2020 inclusive, quienes por el período descripto precedentemente, desempeñaron las siguientes funciones: Walter Iván MUÑOZ,\nAdm. 6º Inspector de Transito\ny Hugo Daniel EVANGELISTI,\nAdm. 3º Chofer Cultura\n.-\nARTICULO 2º:\nTomen nota las dependencias municipales pertinentes, a sus efectos.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº115/2020\nDecreto Nº 115/2020\nPublicado en versión extractada\nArrecifes, 04/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº116/2020\nDecreto Nº 116/2020\nArrecifes, 05/03/2020\nVisto\nQue, el día 8 de marzo se conmemora el “Día Internacional de la Mujer”, y;\nConsiderando\nQue, por tal motivo el día 8 de marzo del corriente, en el espacio denominado “Rio Cultura”, a partir de las 19:30 horas, se realizará el acto protocolar, donde la Municipalidad de Arrecifes realizará un reconocimiento a mujeres involucradas con la sociedad, donde se podrá disfrutar de la música con la participación de Natalia GONZALEZ y “LA PERGAMINO JAZZ BAND”.-\nQue, en esta ocasión se reconocerá a: Comedor “Los conejitos” de Patricia Pérez, Comedor “Los Flamenquitos” de Claudia Flamenco, Comedor “Mi sueño” de Gladys Nagel, Comedor “El árbol de los ángeles” de Rosa Ocampo, Hogar Coralúz y Taller Protegido.-\nQue, se hace necesario dictar el acto administrativo pertinente a fin de su declaración de interés municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDeclárase de Interés Municipal el acto por el “Día Internacional de la Mujer”, a llevarse a cabo el día 8 de marzo del corriente año, a partir de las 19:30 hs. en el espacio denominado “Rio Cultura”, organizado por la Municipalidad de Arrecifes, a través de su Dirección de Cultura, con la participación musical de Natalia GONZALEZ y “LA PERGAMINO JAZZ BAND”, donde se llevará a cabo un reconocimiento a la labor social de: Comedor “Los conejitos” de Patricia Pérez, Comedor “Los Flamenquitos” de Claudia Flamenco, Comedor “Mi sueño” de Gladys Nagel, Comedor “El árbol de los ángeles” de Rosa Ocampo, Hogar Coralúz y Taller Protegido.-\nARTICULO 2º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL- SECRETARIO DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº117/2020\nDecreto Nº 117/2020\nPublicado en versión extractada\nArrecifes, 05/03/2020\n:\nConcédase a Jorge ...., D.N.I. Nº ...., un subsidio por la suma de Pesos Ocho mil ($ 8.000,00.-), dada su angustiosa situación de indigencia, en un todo de acuerdo a la presentación efectuada por Expediente Municipal Nro. 142.820/20 y a la Encuesta Social Única realizada, adjunta al mencionado expediente.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº118/2020\nDecreto Nº 118/2020\nArrecifes, 05/03/2020\nVisto\nEl Expediente Municipal Nro.: 141.634/20, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por CP.con, de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Gral. Savio, entre O. Arostegui y O. Canapino,  de la ciudad de Arrecifes.\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.\nQue, corresponde otorgar la autorización peticionada.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Gral. Savio, entre O. Arostegui y O. Canapino de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 141.634/20, por CP.con.-\nARTICULO 2º:\nAutorizar a CP.con. con la representación técnica del M.M.O. Claudio PARDO, a efectuar la obra de ampliación de Gas Natural en las arterias mencionadas en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista CP.con deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 141.634/20.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de CP.con. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de CP.con dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por CP.con de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº119/2020\nDecreto Nº 119/2020\nArrecifes, 05/03/2020\nVisto\nEl Expediente Municipal Nro.: 141.633/20, y;\nConsiderando\nQue, el mismo se inició de acuerdo a la solicitud efectuada por CP.con, de reconocimiento y autorización para realizar la obra de extensión de la red de Gas Natural en calle Muñagorri, entre Scalabrini Ortiz y Narciso Laprida de la ciudad de Arrecifes.\nQue, la empresa ha dado cumplimiento a los requisitos exigidos en la Ordenanza Municipal Nº 300/87 y ha presentado ante la Secretaría de Obras Públicas e Infraestructura la documentación correspondiente.\nQue, corresponde otorgar la autorización peticionada.\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAutorízase la realización de la obra de ampliación de la Red de Gas Natural en calle Muñagorri, entre Scalabrini Ortiz y Narciso Laprida de la ciudad de Arrecifes, en un todo de acuerdo a la solicitud efectuada mediante Expediente Municipal Nro. 141.633/20, por CP.con.-\nARTICULO 2º:\nAutorizar a CP.con. con la representación técnica del M.M.O. Claudio PARDO, a efectuar la obra de ampliación de Gas Natural en las arterias mencionadas en el artículo 1º del presente Decreto.-\nARTICULO 3º:\nLa contratista CP.con deberá ajustarse en un todo al proyecto presentado y visado por el Área Técnica de Litoral Gas, agregado al  Expediente Nro.: 141.633/20.-\nARTICULO 4º:\nLas obras serán inspeccionadas y recepcionadas por Litoral Gas, siendo de esa concesionaria, la responsabilidad por el cumplimiento por parte de CP.con. de las disposiciones que rigen para este tipo de obras.-\nARTICULO 5º:\nLas roturas de veredas serán reparadas por los vecinos frentistas, resultando igualmente obligación de CP.con dejar las veredas en condiciones que no representen peligro para la seguridad de los transeúntes. Las roturas de calles serán reparadas por CP.con de acuerdo a las reglas del buen arte.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nSR.\nRUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº120/2020\nDecreto Nº 120/2020\nPublicado en versión extractada\nArrecifes, 06/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº121/2020\nDecreto Nº 121/2020\nArrecifes, 06/03/2020\nVisto\nEl Decreto Nº 40/20, y;\nConsiderando\nQue, se ha advertido un error material en el primer párrafo del CONSIDERANDO del Decreto Nº 40/20, en cuanto a la fecha del memorándum que dispone el dictado del acto administrativo pertinente, consignándose lo siguiente: “de fecha 28 de enero de 2020”, cuando debió consignarse: “de fecha 17 de enero de 2020”.\nQue, corresponde subsanar el error material referido, para lo cual debe dictarse el acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nModifíquese el primer párrafo del CONSIDERANDO del Decreto Nº 40/20, en cuanto a la fecha del memorándum que dispone el dictado del acto administrativo pertinente, debiendo consignarse “de fecha 17 de enero de 2020”.\nARTÍCULO 2º:\nTomen nota las oficinas respectivas para el fiel cumplimiento del presente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº122/2020\nDecreto Nº 122/2020\nArrecifes, 06/03/2020\nVisto\nEl Expediente Administrativo Nro. 142.862/20, y;\nConsiderando\nQue, con fecha 6 de marzo de 2020 comparece ante la administración la vecina Fabiana Vanesa RIVERO D.N.I. Nº 34.554.931, comunicando que renuncia a la totalidad de los derechos y acciones que tiene y le corresponde en relación a la adjudicación por boleto de compraventa del terreno identificado catastralmente como Circunscripción: II, Sección: B, Manzana: B, Parcela: 4 del loteo de calle Chaco y Av. Belgrano.-\nQue, manifiesta que el motivo de la renuncia es un problema de violencia familiar con su ex pareja quien vive muy cerca del lote adjudicado y tiene restricción hacia su persona, motivo que la obliga a renunciar a ese terreno por lo que trae el original del Boleto de compraventa y solicita la devolución del dinero entregado hasta la fecha.-\nQue, de las constancias obrantes en estos obrados surge que la requirente firmo Boleto de Compraventa con la Municipalidad a través del cual adquirió el inmueble arriba individualizado; y del mismo se desprende la posibilidad para el comprador de hacer renuncia al Programa del que resultara adjudicatario.-\nQue, el instrumento por el que se  celebro el negocio prevé que en caso de renuncia al Programa, la Municipalidad procederá a devolver al comprador los importes en la misma forma y tiempo en que fueron abonados.-\nQue, de acuerdo a los comprobantes agregados en las actuaciones, la ahora renunciante pago inicialmente la suma de pesos veinte mil ($ 20.000) en el ejercicio fiscal 2019 y una (1) cuota mensual de pesos dos mil ($ 2.000) en el ejercicio 2019.-\nQue, obra en autos dictamen del Director de Asesoría Letrada.-\nQue, consecuentemente corresponde hacer devolución a la pretensora de idénticas sumas de dinero.-\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las atribuciones conferidas por el art. 107 y concordantes del Decreto 6769/58.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Acéptese la renuncia presentada por Fabiana Vanesa RIVERO D.N.I. Nº 34.554.931, al Programa por el que resultara adjudicataria por Boleto de Compraventa del terreno identificado catastralmente como: Circunscripción: II, Sección: B, Manzana: B, Parcela: 4 del Loteo de calle Chaco y Av. Belgrano.-\nARTICULO 2º\n: Hágase devolución a la requirente, Fabiana Vanesa RIVERO  D.N.I. nº 34.554.931 de los importes abonados en virtud de la adjudicación indicada en el Articulo 1º de la siguiente manera: una (1) cuota por la suma de pesos veintidós mil ($ 22.000) (abonada en el ejercicio 2019) dentro de los diez (10) días de la emisión del presente.-\nARTICULO 3º\n: Notifíquese a la interesada personalmente o por cedula.-\nARTICULO 4º\n: Comuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA - SECRETARIO DE HACIENDA\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº123/2020\nDecreto Nº 123/2020\nPublicado en versión extractada\nArrecifes, 09/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº124/2020\nDecreto Nº 124/2020\nPublicado en versión extractada\nArrecifes, 09/03/2020\nVISTO:\nEl Expediente Administrativo Nº 141.044/20, y;\nConcédese en forma retroactiva al 1 de febrero de 2020 y hasta el 31 de julio de 2020 inclusive, una Pensión Graciable Municipal a cada una de las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio: ...\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº125/2020\nDecreto Nº 125/2020\nArrecifes, 10/03/2020\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 142.722/20, por las autoridades de la Asociación Cooperadora de la Escuela de Educación Técnica Nº 1 “Fray Luis Beltrán”, y;\nConsiderando\nQue, por medio de la misma solicitan una ayuda económica que les permita solventar el gasto que demande la compra de elementos que serán utilizados para armar un espacio de almuerzo en la mencionada institución, considerando la concurrencia de una gran cantidad de alumnos de localidades cercanas y zonas alejadas de la escuela.-\nQue, se hace necesario el dictado de la normativa pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Asociación Cooperadora de la Escuela de Educación Técnica Nº 1 “Fray Luis Beltrán”, un subsidio por la suma de Pesos Trece mil ($ 13.000,00.-), que serán destinados a solventar el gasto que demande la compra de elementos que serán utilizados para armar un espacio de almuerzo en la mencionada institución, considerando la concurrencia de una gran cantidad de alumnos de localidades cercanas y zonas alejadas de la escuela.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.2.2.0. “Transferencias a instituciones de enseñanza”, Categoría Programática 35.00.00 Educación, Ciencia y Tecnología, Secretaría de Gobierno del Presupuesto de Gastos Vigentes.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº126/2020\nDecreto Nº 126/2020\nPublicado en versión extractada\nArrecifes, 10/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº127/2020\nDecreto Nº 127/2020\nArrecifes, 10/03/2020\nVisto\nEl Concurso Nº 38/2018, y;\nConsiderando\nQue, la contratante  TELLECHEA ROSANA – solicitó con fecha 19 de febrero de de 2020 una prórroga del plazo de obra original estipulado en  ciento ochenta  (180) días cuyo vencimiento operaba el 14 de mayo de 2019.\nQue, el pedido de prórroga se funda en la falta de mano de obra e inclemencias  climáticas ocurridas en la ciudad, razón que determino la paralización de la obra mencionada.\nQue, con fecha 2 de diciembre de 2019 TELLECHEA ROSANA Informó del avance de obra en un noventa y tres con cincuenta por ciento (93.50%).\nQue, la Administración encuentra justificados los motivos para hacer lugar a la prórroga del plazo, tales como falta de mano de obra y las cuestiones climatológicas, por lo que corresponde hacer lugar al pedido.\nQue, a los fines de hacer efectiva la decisión cabe el dictado del acto administrativo pertinente de conformidad con lo dispuesto por el art. 107 y ccdtes. del Decreto ley 6769/1958.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDispónese una prórroga de ciento ochenta (180) días del plazo previsto en las condiciones del llamado, para la ejecución de la obra contratada en el marco del Concurso de Precios Nº 38/2018 “SERVICIO DE CONTROL DE GAS EN INSTALACIONES DE  ESCUELAS”.-\nARTÍCULO 2º:\nNotifíquese a la interesada en la forma de estilo.\nArtículo 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR.\nRUBÉN D. BINIMELIS – SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº128/2020\nDecreto Nº 128/2020\nArrecifes, 11/03/2020\nVisto\nEl Expediente Administrativo Nº 142.896/20, y;\nConsiderando\nQue, de acuerdo al mismo y por disposición del Departamento Ejecutivo Municipal, debe procederse a la incorporación en el Plantel de Pensiones Graciables Municipales, a partir del mes MARZO de 2020 y por el término de seis meses, a las personas cuyos datos se describen en el Expediente Administrativo Nro. 142.896/20.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nProrrógase en forma retroactiva al 1 de MARZO de 2020, de acuerdo al siguiente detalle, las Pensiones Graciables Municipales otorgadas oportunamente  a cada una de las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio: Patricia MENDOZA, D.N.I. Nº 14.234.650 (Por seis meses); María Soledad AREVALO,  D.N.I. Nº 29.346.102 (Por tres meses).-\nARTICULO 2º:\nConcédese en forma retroactiva al 1 de MARZO de 2020 y por el termino de seis (6) meses, una Pensión Graciable Municipal a cada una de las siguientes personas, procediéndose a su baja cumplido el plazo por el cual se otorga dicho beneficio: Mario ACOSTA, D.N.I. Nº 24.880.787; Ariel ARANDA, D.N.I. Nº 24.206.983; Dante ELORDUY, D.N.I. Nº 17.784.393; Graciela MARTIN, D.N.I. Nº 26.409.865; Cintia SALCEDO, D.N.I. Nº 40.097.266 y Juana RODRIGUEZ, D.N.I. Nº 21.601.087.-\nARTICULO 3º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº129/2020\nDecreto Nº 129/2020\nPublicado en versión extractada\nArrecifes, 11/03/2020\nOtorgamiento de ayuda social a personas en situación de indigencia y/o emergencia económica y social.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº130/2020\nDecreto Nº 130/2020\nArrecifes, 12/03/2020\nVisto\nLa necesidad de designar un Oficial de Justicia “Ad-Hoc”, a los fines de diligenciar las notificaciones ordenadas por el Juzgado de Faltas Municipal, y;\nConsiderando\nQue, dicha designación se hace necesaria a los fines de agilizar la tramitación de los procesos antes referidos.-\nQue, a los fines de lo expresado en los considerandos que anteceden debe dictarse el acto administrativo pertinente.-\nPor ello:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E TA\nARTICULO 1º:\nDesígnase Oficial de Justicia “Ad-Hoc”, al Sr. Oscar Jesús VALDEZ, D.N.I. Nº 24.206.899, Legajo Nº 6089, a los fines de diligenciar las notificaciones ordenadas por el Juzgado de Faltas Municipal.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nResolución Nº5/2020\nResolución Nº 5/2020\nArrecifes, 02/02/2020\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 620, que corresponden al recupero de deuda llevado a cabo por este, el día 28 de febrero de 2.020.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Once mil seiscientos treinta y seis c/74/100 ($ 11.636,74.-) al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 28 de febrero de 2020, correspondiente al parte diario Nro. 620.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nResolución Nº6/2020\nResolución Nº 6/2020\nArrecifes, 09/03/2020\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nEl parte diario Nro. 621, que corresponden al recupero de deuda llevado a cabo por este, el día 9 de marzo de 2.020.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Quince mil ciento setenta y tres c/32/100                   ($ 15.173,32.-) al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados el día 9 de marzo de 2020, correspondiente al parte diario Nro. 621.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nResolución Nº7/2020\nResolución Nº 7/2020\nArrecifes, 17/03/2020\nVisto\nEl contrato de locación de obra celebrado entre esta Municipalidad de Arrecifes y el Sr. Rubén Darío MUSANTI, y;\nConsiderando\nLos partes diarios diario Nros. 622 y 623, que corresponden al recupero de deuda llevado a cabo por este, los días 11 y 17 de marzo de 2.020.-\nLa necesidad de instrumentar el pago de los servicios prestados conforme lo establece el mencionado convenio.-\nLa liquidación confeccionada por el Departamento de Rentas Municipal.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nR  E  S  U  E  L  V  E\nARTICULO 1º:\nDispóngase el pago de Pesos Tres mil seiscientos ocho c/66/100 ($ 3.608,66.-), al Sr. Rubén Darío MUSANTI, en concepto de retribución por los servicios prestados los días 11 y 17 de marzo de 2020, correspondiente a los partes diarios Nros. 622 y 623.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n"
}