{
  "number": "139º",
  "date": "22/07/2022",
  "description": "139º de Arrecifes",
  "link": "/bulletins/7323",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº201/22\nDecreto Nº 201/22\nArrecifes, 25/04/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.370/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 4º sesión ordinaria, celebrada el día 13 de abril de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de abril de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA – SECRETARIO DE PRODUCCIÓN\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº202/22\nDecreto Nº 202/22\nArrecifes, 25/04/2022\nVisto\nLa Ordenanza Nro. 3.370/22 sancionada  por el Honorable Concejo Deliberante de Arrecifes, en fecha 13 de abril de 2022, promulgada por Decreto Municipal Nro. 201/22, y;\nConsiderando\nQue, la Ordenanza Nro. 3.370/22 autoriza al Departamento Ejecutivo Municipal a adjudicar la Licitación Pública Nº 1/2022 “Adquisición de Escoria 10-30 para estabilización de caminos –\nTramo A:\nParaje La Estrella hacia Paraje Cañada Marta;\nTramo B:\nLocalidad de Viña hacia Paraje El Quemado;\nTramo C:\nParaje El Contador hacia Paraje San Francisco”, a PETRAMOL SAN NICOLAS S.A., por la suma de pesos CATORCE MILLONES DOSCIENTOS DOS MIL QUINIENTOS ($ 14.202.500,00), por resultar la misma la única propuesta presentada y ser su propuesta conveniente a los intereses municipales.-\nQue, corresponde dictar el acto administrativo pertinente a fin de la adjudicación de la Licitación Pública N° 1/2022.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase la Licitación Pública Nº 1/2022 “Adquisición de Escoria 10-30 para estabilización de caminos –\nTramo A:\nParaje La Estrella hacia Paraje Cañada Marta;\nTramo B:\nLocalidad de Viña hacia Paraje El Quemado;\nTramo C:\nParaje El Contador hacia Paraje San Francisco”, a PETRAMOL SAN NICOLAS S.A., por la suma de pesos CATORCE MILLONES DOSCIENTOS DOS MIL QUINIENTOS ($ 14.202.500,00), por resultar la misma la única propuesta presentada y ser su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA – SECRETARIO DE PRODUCCIÓN\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº203/22\nDecreto Nº 203/22\nArrecifes, 26/04/2022\nVisto\nLa solicitud de COEMYC S. A., hoy en trámite en Expediente Administrativo 182.187 y;\nConsiderando\nQue, COEMYC S.A. comparece en carácter de contratista de la obra “Adecuación LAT 66kV Arrecifes – Capitán Sarmiento” informando que consultada la prestataria del servicio TRANSBA sobre el monto a abonar solicitado por la Secretaría de Obras y Servicios Públicos de Arrecifes, ha respondido que no corresponde hacerlo, conforme al art. 12 de la ley 15.336, que indica que las obras energía eléctrica de jurisdicción federal, no pueden ser gravadas con cargos, impuestos ni contribuciones, ni pueden estar sujetas a medidas de jurisdicción local que o dificulten o demoren su concreción.\nQue, COEMYC S.A. adjunta nota de TRANSBA S. A. fechada el 21 de enero de 2022 en apoyo a su postura, de la que surge que en relación al requerimiento de canon de 2,5 % del monto de la obra como condición para conceder el permiso de obra, TRANSBA por mandato del ENRE y del Estado Nacional, debe ejecutar la obra con la finalidad de preservar la calidad y la seguridad del servicio público de transporte de energía.\nQue, en la nota de TRANSBA S.A. se requiere que la Municipalidad deje sin efecto la imposición de canon como condición para conceder el permiso de obra, con fundamento en lo dispuesto por el art. 12 de la ley 15.336.\nQue, obra en autos dictamen legal, del que surge que la exigencia municipal del abono de la tasa por derecho de construcción no es un canon, sino que constituye el pago por el servicio de estudio y aprobación de los planos, permisos, delineación, nivel, inspección y habilitación de obras, como así también los demás servicios administrativos, los cuales se encuentran expresamente excluidos de la exención dispuesta en el primer parte del art. 12 de la ley 15.336, según lo que se deriva del último punto de la referida norma.\nQue, por lo demás, la Ordenanza N° 3.363 que autorizó la realización de la Obra encargada a COEMYC S.A., no dispuso exención alguna que faculte al Departamento Ejecutivo a dispensar el pago de las tasas municipales que gravan los servicios que presta la Administración, resultando la materia competencia del Departamento Deliberativo (conf. art. 40 del Decreto Ley 6769/58).\nQue, debe dictarse el acto administrativo pertinente en ejercicio de las competencias atribuidas por los arts. 107, 108 y ccdtes. del  Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nRechazar la solicitud de exención del pago de la tasa por\nel servicio de estudio y aprobación de los planos, permisos, delineación, nivel, inspección y habilitación de obras, como así también los demás servicios administrativos, prevista en la Ordenanza Fiscal e Impositiva vigente, requerida por COEMYC S.A.-\nARTICULO 2°:\nNotifíquese al interesado personalmente, por cédula u otro medio fehaciente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese. -\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. RUBÉN DARIO BINIMELIS – SEC. DE OBRAS Y SERV. PUBLICOS\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº204/22\nDecreto Nº 204/22\nArrecifes, 26/04/2022\nVisto\nLa necesidad de disponer de medios modernos de comunicación para la mejor prestación del servicio público, y;\nConsiderando\nQue, se estima conveniente brindar a la población de modernas herramientas informáticas, de utilización en otras jurisdicciones, aptas para la notificación a la Administración de eventos tanto públicos como privados, relacionados con la seguridad de las personas y bienes, situaciones de violencia de género, de incendios, de emergencia médica, vial, y demás situaciones que requieran la inmediata acción del Estado.\nQue, existen diversos medios de comunicación para la notificación a las autoridades de la producción de cualquier evento de los referiros en el párrafo precedente.\nQue, según averiguaciones llevadas a cabo por la Secretaría de Seguridad, los mecanismos de acción más inmediatos resultan las aplicaciones que puedan instalarse y ejecutarse en aparatos de telefonía móviles.\nQue, existen varios sistemas en el mercado, circunstancia que autoriza a convocar a interesados para la selección del producto, herramienta o servicio, más conveniente.\nQue, debe dictarse el acto administrativo pertinente en ejercicio de las competencias atribuidas por los arts. 107, 108 y ccdtes. del  Decreto Ley 6769/58.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nDispóngase por intermedio de la Oficina de Compras el inicio del procedimiento de selección para la contratación de\nherramientas informáticas aptas para la notificación a la Administración de eventos tanto públicos como privados, relacionados con la seguridad de las personas y bienes, situaciones de violencia de género, de incendios, de emergencia médica, vial, y demás situaciones que requieran la inmediata acción del Estado, de instalación y ejecución en aparatos de telefonía móviles.\nARTICULO 2°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. EMILIO ORESTE PATTINI  – SECRETARIO DE SEGURIDAD\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº205/22\nDecreto Nº 205/22\nArrecifes, 26/04/2022\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, y;\nConsiderando\nQue, se estima oportuno establecer un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, del veinte por ciento (20 %) sobre el salario básico vigente.-\nQue, al mismo tiempo se actualizarán las bonificaciones BR D 1427/09 (CODIGO 76) y BR D 2188/08 (CODIGO 77), al mes de abril de 2022.\nQue, a tales fines corresponde el dictado del acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por los arts. 107 y ccdtes. del Decreto Ley 6769/58.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispóngase un incremento salarial para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, del veinte por ciento (20%) sobre el salario básico, retroactivo al mes de marzo de 2022.\nARTICULO 2°:\nDispóngase una actualización de las bonificaciones BR D 1427/09 (CODIGO 76) y BR D 2188/08 (CODIGO 77), a partir del mes de abril de 2022, para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, de acuerdo al detalle que se consigna en el ANEXO que forma parte del presente.\nARTICULO 3º:\nEstablézcase la nueva escala salarial  para los profesionales de la Salud con relación de dependencia de la Municipalidad de Arrecifes, según se indica en el ANEXO I que forma parte del presente acto administrativo, que tendrá vigencia para el incremento salarial dispuesto en el artículo 1° en forma retroactiva al mes de marzo, mientras que las bonificaciones indicadas en el artículo 2° tendrán vigencia a partir del 1 de abril de 2022.\nARTICULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº206/22\nDecreto Nº 206/22\nArrecifes, 26/04/2022\nVisto\nLa presentación efectuada por la Directora de Obras Públicas, Privadas y Planeamiento, Arq. Rosana Telechea, de fecha 26 de abril de 2022, y;\nConsiderando\nQue, mediante la presentación de fecha 26 de abril de 2022, la Directora de Obras Públicas, Privadas y Planeamiento, Arq. Rosana Telechea, solicita la designación del agente municipal Walter Iván MUÑOZ, D.N.I. Nº 35.208.569, Legajo Nº 1016, para realizar tareas como Inspector de la Secretaría de Obras Públicas, para la confección de actas y partes de inspección de dicha área.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E   C   R   E   T   A\nARTICULO 1º:\nDesignase al Agente Municipal Sr. Walter Iván MUÑOZ, D.N.I. Nº 35.208.569, Legajo Nº 1016, para desempeñar tareas de Inspector de la Secretaria de Obras Públicas Municipal.-\nARTICULO 2º:\nTomen nota las oficinas municipales respectivas.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº207/22\nDecreto Nº 207/22\nArrecifes, 27/04/2022\nVisto\nLa presentación efectuada bajo Expediente Administrativo Nro. 177.013/22, de fecha 28 de enero de 2022, por el Presidente del Centro Vasco de Arrecifes “Euskaldunak denak bat”, Sr. Laureano Villa Zabaleta, y;\nConsiderando\nQue, mediante el mismo solicita una ayuda económica que le permita solventar el gasto que demande llevar a cabo el proyecto “Mural del Guernica”, que es una reproducción del cuadro “Guernica” de Pablo Picasso, en la pared que linda con la parte trasera de la mencionada institución, en el predio ubicado en calle Rivadavia entre R. Gutiérrez y España, en el centenario de su creación.-\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a Euskaldunak Denak Bat (Los Vascos todos uno) Sociedad de Socorros Mutuos, un subsidio por la suma de Pesos Cien mil ($ 100.000,00.-), a fin de solventar los gastos que demande llevar a cabo el proyecto denominado: “Mural del Guernica”, que es una reproducción del cuadro “Guernica” de Pablo Picasso, a realizarse en la pared que linda con la parte trasera de dicha entidad, en el centenario de su creación.-\nARTICULO 2º:\nEl gasto que demande lo previsto en el artículo anterior se imputará a la Partida 5.1.7.0 Transferencias a instituciones culturales y sociales sin fines de lucro, Categoría Programática 01.00.00  de la Secretaría de Gobierno del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº208/22\nDecreto Nº 208/22\nArrecifes, 27/04/2022\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 181.292/22, por las autoridades de “Canaricultores Asociados Roller Arrecifes”, Presidente: Sr. Leonel Franquet, Vicepresidente: Sr. Domingo Haritzhandy, D.N.I. N° 13.791.685 y Tesorero: Sr. Claudio Fabián Mancini, y;\nConsiderando\nQue, mediante el mismo solicitan una ayuda económica que le permita solventar los gastos que demande la participación de “Canaricultores Asociados Roller Arrecifes”, en el “Campeonato Argentino de Canaricultura”, que se llevará a cabo en la ciudad de Esperanza, Provincia de Santa Fe.-\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda solicitada.-\nQue, corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase al Sr. Domingo Haritzhandy, D.N.I. N° 13.791.685, un subsidio por la suma de Pesos Veinte mil ($ 20.000,00.-), a fin de solventar los gastos que demande la participación de “Canaricultores Asociados Roller Arrecifes”, en el “Campeonato Argentino de Canaricultura”, que se llevará a cabo en la ciudad de Esperanza, Provincia de Santa Fe.-\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 “Ayuda social a personas” Categoría Programática 01.00.00  de la Secretaría de Gobierno del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº209/22\nDecreto Nº 209/22\nArrecifes, 27/04/2022\nVisto\nLa necesidad de establecer el marco normativo en el que se establezcan los aspectos fundamentales para la fiscalización y recaudación del Impuesto a los Automotores cedidos por la Provincia de Buenos Aires, mediante el dictado de la Ley Provincial Nro. 13.010, Cod. Fiscal Ley 10.397, y  de acuerdo al Art. 190 del Titulo XX “Transferencia del Impuesto a los Automotores” de la Ordenanza Fiscal, y Art. 45 del Titulo XX de la Impositiva vigente, y;\nConsiderando\nQue, el artículo 12º de la ley 13.010 establece que la emisión de las boletas y su distribución, la percepción y el control del pago y las demás actividades que demande la recaudación del impuesto transferido estarán a cargo del Municipio, y teniendo en cuenta al mismo tiempo el Decreto Municipal 354/15, en sus artículos 6º a 13º inclusive.-\nQue, el Departamento de Descentralización Tributaria informa la municipalización de los modelos año 1990/2011 inclusive, de acuerdo a la Ley 15.311 (Ley Impositiva) y los vencimientos para el presente ejercicio 2022.-\nEl Intendente Municipal de Arrecifes\nD  e  c  r  e  t  a\nARTICULO 1º:\nLos vehículos comprendidos entre los modelos 1.990 a 2.011 inclusive, radicados en este Distrito y transferidos por la Provincia de Buenos Aires, tributarán el Impuesto a los Automotores para el ejercicio 2022 en esta Municipalidad. El monto del gravamen no podrá exceder los siguientes valores:\nVehículos que no tengan valuación fiscal:\nMODELOS AÑOS\nVALOR:\n1.990 a\n1.991\nEl valor establecido, para el vehículo que se trate, en el artículo 17º de la Ley Nro. 13.003.-\n1.992 y 1.993\nEl valor establecido, para el vehículo que se trate,  en el artículo 20º de la ley 13.297.-\n1.994 y 1.995\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 19º y 21º de la ley 13.404.-\n1.996 y 1.997\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 19º y 21º de la Ley 13.613.-\n1.998\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 22º y 24º de la Ley 13.930.-\n1.999\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 33º y 35º de la Ley 14.044.-\n2.000\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 37º y 38º de la Ley 14.200.-\n2001\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 39º de la ley 14.333.-\n2002\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 44º de la ley 14.394.-\n2003\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 44 º de la ley 14.553.-\n2004\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 45º de la ley 14.653.-\n2005 y 2006\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 44º de la ley 14.808.-\n2007\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 44º de la ley 14.880.-\n2008\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 43º de la ley 14.983.-\n2009\nEl valor establecido, para el vehículo que se trate, de acuerdo al artículo 40º de la ley 15.079.-\n2010\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 44 º y 111º de la Ley Nº 15.170.-\n2011\nEl valor establecido, para el vehículo que se trate, de acuerdo a los artículos 44 º y 128º de la Ley Nº 15.226.-\nVehículos con valuación fiscal:\nb.1) Automóviles, rurales, auto ambulancias y autos fúnebres.\nb.2) Suntuarios o deportivos.\nBase Imponible ($)\nMayor a\nMenor igual a\nCuota fija ($)\nAlícuota s/ excedente límite mínimo (%)\n0\n350.000\n0\n3,305\n350.000\n420.000\n11.568\n4,446\n420.000\n490.000\n14.680\n4,982\n490.000\n560.000\n18.167\n5,298\n560.000\n630.000\n21.876\n5,488\n630.000\n700.000\n25.718\n5,584\n700.000\n770.000\n29.627\n5,723\n770.000\n840.000\n33.633\n5,805\n840.000\n910.000\n37.697\n5,928\n910.000\n980.000\n41.847\n6,006\n980.000\n1.050.000\n46.051\n6,085\n1.050.000\n1.190.000\n50.311\n6,178\n1.190.000\n1.400.000\n58.960\n6,284\n1.400.000\n8.000.000\n72.156\n6,323\n8.000.000\n489.474\n6,370\nEsta escala será aplicable para determinar el impuesto correspondiente a los vehículos comprendidos en los incisos b.1) y b.2) del presente apartado, de conformidad con las normas que al efecto establezca la Autoridad de Aplicación.\nb.3) Camiones, camionetas, pick-ups y jeeps, uno con cinco por ciento (1,5%).\nb.4) Vehículos de transporte colectivo de pasajeros, uno con cinco por ciento (1,5%).\n“Para establecer la valuación de los vehículos usados comprendidos en el artículo 45° apartado II) Ley Impositiva 15.311 de acuerdo a lo previsto en el artículo 228 del Código Fiscal -Ley Nº 10.397 (Texto ordenado 2011) y modificatorias- se deberán tomar como base los valores elaborados por la Asociación de Concesionarios de la República Argentina (ACARA), sobre los cuales se aplicará un coeficiente de cero con noventa y cinco (0,95). El monto resultante constituirá la base imponible del impuesto\n”\nARTÍCULO 2º:\nEl pago del impuesto a que se refiere el artículo anterior se fijará en cinco (5) cuotas,  cuyos vencimientos operarán en las siguientes fechas:\nCUOTA Nro.\nVENCIMIENTO\n1\n12 y 19 de mayo 2022.-\n2\n23 y 30 de Junio 2022.-\n3\n12 y 19 de Agosto 2022.-\n4\n13 y 20 de Octubre 2022.-\n5\n13y 20 de Diciembre 2022.-\nFacúltese a postergar los vencimientos establecidos en el presente artículo, hasta el límite del mes de último vencimiento, si razones de la administración del impuesto así lo requieran.-\nARTICULO 3º:\nLa falta de pago total o parcial a su vencimiento de las cuotas corrientes del impuesto, como así también de la deuda cedida por la Provincia, hacen surgir sin necesidad de interpelación alguna la obligación de abonar el monto original más sus correspondientes intereses, cuya alícuota mensual no acumulativa establezca o haya establecido en su momento la ordenanza fiscal municipal.-\nARTICULO 4º:\nQueda facultado el Departamento Ejecutivo a conceder a contribuyentes y otros responsables, facilidades para el pago del impuesto. Dichas facilidades serán las mismas que establezca la municipalidad, en la ordenanza fiscal o cualquier otra ordenanza de aplicación para el recupero de deudas por tasas, derechos y/o contribuciones.-\nARTICULO 5º:\nAquellos contribuyentes que se encuadren dentro de lo establecido en el Capítulo II, Título III, Libro Segundo del Código Fiscal de la Provincia de Buenos Aires, deberán solicitar y tramitar el beneficio de exención anualmente ante el Municipio, en la forma y plazo que establezca el Departamento Ejecutivo.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº210/22\nDecreto Nº 210/22\nArrecifes, 27/04/2022\nVisto\nLa finalización de la vigencia del Decreto Nº 152/22 de fecha 30 de marzo de 2022, y;\nConsiderando\nQue, resulta necesario renovar la Planta Temporaria - Personal Mensualizado, agentes que figuran como personal contratado, dado que es imprescindible para la Municipalidad de Arrecifes mantener a dichos agentes a fin de un mejor cumplimiento de sus objetivos.-\nQue, al mismo tiempo debe incorporarse a la Planta Temporaria - Personal Mensualizado, a los agentes cuyos datos y fechas de inicio de actividades se encuentran ingresados en el anexo del presente decreto y en las condiciones establecidas en el mismo.-\nQue, debe dictarse el instrumento administrativo pertinente en un todo de acuerdo a lo dispuesto por el Departamento Ejecutivo Municipal.-\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD   E   C   R   E   T   A\nARTICULO 1º:\nReincorpórase con retroactividad al día\n1 de ABRIL de 2022\n, a la Planta Temporaria - Personal Mensualizado a las personas que se mencionan en el anexo que forma parte del presente decreto, y en las condiciones a las que refiere el mismo.-\nARTICULO 2º:\nIncorpórase a la Planta Temporaria - Personal Mensualizado a los agentes cuya fecha de inicio de actividades se menciona en el anexo del presente decreto y en las condiciones a las que refiere el mismo.-\nARTICULO 3º:\nLa reincorporación y la incorporación dispuesta por los artículos 1º y 2º del presente tendrán vigencia hasta el 30 de abril de 2022, con excepción de los agentes cuya fecha de cese se encontrare establecida en el ANEXO del presente decreto.-\nARTICULO 4º:\nLas remuneraciones abonadas al personal de la Planta Temporaria son equivalentes a las percibidas por el personal permanente que cumple igual tarea incluyendo sus respectivas bonificaciones.-\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el presente Decreto será imputado a las distintas finalidades del Presupuesto de Gastos Vigentes en la Partida Planta Temporaria - Personal Mensualizado.-\nARTICULO 6º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA – INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL - SECRETARIO DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº211/22\nDecreto Nº 211/22\nArrecifes, 28/04/2022\nVisto\nEl Expte. 102.876, y;\nConsiderando\nQue, el Decreto N° 599/21 declaró operada a favor de la Municipalidad de Arrecifes, la prescripción adquisitiva de los inmuebles ubicados en la planta urbana del Partido de Arrecifes en calle Frascheri entre las intersecciones de la Avenida del Libertador San Martín y Ruta Provincial 191, dos lotes baldíos, ambos formando esquina, uno en frente del otro en medio con calle sin afectar, sitos en la Circunscripción I, Sección B, Fracción II, los que según Plano de Mensura 010-10-2019 aprobado por la Gerencia General de Catastro y Geodesia de la Provincia con fecha 20 de septiembre de 2019 y archivo con fecha 29 de marzo de 2021, se identifican como Parcela 1 a de la Manzana 27 e, con una superficie de tres mil setecientos setenta y seis con trescientos metros cuadrados; y Parcela 1 a de la Manzana 27 a, con una superficie de novecientos noventa y ocho con cincuenta metros cuadrados, Nomenclatura catastral de origen Circunscripción I, Sección B, Fracción II, Parcela 13b.\nQue, asimismo el Decreto N° 599/21 dispuso requerir la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines de la inscripción del bien a favor de la Municipalidad de Arrecifes por ante el Registro de la Propiedad Inmueble.\nQue, luego de la remisión Decreto N° 599/21 al Registro de la Propiedad, se advierte error material en el acto, porque si bien se mandó a inscribir el bien a nombre de la Municipalidad de Arrecifes, se omitió disponer la cancelación de la anterior inscripción dominial.\nQue, debe dictarse el acto administrativo pertinente a fin de rectificar el error material referido, conforme lo autoriza el art. 115 de la Ordenanza General N° 267/80, en ejercicio de las atribuciones dispuestas por el art. 107 y ccdtes. del Decreto Ley 6769/1958.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nArtículo 1º\n: Modifíquese el Artículo 1° del Decreto N° 599/21 el que quedará redactado de la siguiente manera:\nArtículo 1º\n: Declárase operada a favor de la Municipalidad de Arrecifes, la prescripción adquisitiva de los inmuebles ubicados en la planta urbana del Partido de Arrecifes en calle Frascheri entre las intersecciones de la Avenida del Libertador San Martín y Ruta Provincial 191, dos lotes baldíos, ambos formando esquina, uno en frente del otro en medio con calle sin afectar, sitos en la Circunscripción I, Sección B, Fracción II, los que según Plano de Mensura 010-10-2019 aprobado por la Gerencia General de Catastro y Geodesia de la Provincia con fecha 20 de septiembre de 2019 y archivo con fecha 29 de marzo de 2021, se identifican como Parcela 1 a de la Manzana 27 e, con una superficie de tres mil setecientos setenta y seis con trescientos metros cuadrados; y Parcela 1 a de la Manzana 27 a, con una superficie de novecientos noventa y ocho con cincuenta metros cuadrados, Nomenclatura catastral de origen Circunscripción I, Sección B, Fracción II, Parcela 13b; y dispóngase la cancelación de las inscripciones dominiales anteriores existentes en los inmuebles individualizados.\nArtículo 2º\n: Modifíquese el Artículo 2° del Decreto N° 599/21 el que quedará redactado de la siguiente manera:\nArtículo 2º\n: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines de la inscripción de los bienes a favor de la Municipalidad de Arrecifes por ante el Registro de la Propiedad Inmueble y cancelación de las inscripciones dominiales anteriores existentes en los inmuebles individualizados en el Artículo 1°.\nArtículo 3º\n: Notifíquese personalmente, por cédula u otro medio fehaciente a quienes se encuentran presentados en las actuaciones: Fernando Daniel Asain MUSTAFA, con domicilio en calle Perez Millán Nº 548; Federico GARMENDIA, con domicilio en calle Pergamino Nº 674; Miriam Elizabet GADEA, con domicilio en calle Italia Nº 178; Hernán ROMERO, con domicilio en calle De los Inmigrantes, Casa Nº 51; todos de la ciudad de Arrecifes.\nArtículo 4º\n: Comuníquese, publíquese, regístrese y archívese.\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº212/22\nDecreto Nº 212/22\nArrecifes, 29/04/2022\nVisto\nLa presentación efectuada por la Directora de Hábitat, Tierra y Vivienda Social, en la que solicita a este Departamento Ejecutivo Municipal, se disponga el levantamiento de la cláusula de intransferibilidad consignada en los boletos de compraventa mediante los cuales la Municipalidad de Arrecifes vende a los  adjudicatarios los lotes del Plan Familia Propietaria, individualizadas como las personas que fueron adjudicadas por Ordenanza Nº 3353/2022, pero exclusivamente en los boletos de las personas beneficiadas por el programa PROCREAR, y;\nConsiderando\nQue, los adjudicatarios de terrenos municipales mediante Ordenanza Nº 3353/2022 que se consignan a continuación han sido beneficiados por el programa PROCREAR, a saber: 1) RUTTE, Carolina DNI 23.259.795 y KYRIASIS, Alejandro DNI 24.951.345, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 4.- 2) PACHECO, Sabrina Soledad DNI 29.427.833 y  DIAZ, Martin Edgardo DNI. 32.579.405,  lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 5.- 3)            ELEUTERIO, Cristian Ariel DNI 25.427.365 y PICABEA, Leticia Anahí DNI 29.143.582, Lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 AC, Parcela 3.- 4)JUSTO, Sofía DNI 39.147.081 y RODRIGUEZ, Iván Alejandro DNI 36.670.854, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 11.- 5)    DOMINGUEZ, Darío Ramón DNI 23.203.038 y PONTAQUARTO, Gisela Belén DNI 28.007.726, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ad, Parcela 18.- 6) CORDOBA, Mariana Soledad DNI 30.308.341 y RAMIREZ, Jorge Sebastián DNI 31.426.905, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 18.-7)DERAMO, José Carlos DNI 33.410.177 y RICARDO, María Fernanda DNI 30.646.695, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ad , Parcela 7.- 8) DIAZ, Jesica Anyelen DNI 37.152.279 y GIMENEZ, Jonatan Gabriel DNI 35.766.756, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ae, Parcela 4.- 9)         MENDOZA ACOSTA, Melina Nahir DNI 37.907.985 y ACOSTA Joaquín Ezequiel DNI 35.701.985, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ae, Parcela 3 y 10)VALOR FRANCO, Loana Ayelen  DNI 42.294.063 y BALDASERONI, David Ernesto  DNI 41.689.435, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 13.-\nQue, fundamenta ese pedido en la circunstancia que en caso de pesar sobre el inmueble una cláusula de intransferibilidad dispuesta por el Municipio en el respectivo boleto de compraventa, el inmueble no podría ser objeto de garantía hipotecaria, importando ello una seria limitación a los derechos de los propietarios.\nQue, ante ello, resulta necesario solicitar a la Subsecretaria de Hábitat para la Comunidad, la eliminación en los Boletos de Compraventa a suscribir con los adjudicatarios individualizados, de cualquier cláusula de intransferibilidad que pudiera limitar los derechos de dominio.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º\n: Dispóngase la eliminación en los Boletos de Compraventa a suscribir con los adjudicatarios que se indican a continuación, de cualquier cláusula de intransferibilidad que pudiera limitar los derechos de dominio:\n1) RUTTE, Carolina DNI 23.259.795 y KYRIASIS, Alejandro DNI 24.951.345, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 4.-\n2) PACHECO, Sabrina Soledad DNI 29.427.833 y  DIAZ, Martin Edgardo DNI. 32.579.405,  lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 5.-\n3) ELEUTERIO, Cristian Ariel DNI 25.427.365 y PICABEA, Leticia Anahí DNI 29.143.582, Lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 AC, Parcela 3.-\n4) JUSTO, Sofía DNI 39.147.081 y RODRIGUEZ, Iván Alejandro DNI 36.670.854, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 11.-\n5) DOMINGUEZ, Darío Ramón DNI 23.203.038 y PONTAQUARTO, Gisela Belén DNI 28.007.726, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ad, Parcela 18.-\n6) CORDOBA, Mariana Soledad DNI 30.308.341 y RAMIREZ, Jorge Sebastián DNI 31.426.905, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 18.-\n7) DERAMO, José Carlos DNI 33.410.177 y RICARDO, María Fernanda DNI 30.646.695, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ad , Parcela 7.-\n8) DIAZ, Jesica Anyelen DNI 37.152.279 y GIMENEZ, Jonatan Gabriel DNI 35.766.756, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ae, Parcela 4.-\n9) MENDOZA ACOSTA, Melina Nahir DNI 37.907.985 y ACOSTA, Joaquín Ezequiel DNI 35.701.985, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ae, Parcela 3.-\n10) VALOR FRANCO, Loana Ayelen  DNI 42.294.063 y BALDASERONI, David Ernesto  DNI 41.689.435, lote designado catastralmente Circunscripción  II, Sección B, Chacra 102, Manzana  102 ac, Parcela 13.-\nARTICULO 2º\n: Comuníquese a la Subsecretaria de Hábitat para la Comunidad.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL  – SECRETARIO DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº213/22\nDecreto Nº 213/22\nArrecifes, 29/04/2022\nVisto\nLa Ordenanza 2.972/18 y modificatoria Nro. 3.308/21, y;\nConsiderando\nQue, en las normativas mencionadas en el visto del presente decreto, se regulan aspectos del servicio de guardias médicas en las distintas especialidades que brinda el Hospital Municipal “Santa Francisca Romana”.-\nQue, el artículo 1º de la Ordenanza 2.972/18, faculta al Departamento Ejecutivo Municipal a fijar los valores de las guardias médicas de 24 horas que realicen los profesionales de la salud, en cada una de las especialidades que brinda el sistema de salud pública del Hospital municipal.-\nQue, mediante nota ingresada al Departamento Ejecutivo Municipal en fecha 21 de abril de 2022, el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA, conjuntamente con la Directora Asociada, Dra. Andrea RUIZ, solicitan modificar el valor vigente a partir del mes de mayo de 2022, para los servicios de Guardia General Adultos, Guardia de Pediatría, Unidad de Terapia Intensiva, obstetricia y demás especialidades que brinda el sistema de salud pública del Hospital Municipal “Santa Francisca Romana” de Arrecifes.-\nQue, atento lo expuesto, resulta necesario el dictado de la norma respectiva.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nEstablézcase a partir del día 1 de mayo de 2022, el siguiente valor de las guardias de 24 horas de los profesionales de la salud que cumplan funciones en el Hospital Municipal “Santa Francisca Romana”, sujeto a las disposiciones y los alcances contenidos en la Ordenanza 2.972/18 y modificatoria Nro. 3.308/21, aprobadas por el Honorable Concejo Deliberante de Arrecifes:\n-\nUNIDAD DE TERAPIA INTENSIVA\n:\nPesos Veintiocho mil ($ 28.000,00) durante los días de semana.\nPesos Treinta y dos mil ($ 32.000,00) los días sábados, domingo y feriados.\nGUARDIA GENERAL ADULTOS y DEMAS ESPECIALIDADES MÉDICAS\n:\nPesos Veintiocho mil ($ 28.000,00) durante los días de semana.\nPesos Treinta y dos mil ($ 32.000,00) los días sábados, domingos y feriados.\nPEDIATRÍA:\nPesos Veintiocho mil ($ 28.000,00) durante los días de semana.\nPesos Treinta y dos mil ($ 32.000,00) los días sábados, domingos y feriados.\nSERVICIO DE OBSTETRICIA:\nPesos Veinte mil quinientos ($ 20.500,00) durante los días de semana.\nPesos Veintidós mil ($ 22.000,00) los días sábados, domingos y feriados.\nARTICULO 2º:\nDeróguese toda normativa que se oponga a la presente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº214/22\nDecreto Nº 214/22\nArrecifes, 02/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.369/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 4º sesión ordinaria, celebrada el día 13 de abril de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 22 de abril de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. CARLOS A. MONDINO – SECRETARIO DE SALUD Y ACCION SOCIAL\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº215/22\nDecreto Nº 215/22\nArrecifes, 02/05/2022\nVisto\nEl Expediente Administrativo 179.880/2.022, correspondiente a la Licitación Pública Nº 4/2022 “PROVISION DE MANO DE OBRA Y MATERIALES PARA COLOCACION PANELERIA INTERIOR Y EXTERIOR EN PLANTA FAENAMIENTO PORCINO”, y;\nConsiderando\nQue, por Decreto Nº 130/22, de fecha 18 de marzo de 2.022 se llamó a Licitación Publica para la provisión de mano de obra y materiales para colocación paneleria interior y exterior en planta faenamiento porcino.\nQue, la fecha del acto de apertura de ofertas se llevó a cabo el día 22 de abril de 2022, a las 10:00 hs. en la Oficina de Compras de la Municipalidad, habiendo cotizado un solo oferente, a saber: EPTA ARGENTINA S.A.\nQue, el sobre  N° 1 correspondiente a EPTA ARGENTINA S.A. contiene oferta por un monto total de pesos QUINCE MILLONES CUATROCIENTOS SETENTA MIL TRESCIENTOS SESENTA Y DOS ($ 15.470.362,00). Presenta Póliza de Seguro de Caución como garantía de mantenimiento de oferta por la suma de pesos CIENTO CINCUENTA Y CUATRO MIL SETECIENTOS TRES CON SESENTA Y DOS CENTAVOS ($ 154.703,62).\nQue, el presupuesto oficial para la presente Licitación es por la suma de  PESOS DIECISIETE MILLONES CIENTO SESENTA MIL ($ 17.160.000,00.-).\nQue, la oferta de EPTA ARGENTINA S.A., siendo la única, cumple con los requisitos del Pliego de Bases y Condiciones y resulta en consecuencia conveniente a los intereses municipales.\nQue, existiendo un solo oferente y resultar su propuesta conveniente a los intereses municipales, debe procederse conforme lo establece el artículo 155° del Decreto ley 6769/58.\nQue, obra en el Expediente Administrativo Nro. 179.880/22,\ndictamen conjunto emitido por la titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO y la Jefa de Compras Interina, Sra. Silvia SANTISO.\nQue, de acuerdo a lo antes expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nGírense las presentes actuaciones al Honorable Concejo Deliberante, según lo dispuesto por\nel artículo 155° del del Decreto ley 6769/58,\na los efectos que proceda a la correspondiente autorización para adjudicar la\nLicitación Pública Nº 4/2022 “PROVISION DE MANO DE OBRA Y MATERIALES PARA COLOCACION PANELERIA INTERIOR Y EXTERIOR EN PLANTA FAENAMIENTO PORCINO”, a EPTA ARGENTINA S.A,  correspondiente al sobre Nº 1, por la suma de Pesos Quince millones cuatrocientos setenta mil trescientos sesenta y dos ($ 15.470.362,00), por resultar la única oferta, la cual reúne los requisitos del Pliego de Bases y Condiciones y por\nresultar su propuesta conveniente a los intereses municipales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA – SECRETARIO DE PRODUCCIÓN\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº216/22\nDecreto Nº 216/22\nArrecifes, 03/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. María Sol NUÑEZ, D.N.I. N° 41.237.513 y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 182.630/22, y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia tipo, de escasos ingresos económicos, los que provienen de las tareas que desempeña el concubino de la peticionante y uno de sus hijos, siendo estos ingresos destinados a satisfacer las necesidades básicas de la familia.-\nQue, habitan una vivienda heredada de un familiar que se encuentra en regular estado de conservación.-\nQue, la Sra. María Sol NUÑEZ, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su abuelo, Gerardo Ramón ZARANDON, fallecido el día 19 de febrero de 2022.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. María Sol NUÑEZ, D.N.I. N° 41.237.513, un subsidio por la suma de Pesos Cuarenta mil ($ 40.000,00.-), que será destinado a afrontar parte de pago del servicio de sepelio de su abuelo, Gerardo Ramón ZARANDON, fallecido el día 19 de febrero de 2022, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 182.630/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº217/22\nDecreto Nº 217/22\nArrecifes, 03/05/2022\nVisto\nLa presentación efectuada por Expediente Administrativo Nro. 180.967/22, y;\nConsiderando\nQue, mediante la presentación efectuada por Expediente Administrativo Nro. 180.967/22, la Farmacéutica del Hospital Municipal “Santa Francisca Romana”, Sra. Alicia PANDO, informa que el Agente Municipal Pablo Alejandro MITCHELL, D.N.I. N° 32.924.217, ha obtenido el título de “Técnico Superior en Farmacia Hospitalaria”.-\nQue, corresponde un nuevo encasillamiento de acuerdo al grupo ocupacional vigente en un todo de acuerdo a las tareas que el mismo desempeña como “Personal Técnico”.-\nQue, el agente Pablo Alejandro MITCHELL, actualmente revista en la categoría 23 Administración 6° Farmacia Hospital.-\nQue, por ende corresponde el dictado del acto administrativo pertinente, a fin de su reubicación escalafonaria, pasando el mismo a revistar como Personal Técnico 3° Farmacia, categoría 9, en un todo de acuerdo al encasillamiento ocupacional vigente.-\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nDispóngase a partir del 1 de mayo de 2022, la recategorización del Agente Municipal, Pablo Alejandro MITCHELL, D.N.I. N° 32.924.217, Legajo N° 1051, quien pasa a revistar en el grupo ocupacional: Personal Técnico - Farmacia, categoría 9, manteniendo su régimen horario de 48 horas semanales.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº218/22\nDecreto Nº 218/22\nArrecifes, 04/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.372/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 5º sesión ordinaria, celebrada el día 27 de abril de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 3 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº219/22\nDecreto Nº 219/22\nArrecifes, 04/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.373/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 5º sesión ordinaria, celebrada el día 27 de abril de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 3 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº220/22\nDecreto Nº 220/22\nArrecifes, 04/05/2022\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD    E    C    R    E    T    A\nARTICULO 1º:\nPromúlgase la\nORDENANZA Nº 3.374/22,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes, en la 5º sesión ordinaria, celebrada el día 27 de abril de 2022, aprobada por unanimidad, en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día 3 de mayo de 2022.-\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA – SECRETARIO DE HACIENDA\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº221/22\nDecreto Nº 221/22\nArrecifes, 04/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 182.732/22 y;\nConsiderando\nLa solicitud de ayuda económica efectuada por la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 182.732/22 y;\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia monoparental con jefatura femenina que habita en una vivienda propia, la cual se encuentra en regular estado de conservación.-\nQue, los ingresos económicos provienen de una pensión no contributiva que percibe la peticionante, y la ayuda de uno de sus hijos quien se desempeña como policía, percibiendo un haber insuficiente para cubrir las necesidades básicas de la familia.-\nQue, la Sra. Claudia ACOSTA, solicita una ayuda económica que le permita afrontar gastos de la vida diaria, ya que se encuentra atravesando una difícil situación económica.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Claudia ACOSTA, D.N.I. N° 17.958.279, un subsidio por la suma de Pesos Diecisiete mil seiscientos ($ 17.600,00.-), que será destinado a afrontar gastos de la vida diaria, ya que se encuentra atravesando una difícil situación económica, en un todo de acuerdo a la presentación efectuada a través de Encuesta Social Unica, ingresada bajo Expediente Municipal Nro. 182.732/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 22]\nBoletines/Arrecifes\nDecreto Nº222/22\nDecreto Nº 222/22\nArrecifes, 04/05/2022\nVisto\nLa solicitud de ayuda económica efectuada por la Sra. Karina FLORENTIN, D.N.I. N° 24.410.911, y la Encuesta Social Unica realizada, ingresada por Expediente Municipal Nro. 182.744/22 y;\nConsiderando\nQue, de la encuesta social realizada a través de la Secretaría de Salud y Acción Social y la Dirección de Minoridad, Familia y Tercera Edad, a cargo del Dr. Jorge POMATTI, se desprende que se trata de una familia numerosa de recursos económicos escasos e inestables, los cuales provienen del desempeño del esposo dela peticionante dentro del ámbito laboral informal, Asignación Universal por hijo y Tarjeta alimentar, lo que alcanza a cubrir mínimamente las necesidades básicas del grupo familiar.-\nQue, habitan una vivienda propia la cual se encuentra en mal estado de conservación general, reuniendo las condiciones mínimas de habitabilidad.-\nQue, la Sra. Karina FLORENTIN, solicita una ayuda económica que le permita afrontar parte de pago del servicio de sepelio de su suegro, Alfredo Cayetano Gaitán, quien falleciera en fecha 23/02/22.-\nQue, por lo antes expuesto y dada la angustiosa situación de indigencia de la peticionante y su familia, este Departamento Ejecutivo considera conveniente otorgar la ayuda solicitada, por cuanto corresponde el dictado del acto administrativo pertinente.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Karina FLORENTIN, D.N.I. N° 24.410.911, un subsidio por la suma de Pesos Cincuenta mil ($ 50.000,00.-), que será destinado a afrontar parte del pago del servicio de sepelio de su suegro, Alfredo Cayetano Gaitán, quien falleciera en fecha 23/02/22, en un todo de a cuerdo a la presentación efectuada a través de Encuesta Social Única, ingresada bajo Expediente Municipal Nro. 182.744/22.-\nARTICULO 2°:\nLa erogación que demande lo dispuesto en los artículos anteriores será imputada a la partida correspondiente del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 23]\nBoletines/Arrecifes\nDecreto Nº223/22\nDecreto Nº 223/22\nArrecifes, 04/05/2022\nVisto\nEl Expediente Administrativo 181.548/2.022 correspondiente al Concurso de Precios Nº 2/2022 “Provisión de Hormigón elaborado para la construcción de pisos en Planta de Faenamiento Porcino”, y;\nConsiderando\nQue, por Decreto Nº 176/22, se llamó a Concurso de Precios para la “Provisión de Hormigón elaborado para la construcción de pisos en Planta de Faenamiento Porcino”.-\nQue, la fecha del acto de apertura de ofertas se llevó a cabo  el día  25 de abril de 2022 a las 10:00 hs, habiendo cotizado dos oferentes, a saber: ANDRES LUIS DE FRANCESCO S.A. correspondiente al sobre N° 1 y la empresa FUSARI MATERIALES S.H. correspondiente al sobre N° 2.\nQue, el sobre  N° 1 correspondiente a ANDRES LUIS DE FRANCESCO S.A. contiene oferta  por un monto total de Pesos Un millón novecientos veintiocho mil doscientos doce con treinta y cinco centavos ($ 1.928.212,35). Presenta Pagare como garantía de oferta por la suma de Pesos Diecinueve mil doscientos ochenta y dos con doce centavos ($ 19.282,12).\nQue, el sobre  N° 2 correspondiente a FUSARI MATERIALES S.H. contiene oferta por un monto total de Pesos Un millón setecientos veinte mil doscientos treinta y cinco ($ 1.720.235,00). Presenta Pagare como garantía de oferta por la suma de Pesos Diecisiete mil doscientos dos ($ 17.202,00).\nQue, el presupuesto oficial contemplado en el presente Concurso de Precios asciende a la suma total de Pesos Un millón seiscientos veintisiete mil ($ 1.627.000,00).\nQue, la propuesta de la empresa\nFUSARI MATERIALES S.H. se ajusta a las exigencias del pliego de bases y condiciones, y resulta en consecuencia conveniente a los intereses municipales.\nQue, obra en el Expediente Administrativo Nro. 181.548/22,\ndictamen conjunto emitido por la titular de la Asesoría Letrada Municipal, Dra. Mónica MOSSO y la Jefa de Compras Interina, Sra. Silvia SANTISO.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1°:\nAdjudícase el Concurso de Precios Nº 2/2022, denominado: “Provisión de Hormigón elaborado para la construcción de pisos en Planta de Faenamiento Porcino”, a FUSARI MATERIALES S.H., correspondiente al sobre N° 2, por un monto total de Pesos Un millón setecientos veinte mil doscientos treinta y cinco ($ 1.720.235,00), por resultar su propuesta conveniente a los intereses municipales.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. BERNARDO JAVIER BRAÑA – SECRETARIO DE PRODUCCIÓN\n\n[DOC 24]\nBoletines/Arrecifes\nDecreto Nº224/22\nDecreto Nº 224/22\nArrecifes, 05/05/2022\nVisto\nLa realización del\nX Gran Premio Standard Histórico denominado: “Arrecifes cuna de Campeones”\n, organizado por la Asociación Corredores Turismo Standard Histórico de la Argentina, y;\nConsiderando\nQue, el día viernes 13 de mayo del corriente año, en las instalaciones del Centro Cultural será nombrado socio honorario de la Asociación Corredores Turismo Standard Histórico de la Argentina, el ex piloto de nuestra ciudad Carlos Alberto PAIRETTI.-\nQue, al mismo tiempo durante el transcurso del Gran Premio Standard Históricos, serán homenajeados los pilotos Arrecifeños Rubén Marcelo BULLA y Mario Pique LITARDO – seudónimo “Spartaco” y serán distinguidos los periodistas deportivos Raúl Oscar GATTELET y Fernando Ángel MAGGI.-\nQue, el día 14 de mayo en el Circuito Costanero del Arrecifes Automóvil Club se llevará a cabo la competencia “X Gran Premio Standard Histórico”.-\nQue, cada uno de los participantes realizará una donación de material didáctico para escuelas de nuestro Distrito.-\nQue, la presencia de los protagonistas de la competencia en nuestra ciudad, será un gran incentivo que genera un importante crecimiento de la actividad turística local.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárase de Interés Municipal el\nX Gran Premio Standard Histórico denominado “Arrecifes Cuna de Campeones”\n, organizado por la Asociación Corredores Turismo Standard Histórico de la Argentina, a llevarse a cabo en nuestra ciudad los días 13 y 14 de mayo de 2022:\nViernes 13 de mayo de 2022: en las instalaciones del Centro Cultural será nombrado socio honorario de la Asociación Corredores Turismo Standard Histórico de la Argentina, el ex piloto de nuestra ciudad Carlos Alberto PAIRETTI.-\nHomenaje a los pilotos Arrecifeños Rubén Marcelo BULLA y Mario Pique LITARDO – seudónimo “Spartaco”.-\nDistinción a los periodistas deportivos Raúl Oscar GATTELET y Fernando Ángel MAGGI.-\nSábado 14 de mayo de 2022: X Gran Premio Standard Histórico denominado: “Arrecifes cuna de Campeones”, en el Circuito\nCostanero del Arrecifes Automóvil Club.-\nARTÍCULO 2º:\nEn supuesto que factores climáticos adversos y/o de fuerza mayor no permitan la realización de la programación prevista en el presente decreto en la fecha señalada, la misma podrá desarrollarse con posterioridad a la fecha fijada en el artículo primero del presente.-\nARTÍCULO 3º:\nLos gastos que demande la participación del municipio a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondientes del presupuesto de gastos vigente.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 25]\nBoletines/Arrecifes\nDecreto Nº225/22\nDecreto Nº 225/22\nArrecifes, 05/05/2022\nVisto\nLa presentación efectuada en fecha 29 de abril de 2022, por el Sr. Guillermo Rubén SBUTTONI, D.N.I. N° 18.010.789, y;\nConsiderando\nQue, mediante la misma presenta su renuncia al cargo de Director General de Servicios Públicos de la Municipalidad de Arrecifes, a partir del día 1 de mayo de 2022.-\nQue, debe dictarse el acto administrativo correspondiente, a los efectos de formalizar la aceptación de la renuncia presentada por el Sr. Guillermo Rubén SBUTTONI, a partir del 1 de mayo del corriente año.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nAcéptase a partir del 1 de mayo de 2022, la renuncia presentada por el Sr. Guillermo Rubén SBUTTONI, D.N.I. N° 18.010.789, al cargo de Director General de Servicios Públicos de la Municipalidad de Arrecifes.-\nARTICULO 2º:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.-\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 26]\nBoletines/Arrecifes\nDecreto Nº226/22\nDecreto Nº 226/22\nArrecifes, 05/05/2022\nVisto\nEl Decreto Nro. 125/22, y;\nConsiderando\nQue, el Decreto Nro. 125/22 reconoce la Declaración de Incompetencia de la Secretaría de Salud y Acción Social y de la Dirección del Hospital, para las siguientes áreas del Hospital Municipal “Santa Francisca Romana”: Quirófano, Rayos, Laboratorio y Enfermería.-\nQue, mediante artículo 2° del Decreto Nro. 125/22, se reconoce la Declaración de Incompetencia de la Secretaría de Salud y Acción Social, en el servicio de enfermería del Hogar de Ancianos “Sor María Roselló”.-\nQue, corresponde establecer los honorarios, a partir del 1 de mayo de 2022, que se deben pagar al personal contratado, para los servicios descriptos precedentemente, en un todo de acuerdo a los valores recibidos mediante nota de fecha 5 de mayo de 2022, presentada por el Secretario de Salud y Acción Social Dr. Carlos MONDINO y el Director del Hospital Municipal “Santa Francisca Romana”, Dr. Santiago MONINA.-\nQue, resulta necesario el dictado de la norma respectiva.-\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nEstablézcase con retroactividad al 1 de mayo de 2022, los siguientes valores para el personal contratado para la realización de las tareas pertinentes a las áreas de Quirófano, Rayos, Laboratorio y Enfermería del Hospital Municipal “Santa Francisca Romana” de nuestra ciudad:\nExtraccionista de laboratorio:\nPesos Cuarenta y seis mil cuatrocientos sesenta y cuatro ($ 46.464,00.-) mensuales.\nCirculante de quirófano:\nPesos Sesenta y siete mil novecientos ochenta ($ 67.980,00.-) mensuales.\nInstrumentistas:\nPesos Setenta y cuatro mil cuarenta ($ 74.040,00.-) mensuales.\nTécnico Radiólogo para Mamografías:\nPesos Veintitrés mil cuatrocientos veinticuatro ($ 23.424,00.-) mensuales.\nTécnico Radiólogo para Quirófano:\nPesos Veintitrés mil cuatrocientos veinticuatro ($ 23.424,00.-) mensuales.\nTécnico Radiólogo para Rayos X:\nPesos Cincuenta y nueve mil cuarenta ($ 59.040,00.-) mensuales.\nTécnico Radiólogo para Tomografías:\nPesos Cincuenta y nueve mil cuarenta ($ 59.040,00.-) mensuales.\nTécnico en laboratorio:\nPesos Cuarenta y ocho mil ciento ochenta ($ 48.180,00.-) mensuales.\nEnfermería:\nPesos Sesenta y siete mil novecientos ochenta ($ 67.980,00.-) mensuales.\nAyudante de Enfermería:\nPesos Cuarenta y dos mil novecientos treinta y seis ($ 42.936,00) mensuales.\nARTÍCULO 2º:\nEstablézcase con retroactividad al 1 de mayo de 2022, los siguientes valores para el personal contratado para la realización de las tareas pertinentes al Servicio de Enfermería del Hogar de Ancianos “Sor María Roselló”:\nEnfermería:\nPesos Sesenta y siete mil novecientos ochenta ($ 67.980,00.-) mensuales.\nAyudante de Enfermería:\nPesos Cuarenta y dos mil novecientos treinta y seis ($ 42.936,00) mensuales.\nARTÍCULO 3°:\nLos valores por los reemplazos menores a treinta (30) días se prorratearan de acuerdo a los valores expuestos en los artículos 1º y 2° del presente decreto y los días laborables correspondientes a cada especialidad.-\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 27]\nBoletines/Arrecifes\nDecreto Nº227/22\nDecreto Nº 227/22\nArrecifes, 05/05/2022\nVisto\nLa presentación efectuada mediante Expediente Administrativo Nro. 179.519/22, por la Sra. Estefanía Álvarez, D.N.I. N° 34.884.746, Profesora del grupo folclórico “El Tropero Ballet”, y;\nConsiderando\nQue, mediante el mismo solicita una ayuda económica que le permita solventar los gastos que demande la realización de la peña folclórica prevista para el día 14 de mayo de 2022, con el objeto de recaudar fondos para la participación de los integrantes del grupo folclórico en el evento denominado “La marcha de los Bombos”, que se realizará en la ciudad de Santiago del Estero.\nQue, este Departamento Ejecutivo Municipal considera oportuno otorgar la ayuda económica solicitada.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nConcédase a la Sra. Estefanía Álvarez, D.N.I. N° 34.884.746, Profesora del grupo folclórico “El Tropero Ballet”, un subsidio por la suma de Pesos Treinta mil ($ 30.000,00.-), a fin de solventar los gastos que demande la realización de la peña folclórica prevista para el día 14 de mayo de 2022, con el objeto de recaudar fondos para la participación de los integrantes del grupo folclórico en el evento denominado “La marcha de los Bombos”, que se realizará en la ciudad de Santiago del Estero.\nARTICULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5140 “Ayuda social a personas” Categoría Programática 01.00.00  de la Secretaría de Gobierno del Presupuesto de Gastos vigente.\nARTICULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nSR. MAURO MARCELO BOVEDA  – SECRETARIO DE HACIENDA\n\n[DOC 28]\nBoletines/Arrecifes\nDecreto Nº228/22\nDecreto Nº 228/22\nArrecifes, 06/05/2022\nVisto\nEl Curso “Operador de PC en procesador de textos y planilla de cálculos, nivel básico”, dictado por docentes de UTN San Nicolás, en la Estación de la Juventud, organizado por la Municipalidad de Arrecifes, a través de la Secretaría de Producción, y;\nConsiderando\nQue, el Curso de Operador de PC en procesador de textos y planilla de cálculos, nivel básico, está destinado a los becarios del Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes y se llevará a cabo en los meses de junio y julio del corriente año.-\nQue, el objetivo general es que el alumno adquiera los conocimientos básicos de las herramientas informáticas cuyo uso es habitual para cualquier salida laboral.\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárase de Interés Municipal el Curso de “Operador de PC en procesador de textos y planilla de cálculos, nivel básico”, dictado por docentes de UTN San Nicolás, en la Estación de la Juventud, durante los meses de junio y julio, organizado por la Municipalidad de Arrecifes, a través de la Secretaría de Producción, destinado a los becarios del Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes.-\nARTÍCULO 2°:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondientes del presupuesto de gastos vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n\n[DOC 29]\nBoletines/Arrecifes\nDecreto Nº229/22\nDecreto Nº 229/22\nArrecifes, 06/05/2022\nVisto\nEl Curso “Formación en mantenimiento y seguridad industrial”, dictado por docentes de UTN San Nicolás, en la Estación de la Juventud, organizado por la Municipalidad de Arrecifes, a través de la Secretaría de Producción, y;\nConsiderando\nQue, el Curso “Formación en mantenimiento y seguridad industrial”, está destinado a los becarios del Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes y se llevará a cabo en los meses de junio y julio del corriente año.-\nQue, los objetivos son: Lograr un conocimiento cabal de la actividad y de su importancia; Conocer y comprender las distintas tareas del mantenimiento; Conocer las técnicas vinculadas con la organización del mantenimiento; Conocer las medidas de seguridad e higiene en la actividad del mantenimiento.-\nQue, corresponde el dictado del acto administrativo pertinente a fin de su declaración de interés municipal.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárase de Interés Municipal el Curso de “Formación en mantenimiento y seguridad industrial”, dictado por docentes de UTN San Nicolás, en la Estación de la Juventud, durante los meses de junio y julio, organizado por la Municipalidad de Arrecifes, a través de la Secretaría de Producción, destinado a los becarios del Programa de Aprendizaje y Capacitación para Estudiantes de la ciudad de Arrecifes.-\nARTÍCULO 2°:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondientes del presupuesto de gastos vigente.\nARTÍCULO 3°:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nSR. JAVIER IGNACIO OLAETA - INTENDENTE MUNICIPAL\nDR. SERGIO HUGO ALDAZABAL – SECRETARIO DE GOBIERNO\n"
}