{
  "number": "251º",
  "date": "17/01/2025",
  "description": "251º de Arrecifes",
  "link": "/bulletins/12099",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Arrecifes\nDecreto Nº611/24\nDecreto Nº 611/24\nArrecifes, 19/09/2024\nVisto\nLa presentación efectuadamediante Expediente Administrativo Nro. 230.829/24, por la Sra. Ayelén VALDEZ, D.N.I. N° 35.051.133, en calidad de Presidente de la Asociación Cooperadora del Taller Protegido de Arrecifes, y;\nConsiderando\nQue, mediante la misma solicitaunaayudaeconómica que le permita solventar gastos necesarios para el normal funcionamiento del“Taller Protegido Arrecifes”, sito en Avenida Sarmiento Nro. 53 de la ciudad de Arrecifes.\nQue,este Departamento Ejecutivo Municipal considera oportuno brindar el apoyo económico solicitado.\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédese alaAsociación Cooperadora del Taller Protegido de Arrecifes, un subsidio por la suma de Pesos Cien mil ($ 100.000,00.-) mensuales, por el periodo comprendido entre los meses de septiembre a diciembre de 2024 inclusive, a fin de solventar gastos necesarios para el normal funcionamiento de dicha entidad, sita en Avenida Sarmiento Nro. 53 de la ciudad de Arrecifes.\nARTÍCULO 2º:\nLa erogación que demande lo dispuesto en el artículo anterior será imputada a la partida 5.1.7.0. Transferencias a Instituciones sin fines de lucro, Categoría Programática 01.00.00Coordinación y Gestión Administrativa, Fuente de financiamiento 110 del Presupuesto de Gastos Vigente.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P. NÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 2]\nBoletines/Arrecifes\nDecreto Nº612/24\nDecreto Nº 612/24\nArrecifes, 19/09/2024\nVisto\nEl Decreto Municipal Nro. 322/24, y;\nConsiderando\nQue, en la normativa indicada en el visto del presente decreto, se determina la afectación para uso oficial de vehículos de uso particular, entre ellos el Dominio AC 180 CG, propiedad del Sr. Diego A. Fernández, Delegado de la Localidad de Todd.\nQue, se hace necesario efectuar la modificación del Decreto Nro. 322/24, en cuanto al mencionado dominio, procediéndose afectar para “Uso oficial” el dominio MJV 115.\nQue, al mismo tiempo corresponde determinar la afectación para “Uso Oficial”,en los términos y condiciones del Decreto Nro. 322/24, del dominio BXL 772, propiedad del Sr. Leandro R. BARREIRO, Encargado Serv. Urbanos, Rurales y E.Verdes.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1°:\nModifíquese el Decreto Nro. 322/24, en cuanto al dominio afectado para “Uso oficial”, propiedad del Sr. Diego A. Fernández, Delegado de la Localidad de Todd, procediéndose a la baja del Dominio AC180CG y la afectación para “Uso Oficial” del\nDominio MJV 115\n.-\nARTÍCULO 2º:\nDetermínese la afectación para uso oficial, en los términos y condiciones del Decreto Nro. 322/24, del vehículo de “Uso particular”,\nDomino BXL 772\n, propiedad del Sr. Leandro R. BARREIRO, Encargado Serv. Urbanos, Rurales y E.Verdes.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 3]\nBoletines/Arrecifes\nDecreto Nº613/24\nDecreto Nº 613/24\nArrecifes, 19/09/2024\nVisto\nPOR TANTO:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nPromúlgase la\nORDENANZA Nº 3.635/24,\ndada en Sala de Sesiones del Honorable Concejo Deliberante de Arrecifes,enla 14° SesiónOrdinaria, celebrada el día 11de septiembre de 2024, aprobada porunanimidad,en general y en particular. Recibida por el Departamento Ejecutivo Municipal el día17 de septiembre de 2024.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 4]\nBoletines/Arrecifes\nDecreto Nº614/24\nDecreto Nº 614/24\nArrecifes, 19/09/2024\nVisto\nEl expediente Nº 4010-225.374/24, por medio del cual se gestiona la escrituración del inmueble ubicado catastralmente como: Circunscripción: II, Sección: B, Chacra: 102, Manzana:102 gg, Parcela:14 de esta ciudad y Partido de Arrecifes (010), y;\nConsiderando\nQue, en el expediente indicado en el VISTO del presente decreto, la Sra. Gabriela Cecilia RODRIGUEZ, D.N.I.Nº 35.766.760 en forma conjunta con el Sr. Juan José RIVERO, D.N.I. N° 30.308.520, solicitanla escrituración de su vivienda única y de ocupación permanente.\nQue, de acuerdo al informe de fecha 12 de septiembre de 2024, emitido por el Asesor Letrado Municipal, Dr. Javier SAROME, corresponde efectuar la declaración de interés socialde la escrituración para la regulación dominial del inmueble antes individualizado, en virtud de hallarse encuadrada en las previsiones contenidas en la Ley 10.830.\nQue, el proceso de regularización dominial del inmueble comprendido, resulta de interés social teniendo en cuenta el nivel socio económico del/los adquirentes y la necesidad de otorgar seguridad jurídica a través de la regularización de la titularidad de dominio sobre el mismo.\nQue, según lo dispuesto en el artículo 4º, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, tiene a su cargo las regularizaciones dominiales de interés social que involucren a particulares, cuando así lo requieran el Poder Ejecutivo Provincial o las Municipalidades.\nPor lo Expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárese de interés social la escrituración a favor de la Sra. Gabriela Cecilia RODRIGUEZ, D.N.I. Nº 35.766.760 y el Sr. Juan José RIVERO, D.N.I. N° 30.308.520, del inmueble denominado catastralmente como: Circunscripción: II, Sección: B, Chacra: 102, Manzana: 102 gg, Parcela: 14 de esta ciudad y Partido de Arrecifes (010).\nARTÍCULO 2º:\nRequiérase la intervención de la Escribanía General deGobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de laescritura traslativa de dominio del  inmueble a que se refiere el artículoanterior, conforme con lo previsto por la Ley 10.830.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH- SECRETARIA DE GOBIERNO\n\n[DOC 5]\nBoletines/Arrecifes\nDecreto Nº615/24\nDecreto Nº 615/24\nArrecifes, 19/09/2024\nVisto\nEl expediente Nº 4010-222.036/24, por medio del cual se gestiona la escrituración del inmueble ubicado catastralmente como: Circunscripción: I, Sección:A, Manzana:76, Parcela:2a, Casa Nro. 8 del Barrio denominado “Pro-Casa II” de esta ciudad y Partido de Arrecifes (010), y;\nConsiderando\nQue, en el expediente indicado en el VISTO del presente decreto, el Sr. Marcelo Julio FRANCO, D.N.I.Nº20.329.786, solicita la escrituración de su vivienda única y de ocupación permanente.\nQue, de acuerdo al informe de fecha 3 de agosto de 2024, emitido por el Asesor Letrado Municipal, Dr. Javier SAROME, corresponde efectuar la declaración de interés socialde la escrituración para la regulación dominial del inmueble antes individualizado, en virtud de hallarse encuadrada en las previsiones contenidas en la Ley 10.830.\nQue, el proceso de regularización dominial del inmueble comprendido, resulta de interés social teniendo en cuenta el nivel socio económico del/los adquirentes y la necesidad de otorgar seguridad jurídica a través de la regularización de la titularidad de dominio sobre el mismo.\nQue, según lo dispuesto en el artículo 4º, inciso d) de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, tiene a su cargo las regularizaciones dominiales de interés social que involucren a particulares, cuando así lo requieran el Poder Ejecutivo Provincial o las Municipalidades.\nPor lo Expuesto:\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDeclárese de interés social la escrituración a favor del Sr.Marcelo Julio FRANCO, D.N.I. Nº 20.329.786, del inmuebledesignado catastralmente como: Circunscripción: I, Sección: A, Manzana: 76, Parcela: 2a, Casa Nro. 8 del Barrio denominado “Pro-Casa II” de esta ciudad y Partido de Arrecifes (010).\nARTÍCULO 2º:\nRequiérase la intervención de la Escribanía General deGobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de laescritura traslativa de dominio del  inmueble a que se refiere el artículoanterior, conforme con lo previsto por la Ley 10.830.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH- SECRETARIA DE GOBIERNO\n\n[DOC 6]\nBoletines/Arrecifes\nDecreto Nº616/24\nDecreto Nº 616/24\nArrecifes, 20/09/2024\nVisto\nEL Telegrama Colacionado ingresado bajo Expediente Administrativo Nro.232.294/24de fecha 18 de septiembre de 2024, enviado por la Sra. Verónica Karina SILVEYRA, D.N.I. Nº 22.301.876, y;\nConsiderando\nQue, mediante el mismo la Sra. Verónica Karina SILVEYRA, D.N.I. Nº 22.301.876, Legajo N° 1122,presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 23 de septiembre de 2024.\nQue, corresponde efectuar el dictado del acto administrativo pertinente a fin de aceptar la renuncia presentada.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nAcéptese a partir del día 23 de septiembrede 2024, la renuncia presentada porla Sra. Verónica Karina SILVEYRA, D.N.I. Nº 22.301.876, Legajo N° 1122, quien a la fecha de su renuncia revista como: “Administrativa 6° Hospital”.\nARTÍCULO 2°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 7]\nBoletines/Arrecifes\nDecreto Nº617/24\nDecreto Nº 617/24\nArrecifes, 20/09/2024\nVisto\nLa necesidad de realizar tareas de mejoradoy puesta en valor de distintos espacios recreativosde la ciudad de Arrecifes, y;\nConsiderando\nQue, a tales fines se llevarán a cabo diferentes trabajos bajo la implementación del programa municipal denominado “Plazas para crecer”, cuyo objetivo principal es la renovación, mejorado y embellecimiento de los espacios públicos infantiles, enfocado en la colocación de juegos que impacten en el desarrollo integral y la educación de los niños, pertenecientes a las diferentes comunidades educativas del Distrito.\nQue, las plazas son espacios urbanos públicos, en el que se realizan una gran variedad de actividades sociales y culturales que fomentan y estimulan el crecimiento y desarrollo integral de los niños, a través del juego, la sociabilización y la educación.\nQue, los niños y niñas que habitan la ciudad tienen el derecho de disfrutar, en condiciones de libertad e igualdad de los espacios públicos urbanos, que constituyen en sí mismos una gran aula de aprendizajes y un laboratorio de experimentación, de vivencias y de conocimiento, un lugar de encuentro donde se tejen relaciones humanas, y se aprende de la diversidad de personas, culturas y generaciones.\nQue, la ordenación del espacio público atenderá las necesidades de accesibilidad, cuidados, salud, encuentro, seguridad, juego, esparcimiento,  conciliando la vida personal, familiar y laboral, por eso, una ciudad que educa, propicia la instalación de áreas de juego y deportivas al aire libre que permitan el contacto con la naturaleza y fomenten las relaciones sociales intergeneracionales.\nQue, bajo la implementación del programa “Plazas para crecer”, se aprovecharán plenamente los espacios a cielo abierto con modernas y seguras instalaciones que serán utilizadas por los diferentes establecimientos educativos, quienes concurrirán a un espacio libre y seguro.\nQue, la creación de espacios de infraestructura urbana y la colocación de equipamiento lúdico dirigido a los niños y niñas, crean oportunidades educativas, y promueven la igualdad de oportunidades de juego, la promoción de la interacción con la familia, innovación y seguridad.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nCréase el Programa\n“Plazas para crecer”\nen el Distrito de Arrecifes, cuya finalidad es realizar tareas de mejorado y puesta en valor de distintos espacios recreativos,renovación, mejorado y embellecimiento de los espacios públicos infantiles, enfocado en la colocación de juegos que impacten en el desarrollo integral y la educación de los niños pertenecientes a las diferentes comunidades educativas del Distrito.\nARTÍCULO 2º:\nEl gasto que demande lo previsto en el presente decreto, se imputará a la Jurisdicción Secretaria de Obras y Servicios Públicos, Categoría Programática 49.00.00 “Plazas para crecer” y a lasPartidasPresupuestarias que correspondandel Presupuesto de Gastos y Cálculo de Recursos vigente y será financiado por el fondo correspondiente a Educación, Ciencia y Tecnología.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 8]\nBoletines/Arrecifes\nDecreto Nº618/24\nDecreto Nº 618/24\nArrecifes, 20/09/2024\nVisto\nLa presentación efectuadapor la Agente Municipal Sra. Noelia Alejandra SUAREZ, D.N.I. Nº 29.888.557,Legajo Nº 1075,mediante Expediente Administrativo Nro. 232.338/24 de fecha 19 de septiembre de 2024, y;\nConsiderando\nQue, mediante la misma solicita “Licencia por Maternidad” y posterior “Lactancia por Alimentación”, a partir del día 23 de Septiembre de 2024.\nQue, corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL  INTENDENTE  MUNICIPAL  DE  ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nConcédase a la Agente Municipal Sra. Noelia Alejandra SUAREZ, D.N.I. Nº 29.888.557, Legajo Nº 1075,“Licencia por Maternidad” y posterior “Lactancia por Alimentación”,a partir del 23 de septiembre de 2024, con goce integro de haberes, en un todo de  acuerdo a los términos del artículo 38º y 39º de la Ordenanza Nro. 2.689/16.\nARTÍCULO 2º:\nTomen nota las Oficinas Municipales respectivas para fiel cumplimiento del presente Decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH  – SECRETARIA DE GOBIERNO\n\n[DOC 9]\nBoletines/Arrecifes\nDecreto Nº619/24\nDecreto Nº 619/24\nArrecifes, 20/09/2024\nVisto\nLos Expedientes Administrativos Números:230.046/24, 230.326/24,230.636/24, 230.662/24, 230.790/24, 230.882/24, 231.098/24, 231.200/24, 231.201/24, 231.377/24, 231.464/24, 231.532/24, 231.619/24 y 231.707/24, y:\nConsiderando\nQue, los mismos se formaron como consecuencia de las solicitudes efectuadas por contribuyentes de nuestra ciudad,por las cuales requieren la eximición del pago de tasas municipalesanteriores al ejercicio fiscal 2.018inclusive, por prescripción.\nQue, por imperio de la Ley Nº 12.076, las deudas generadas en los ejercicios fiscales solicitados, se encontraban prescriptasal momento de la iniciación de los expedientes administrativos antes referidos.\nQue, de conformidad con lo informado por la Jefa de Departamento de Ingresos Tributarios y Recaudación, Sra. Bettiana COLAS, no existe intimación y/o reconocimiento de deuda con relación a dichos períodos.\nQue,a los fines de hacer lugar a lo solicitado por los diferentes contribuyentes y en un todo de acuerdo aldictamenemitido por el Asesor Letrado Municipal, Dr. Javier SAROME, corresponde efectuar el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nHágase lugar a lo requeridoen los Expedientes Administrativos Números:230.046/24, 230.326/24, 230.636/24, 230.662/24, 230.790/24, 230.882/24, 231.098/24, 231.200/24, 231.201/24, 231.377/24, 231.464/24, 231.532/24, 231.619/24 y 231.707/24,y en consecuencia efectúese la baja de los registros municipales, de las deudas que pudieran registraren concepto de tasas municipales anteriores al ejercicio fiscal 2.018 inclusive,de acuerdo a los datos que se describen seguidamente,por encontrarse prescriptas las acciones para requerir su cobro, según Ley N° 12.076:\nNº Exte.\nTasa\nCta. Cte.\nTitular y/o Solicitante\nPeriodo\nImporte\n230046\nABL/SS\n388600\nFinarelli Eduardo\n2013/2018\n$        75.405,54\n230326\nABL/SS\n867100\nMaxit Pablo\n2001/2017\n$        20.524,03\n230636\nABL/SS\n1044014\nFolmer Karina\n2018\n$          11.019,74\n230662\nABL/SS\n604800\nLópez Darío Fernando\n2008/2018\n$      173.770,17\n230790\nCEMENTERIO\n2488\nPerissinotto Luciano\n2014/2018\n$     11.818,07\n230882\nABL/SS\n597300\nAdrover Maria Cristina\n2001/2018\n$        69.594,60\n231098\nCEMENTERIO\n5261\nFranco María del Carmen\n2013/2018\n$            1.151,49\n231200\nCEMENTERIO\n2576\nFlia. Arce\n2012/2014\n$    2.022,20\n231201\nCEMENTERIO\n3909\nBarrientos María Ester\n2012/2018\n$   5.694,22\n231377\nSEG/HIG\n1534\nQuinteros Teresa\n2018\n$    27.326,48\n231464\nCEMENTERIO\n5826\nAmores Silvia\n2014/2018\n$     3.244,92\n231532\nRED VIAL\n5107901\nLaplacette Armando y Otro\n2014/2015\n$          46.580,91\n231619\nABL/SS\n175300\nCorti Guillermo\n2014/2017\n$           8.201,99\n231707\nCEMENTERIO\n2521\nDi Virgilio Carlos\n2012/2018\n$           6.059,57\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 10]\nBoletines/Arrecifes\nDecreto Nº620/24\nDecreto Nº 620/24\nArrecifes, 23/09/2024\nVisto\nElinforme suministrado por la Directora de Educación, Lic. María Inés ALVAREZ, en fecha 20 de septiembre de 2024,  y el Decreto Nro. 381/24, y;\nConsiderando\nQue, mediante el acto administrativoindicado en el visto del presente decreto se establece en doscientos seis (206) el cupo de beneficiarios del régimen de becas determinado por la Ordenanza Nro. 3.235/21 y modificatorias, para el presente ejercicio 2024 y se dispone el pago de las mismas para los beneficiarios indicados en dicha normativa.\nQue, de acuerdo al informe emitido por la Directora de Educación, Lic. María Inés Álvarez, en fecha 20 de septiembre del corriente año, los alumnos Leila Anabel ALSINA D.N.I. N° 43.083.644; Florencia OSUNA, D.N.I. N° 42.779.538 y Ezequiel SUAREZ NAVARRO, D.N.I. N° 41.689.451, han renunciado al régimen de becas que determina la Ordenanza Nro. 3.235/21.\nQue, en un todo de acuerdo a lo antes expuesto, corresponde el dictado del acto administrativo pertinente a fin de establecer la baja delos beneficiarios cuyos datos se describen precedentemente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nDése de baja como beneficiarios del régimen de becas determinado en el Decreto Nro. 381/24, a los siguientes alumnos, en virtud de la renuncia presentada por cada uno de ellos, en un todo de acuerdo al informe suministrado por la Directora de Educación, Lic. María Inés ALVAREZ, en fecha 20 de septiembre de 2024: Leila Anabel ALSINA D.N.I. N° 43.083.644; Florencia OSUNA, D.N.I. N° 42.779.538 y Ezequiel SUAREZ NAVARRO, D.N.I. N° 41.689.451.\nARTÍCULO 2º:\nTomen nota las oficinas municipales respectivas a fin del cumplimiento del presente decreto.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 11]\nBoletines/Arrecifes\nDecreto Nº621/24\nDecreto Nº 621/24\nArrecifes, 23/09/2024\nVisto\nLa presentación en nuestra ciudad de\n“Servian, El Circo”\n, que se encuentra de gira cubriendo la zona, y;\nConsiderando\nQue, se trata de un espectáculo reconocido a nivel país por sus grandes éxitos obtenidos a través de una trayectoria de casi treinta años.-\nQue, su show reviste una calidad que pocas veces se ha visto en la ciudad de Arrecifes.\nQue, el mismo tiene un direccionamiento en su línea argumental que apunta a proteger el medio ambiente.\nQue, el evento importa un gran aporte cultural a la ciudad.\nQue, algunos integrantes del staff se han ofrecido para hacer una presentación gratuita, en el Hogar de Ancianos de nuestra ciudad.\nQue, estarán brindado sus funciones los días 11, 12, 13 y 14 de Octubre de 2024, y parte de lo recaudado será destinado a una institución de bien público de nuestra ciudad.\nQue, este Departamento Ejecutivo Municipal, considera oportuno que las mismas se lleven a cabo en el Microestadio Alfredo “Yuyi” Básquez.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1°:\nDeclárase de Interés Municipal la presentación del espectáculo\n“Servian, el Circo”\n, que se realizara en nuestra ciudad, con funciones los días 11, 12, 13 y 14 de Octubre de 2024.\nARTÍCULO 2°:\nUtilícese para las funciones las instalaciones del Microestadio Alfredo “Yuyi” Básquez.\nARTÍCULO 3°:\nLos propietarios y/u organizadores del evento, deberán dar cumplimiento a las normativas que rigen en nuestra ciudad respecto de “Derechos de espectáculos públicos”.\nARTÍCULO 4º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto serán  imputados a la partida de gastos correspondiente del Presupuesto de Gastos y Cálculo de Recursos Vigente.\nARTÍCULO 5º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 12]\nBoletines/Arrecifes\nDecreto Nº622/24\nDecreto Nº 622/24\nArrecifes, 24/09/2024\nVisto\nLos festejos celebratorios del comienzo de la primavera que se llevarán a cabo el próximo sábado 28 de septiembre en Av. Lavalle de nuestra ciudad, y;\nConsiderando\nQue, el mismo contará con la participación de vecinos del barrio.\nQue, durante la celebración se presentarán espectáculos musicales y la elección de la Reina de la Primavera de Av. Lavalle.\nQue, este tipo de eventos refuerza los lazos entre vecinos, imprescindibles para el crecimiento del barrio y una mejor convivencia.\nQue, para cumplir con los servicios esenciales necesarios para el desarrollo de la fiesta, es imprescindible contar con elementos tales como baños químicos, escenario, sonido etc. y que el Municipio aportará lo necesario para tal fin.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nDeclárase de interés municipal, el festejo por el comienzo de la primavera que se realizará el sábado 28 de septiembre en Av. Lavalle de nuestra ciudad, organizado por los vecinos del lugar antes citado.\nARTÍCULO 2º:\nEn caso de que las condiciones climáticas no permitan que se lleve a cabo, el mismo se puede trasladar a una fecha posterior.\nARTÍCULO 3º:\nLos gastos que pudieran surgir a fin de dar cumplimiento al presente decreto, serán imputados a la partida de gastos correspondientes del Presupuesto de Gastos Vigente.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 13]\nBoletines/Arrecifes\nDecreto Nº623/24\nDecreto Nº 623/24\nArrecifes, 25/09/2024\nVisto\nEl “Acta Acuerdo”, de fecha 25 de septiembre de 2024, celebrada entre la Municipalidad de Arrecifes y el Sindicato de Trabajadores Municipales, por la cual acuerdan otorgar al personal municipal un Bono especial de carácter no remunerativo, y;\nConsiderando\nQue, la referida gratificación es única, de carácter excepcional y exclusiva, por el importe de PesosCINCUENTA MIL($ 50.000,00.-), a abonarse en dos períodos mensuales, a saber: Pesos VEINTE MIL ($ 20.000,00) juntamente con los haberes del mes de septiembre de 2024 y Pesos TREINTA MIL ($ 30.000,00.-), con los haberes del mes de octubre de 2.024.\nQue, el gasto que irrogue lo expresado en el considerando que antecede se devengará durante el ejercicio al año 2.024.\nQue, dicha retribución alcanza a todo el personal municipal de planta permanente y temporaria, más no al de CMH, cargos de ley, Intendente Municipal, funcionarios políticos,y concejales.\nPor lo expuesto;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍULO 1º:\nElDepartamento Ejecutivo Municipal otorgará una gratificación no remunerativa,excepcional y exclusiva, de Pesos CINCUENTA MIL ($ 50.000,00.-), a abonarse del siguiente modo: Pesos VEINTE MIL ($ 20.000,00) juntamente con los haberes del mes de septiembre de 2024 y Pesos TREINTA MIL ($ 30.000,00.-), con los haberes del mes de octubre de 2.024.-\nARTÍCULO 2º:\nLas retribuciones descriptas en los artículos precedentes alcanzan a todo el personal municipal de planta permanente y temporaria, más no al personal profesional de la salud, cargos de ley, Intendente Municipal, funcionarios políticos, y concejales.\nARTÍCULO 3º:\nInstrúyase al Departamento de Personal de la Municipalidad de Arrecifes a la aplicación de las disposiciones contenidas en la presente  norma.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P. NÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 14]\nBoletines/Arrecifes\nDecreto Nº624/24\nDecreto Nº 624/24\nArrecifes, 26/09/2024\nVisto\nEl Expediente Administrativo Nro.231.195/24, y;\nConsiderando\nQue, el mismo se formó como consecuencia de la presentación efectuada porel Sr. Cesar Enrique SOLANES, D.N.I. N° 13.791.664, por la cual solicita la eximición del pago de las tasas por patente automotor del Dominio HAA857, anteriores al ejercicio 2018 inclusive, por prescripción.\nQue, por imperio de la Ordenanza Fiscal Vigente las deudas generadas en los ejercicios fiscalessolicitadosse encuentran prescriptas al momento de la iniciación del expediente administrativo referido.\nQue, de conformidad con lo informado por el Departamento de Descentralización Tributaria, no existe intimación y/o reconocimiento de deuda en relación a los periodos solicitados por el contribuyente.\nQue, en un todo de acuerdo al dictamen emitido por el Asesor Letrado Municipal, Dr. Javier F. SAROME y al informe emitido por el Departamento de Descentralización Tributaria, corresponde hacer lugar a lo requerido.\nQue, debe dictarse el acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTICULO 1º:\nHágase lugar a lo requerido porelCesar Enrique SOLANES, D.N.I. N° 13.791.664, en el Expediente AdministrativoNº 231.195/24, dándose de baja de los registros municipales la deuda que por periodos anteriores al ejercicio 2018 inclusive, pudiera registrar el automotor Dominio: HAA857, Cta. 12686, por prescripción.\nARTICULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO –\nSECRETARIO DE HACIENDA\n\n[DOC 15]\nBoletines/Arrecifes\nDecreto Nº625/24\nDecreto Nº 625/24\nArrecifes, 27/09/2024\nVisto\nLa Ordenanza Nro. 3.635/24 promulgada bajo Decreto Municipal Nro. 613/24 de fecha 19 de septiembre de 2024, y;\nConsiderando\nQue, la misma autoriza al Departamento Ejecutivo Municipal a llamar a Licitación Pública para la adjudicación de la explotación de servicios sitos en el Balneario Municipal de Arrecifes “explotación del Local Nro. 3 Restaurante -Bar-Confitería, ubicado en la margen izquierda del Rio Arrecifes”.\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlámese a Licitación Pública Nº 6/2024 para la adjudicación de la explotación del Local Nro. 3 Restaurante-Bar-Confitería, ubicado en la margen izquierda del Rio Arrecifes, de conformidad con la Ordenanza Nro. 3.635/24.\nARTÍCULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a licitación.\nARTÍCULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 09:30 horas del día de su apertura, la que se realizará el día 31 de Octubre de 2024 a las 10:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.\nARTÍCULO 4º:\nEl Pliego de bases y condiciones se podrá adquirir en la Oficina de Compras y Suministros de lunes a viernes de7:00 horas a 12:00 horas, por un valor de PesosQuince mil setecientos ochenta y ocho ($ 15.788,00.-).\nARTÍCULO 5º:\nToda consulta deberá realizarse en la Oficina deObras y Servicios Públicos de la Municipalidad de Arrecifes.\nARTÍCULO 6º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nARQ. RUBÉN DARÍO OROZCO - SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 16]\nBoletines/Arrecifes\nDecreto Nº626/24\nDecreto Nº 626/24\nArrecifes, 27/09/2024\nVisto\nEl Decreto Municipal Nro. 521/24 de fecha 16 de agosto de 2024, y;\nConsiderando\nQue, mediante el mismo se declara de Interés Municipal la segunda fecha del “Campeonato Rally Sprint Latam”, previsto para los días 11, 12 y 13 de octubre de 2024, en la ciudad de Arrecifes y localidades aledañas del partido.\nQue, al confeccionar el referido decreto se incurrió en un error material involuntario al indicar que el evento sería organizado por la empresa “Sur Argentino S.R.L.”, cuando ésta se trata de la promotora de la categoría, en tanto que la entidad organizadora de la competencia es el Arrecifes Automóvil Club.\nQue, en consecuencia, corresponde que se proceda al dictado del acto administrativo que subsane el citado yerro, como así también que aclare las fechas de realización del espectáculo, las que no serán coincidentes con las de la “Fiesta del automovilismo”, a celebrarse en nuestra ciudad.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD E C R E T A\nARTÍCULO 1º:\nModificase el artículo 1º del Decreto Nº 521/24, el que quedará redactado de la siguiente manera:\n“Declárese de Interés Municipal la segunda fecha del “Campeonato Rally Sprint Latam”, previsto para los días 11, 12 y 13 de octubre de 2024, en la ciudad de Arrecifes y localidades aledañas, organizada por el ARRECIFES AUTOMOVIL CLUB”.\nARTÍCULO 2º:\nAclárase que toda referencia que se realiza en el citado Decreto 521/24 a la entidad organizadora, lo es al ARRECIFES AUTOMOVIL CLUB.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 17]\nBoletines/Arrecifes\nDecreto Nº627/24\nDecreto Nº 627/24\nArrecifes, 27/09/2024\nVisto\nLa necesidad de realizar el llamado a concurso de precios parala “Adquisiciónde un juego infantil para plazas”, y;\nConsiderando\nQue, a tales fines corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nLlámese a Concurso de Precios Nº 10/2024para la “Adquisiciónde un juego infantil para plazas”.\nARTÍCULO 2º:\nProcédase por intermedio de la Oficina de Compras, en los términos del Artículo 31º del Reglamento de Contabilidad, a instrumentar todos los pasos tendientes al efectivo cumplimiento del presente llamado a concurso.\nARTÍCULO 3º:\nLas propuestas se recibirán bajo sobre cerrado en la Oficina de Compras de esta Municipalidad de Arrecifes, hasta las 10:30 horas del día de su apertura, la que se realizará el 8 de octubrede 2024a las 11:00 horas, en la Oficina de Compras de la Municipalidad de Arrecifes.\nARTÍCULO 4º:\nEl pliego de Bases y Condiciones se podrá retirar en el Departamento de Compras y Suministros de lunes a viernes de 7:00 a 12:00 horas.\nARTÍCULO 5º:\nEl Presupuesto Oficial asciende a la suma de Pesos Once millones seiscientos siete mil doscientos noventa y nueve c/25/100 ($ 11.607.299,25.-).\nARTÍCULO 6º:\nToda consulta técnica deberá realizarse en la Oficina de Compras Municipal.\nARTÍCULO 7º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSR. RUBÉN DARÍO OROZCO - SEC. DE OBRAS Y SERVICIOS PÚBLICOS\n\n[DOC 18]\nBoletines/Arrecifes\nDecreto Nº628/24\nDecreto Nº 628/24\nArrecifes, 27/09/2024\nVisto\nLa presentación efectuada porla Secretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, en el Expediente Administrativo Nro. 232.827/24, y el artículo 2° del Decreto Nro. 321/23, y;\nConsiderando\nQue, por el artículo 2° del Decreto Nro. 321/23, se denomina “Bonificación por trabajos de higiene y esterilización especiales”, la bonificación que perciben las agentes municipales que se desempeñan como mucamas en el Hospital Municipal “Santa Francisca Romana”, en el sector destinado especialmente a la atención de los vecinos que requieren condiciones de higiene y esterilización especiales.\nQue, laSecretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, en el Expediente Administrativo Nro. 232.827/24, solicita prorrogar dicha bonificación por el periodo comprendido entre los meses de septiembre a diciembre de 2024 inclusive, estableciéndola en la suma de Pesos Treinta y dos mil ($ 32.000,00.-), para las Agentes Municipales: Yanina Lorena ARISTIDES, Legajo 1043; Gisela Rita BARONI, Legajo Nº 6137 y Romina Soledad RIVERO, Legajo Nº 6064.-\nQue, dada la necesidad de mantener de forma permanente condiciones de higiene y esterilización especiales, se considera oportuno mantener provisionalmente la bonificación dispuestaa modo de compensación y estímulo.\nQue, debe dictarse el acto administrativo pertinente, en ejercicio de las competencias y atribuciones prescriptas por el art. 107 y ccdtes. del Decreto 6769/58, arts. 36, inc. 8 y 192, inc. 4 de la Constitución de la Provincia de Buenos Aires.\nPor ello;\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nProrróguese la“Bonificación por trabajos de higiene y esterilización especiales”, en un todo de acuerdo a las disposiciones contenidas en el Decreto Municipal Nro. 321/23, a las agentes municipales que se desempeñan como mucamas en el Hospital Municipal Santa Francisca Romana, en el sector destinado especialmente a la atención de los vecinos que requieren condiciones de higiene y esterilización especiales.\nARTÍCULO 2º:\nLa bonificación referida en el Artículo 1º, se otorga por el periodo comprendido entre los meses de septiembre a diciembre de 2024 inclusive, por la suma de Pesos Treinta y dos mil ($ 32.000,00.-), para las Agentes Municipales: Yanina Lorena ARISTIDES, Legajo 1043; Gisela Rita BARONI, Legajo Nº 6137 y Romina Soledad RIVERO, Legajo Nº 6064.-\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nC.P.\nNÉSTOR RUBÉN CARDOSO\n- SECRETARIO DE HACIENDA\n\n[DOC 19]\nBoletines/Arrecifes\nDecreto Nº629/24\nDecreto Nº 629/24\nArrecifes, 27/09/2024\nVisto\nElTelegrama Colacionado ingresado bajo Expediente Administrativo Nro. 232.669/24de fecha 25 de septiembre de 2024, enviado por la Farmacéutica Alicia Beatríz PANDO, D.N.I. N° 12.835.640, y;\nConsiderando\nQue, mediante el mismo laFarmacéutica Alicia Beatríz PANDO, D.N.I. N° 12.835.640, Legajo N° 900, presenta la renuncia a su empleo en la Municipalidad de Arrecifes, a partir del día 30 de septiembre de 2024.\nQue, a la fecha de su renuncia la misma revista dentro de la Planta Municipal como: Farmacéutica Hospital Interina, Categoría 72, Finalidad II Hospital.\nQue, corresponde efectuar el dictado del acto administrativo pertinente a fin de aceptar la renuncia presentada.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nDECRETA\nARTÍCULO 1º:\nAcéptese a partir del 30 de septiembre de 2024, la renuncia presentada porlaFarmacéutica Alicia Beatríz PANDO, D.N.I. N° 12.835.640, Legajo N° 900,quien a la fecha de su renuncia revista en la Planta Municipal como: Farmacéutica Hospital Interina, Categoría 72, Finalidad II Hospital.\nARTÍCULO 2º:\nNotifíquese ala interesada personalmente por cédula u otro medio fehaciente.\nARTÍCULO 3°:\nTomen nota las Oficinas municipales respectivas para fiel cumplimiento del presente decreto.\nARTÍCULO 4º:\nComuníquese, publíquese, regístrese y archívese.-\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n\n[DOC 20]\nBoletines/Arrecifes\nDecreto Nº630/24\nDecreto Nº 630/24\nArrecifes, 27/09/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal y el Expediente Administrativo Nro. 231.271/24, de fecha 4 de septiembre de 2024, y;\nConsiderando\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal, en la presentación efectuada por la Secretaria de Salud y Acción Social, C.P. Nadia V. ZANZOTTERA, se dispone el traslado dela Agente Municipal Sra. Cecilia Beatríz VARGAS, D.N.I. N° 32.156.455, Legajo Nro. 6042, para desempeñar sus funciones como “Administrativa 6°”, categoría 23 en el ámbito del Obrador Municipal.\nQue, corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD   E   C   R   E   T   A\nARTÍCULO 1º:\nEfectúese el traslado de la Agente Municipal Sra. Cecilia Beatríz VARGAS, D.N.I. N° 32.156.455, Legajo Nro. 6042, para desempeñar sus funciones como “Administrativa 6°”, categoría 23 en el ámbito del Obrador Municipal, en un todo de acuerdo al Expediente Administrativo Nro. 231.271/24, de fecha 4 de septiembre de 2024.-\nARTÍCULO 2°:\nTomen nota las dependencias municipales pertinentes, a sus efectos.\nARTÍCULO 3º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER – INTENDENTE MUNICIPAL\nSRA. MARÍA JULIA MARINCOVICH – SECRETARIA DE GOBIERNO\n\n[DOC 21]\nBoletines/Arrecifes\nDecreto Nº631/24\nDecreto Nº 631/24\nArrecifes, 27/09/2024\nVisto\nLas disposiciones del Departamento Ejecutivo Municipal, contenidas en el Expediente Administrativo Nro. 232.825/24, y;\nConsiderando\nQue, de acuerdo a las disposiciones del Departamento Ejecutivo Municipal y en virtud de las tareas desempeñadas por el Agente Municipal Guillermo Walter CRUSEÑO, D.N.I. N° 23.657.254, Legajo N° 702, a cargo de Unidades vehiculares en el ámbito del Obrador Municipal, corresponde que se abone al mismo, desde el día 1 de septiembre del corriente año,  la “Bonificación por premio conductor”.\nQue, la bonificación que se indica en el considerando que antecede, se encuadra en las disposiciones contenidas en el artículo 50, Inc. C, Punto b) “conductores de vehículos tractores, camiones o similares, el  20%...” de la Ordenanza Nro. 2.689/16.\nQue, por lo expuesto corresponde el dictado del acto administrativo pertinente.\nEL INTENDENTE MUNICIPAL DE ARRECIFES\nD  E  C  R  E  T  A\nARTÍCULO 1º:\nAbónesecon retroactividad al 1 de septiembre de 2024, al agente municipal Guillermo Walter CRUSEÑO, D.N.I. N° 23.657.254, Legajo N° 702, la\n“Bonificación por premio conductor”\n, establecida en el artículo 50, Inc. C, Punto b) “conductores de vehículos tractores, camiones o similares, el  20%...” de la Ordenanza Nro. 2.689/16, en un todo de acuerdo a las disposiciones contenidas en el Expediente Administrativo Nro. 232.825/24.\nARTÍCULO 2º:\nComuníquese, publíquese, regístrese y archívese.\nFIRMADO:\nDR. JUAN FERNANDO BOUVIER - INTENDENTE MUNICIPAL\nSRA. MARIA JULIA MARINCOVICH - SECRETARIA DE GOBIERNO\n"
}