{
  "number": "10º",
  "date": "14/11/2018",
  "description": "10º de Avellaneda",
  "link": "/bulletins/1607",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Avellaneda\nDecreto Nº4496\nDecreto Nº 4496\nAvellaneda, 12/11/2018\nVisto\nEl expediente Nº 2-61680 en relación a la solicitud de Tesorería Municipal y,\nConsiderando\nQue el Decreto 3609 de fecha 17 de septiembre de 2018 reglamenta el cumplimiento de las Obligaciones Municipales por importes mayores a los $ 30.000 (PESOS TREINTA MIL), deben ser abonadas exclusivamente en cajas habilitadas por la Tesorería Municipal o por medios electrónicos,\nAsimismo el Decreto 3625 de fecha 18 de septiembre del corriente establece como monto máximo mensual para el pago de las citadas obligaciones la suma $ 50.000 (PESOS CINCUENTA MIL),  a través de tarjeta de Crédito y/o débito por parte de los contribuyentes y/o responsables  de los tributos.\nQue en virtud de cuestiones de oportunidad, mérito o conveniencia es necesario incrementar el límite máximo para el pago de las obligaciones Municipales con tarjeta de crédito y/o débito, así como el importe que podrá abonarse fuera del Palacio Municipal.\nEn uso de las Facultades conferidas por la Ley Orgánica de las Municipalidades,\nEL INTENDENTE MUNICIPAL\nD E C R E T A:\nARTICULO 1º\n:\nModifícase el artículo 1º del Decreto Nº 3609/18 de fecha 17 de septiembre de 2018, el cual quedará redactado de la siguiente manera:\n“Déjase establecido que conforme a las facultades conferidas en el art 57º de la Ordenanza Fiscal, que los pagos mayores a los $ 100.000 (PESOS CIEN MIL) deben ser abonados exclusivamente en cajas habilitadas por la Tesorería Municipal o por medios electrónicos de pago”\nARTICULO 2º\n:\nRatifícase el decreto Nº 3609 de fecha 17 de septiembre de 2018 en todo aquello que no fue modificado, declarándolo plenamente vigente.\nARTICULO 3º:\nModifícase el artículo 1º del Decreto Nº 3625/18 de fecha 18 de septiembre de 2018, el cual quedará redactado de la siguiente manera:\n“Establécese en $ 100.000 (PESOS CIEN MIL) el monto máximo mensual que los contribuyentes y/o responsables de los tributos Municipales, podrán abonar con tarjeta de crédito o débito por dichos conceptos. Dicho monto máximo regirá en forma individual para cada contribuyente”\nARTICULO 4º\n:\nRatifícase el decreto Nº 3625 de fecha 18 de septiembre de 2018 en todo aquello que no fue modificado, declarándolo plenamente vigente.\nARTICULO 5º\n: Regístrese, comuníquese a atención al Contribuyente, Subsecretaría de informática y Comunicaciones, Tesorería Municipal; Contaduría Municipal, Subsecretaría de Fiscalización y Gestión Presupuestaria (Subdirección de Fiscalización Tributaria) y a la Secretaría Legal y Técnica. Publíquese, cumplido. Archívese.-\n"
}