{
  "number": "38º",
  "date": "16/04/2020",
  "description": "38º de Avellaneda",
  "link": "/bulletins/3499",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Avellaneda\nDecreto Nº1014\nDecreto Nº 1014\nAvellaneda, 15/04/2020\nExpediente Nº 2-73.057-2.019\nVisto\nLa Ordenanza Fiscal N° 28.930, la Ordenanza Impositiva N° 28.931 y el Decreto Reglamentario N° 6.079/2.019 .\nConsiderando\nQue el artículo 82° de la Ordenanza Fiscal N° 28.930, determina las pautas de aplicación de interés resarcitorio, conforme la fijación de tasas establecidas por el Banco de la Provincia de Buenos Aires, para la T.N.A.V. activa de promedio de descuento a 30 días en pesos y la T.N.A.V. por descubierto en cuenta corriente en pesos con acuerdo,\nQue el inciso b del artículo 64° de la Ordenanza Fiscal N° 28.930 determina el interés de financiación de los Planes de Regularización de Deudas Tributarias Municipales y Multas, conforme a la T.N.A.V. para préstamos personales precalificados beneficiarios I.P.S. y ANSES del Banco de la Provincia de Buenos Aires,\nQue el Banco de la Provincia de Buenos Aires, ha modificado las tasas de interés tomadas como referencia en los considerandos anteriores a partir de los meses de Marzo y Abril respectivamente,\nQue deviene pertinente modificar los artículos 7° y 10° del Decreto Reglamentario N° 6.079/2.019, a efectos de adoptar los nuevos valores establecidos por el Banco de la Provincia de Buenos Aires, a partir del mes de Junio por cuestiones operativas,\nPor ello, en uso de las atribuciones que le son propias,\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1°\n.- Fíjase a partir del 1° de Junio del corriente año, la tasa de interés resarcitorio regulada en el artículo 7° del Decreto N° 6.079/2.019, en el CUARENTA Y TRES POR CIENTO (43%) anual, equivalente al 0,119444 % diario, calculado sobre los importes establecidos por la Ordenanza Impositiva.\nARTICULO 2°\n.- Fíjase a partir del 1° de Junio del corriente año, la tasa de interés de financiación, regulada en el artículo 10° del Decreto N° 6.079/2.019, aplicable a los Planes de Regularización de Deudas Tributarias Municipales y Multas, conforme lo normado en el artículo 64°, inciso b de la Ordenanza Fiscal N° 28.930, en el CINCUENTA Y CINCO POR CIENTO (55%).\nARTICULO 3°\n.- Regístrese, comuníquese a la Secretaría de Hacienda y Administración, a la Secretaría Legal y Técnica, a la Secretaría de Tecnología, a la Subsecretaría de Recaudación, a la Subsecretaría de Fiscalización y Presupuesto y a la Dirección General Tributaria. Publíquese y Archívese.-\n"
}