{
  "number": "92º",
  "date": "02/11/2023",
  "description": "92º de Avellaneda",
  "link": "/bulletins/9045",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Avellaneda\nOrdenanza Nº30052\nOrdenanza Nº 30052\nAvellaneda, 10/03/2023\nEl Expediente D:E 2-0-105313/2022 - h.c.d. 3-0-51234-I-2023.- y\nQue viene a consideración y tratamiento la solicitud de aprobación del Decreto Nº 7408 dictado por el Ejecutivo Municpal \" ad referéndum\" de este Cuerpo Deliberativo;\nQue el Municipio de Avellaneda tiene asignado como Proveedor directo para el servicio de líneas telefónicas, internet y mòviles a la empresa Telefónica de Argentina S.A, y Telefónica Móviles Argentina S:A, cuyos pagos se realizan por gastos aprobados;\nQue con el transccurrir de los tiempos, se tuvo que ampliar los servicios para cubrir las necesidades de nuevas dependencias municipales y distintos barrios del partido de Avellaneda. En estos lugares el servicio de esta compañia no llegaba con sus redes, motivo por el cual se tuvo que contraer, por licitación, distintas empresas de telefonía. Llegado a este estado de situación resultó imprescindible continuar con las contratacionesde dichas compañias, para la prestación del servicio de telefonía y datos, en las mismas condiciones que con Telefónica de Argentina S:A, y Telefónica Móviles Argentina S.A, por las razones que a continuación se detallan:\nLa compañia AMX ARGENTINA S.A, le brinda al Municipio dos servicios esenciales: telefonía y datos. para prestar esos servicios, la empresarealizó una inversión en equipos y accesos a su red de distribución.\nLa empresa presta servicios en los Jardines de Infantes y Unidades Sanitarias, distribuidos en toda la región de Avellaneda, ya que Movistar está dando de baja los servicios de telefonía, dejando sin servicios a dichas instituciones. es por eso que los servicios de voz, en este caso, se integran con los datos para reducir los costos de las tramas por donde ambos circulan. Asimismo, es la única compañia que presta servicio en dichas zonas e instituciones.\nLa empresa TELMEX ARGENTINQA S.A., presta servicios de telefonía y datos en las zonas de Avellaneda, Sarandi y Crucesita.\nLa compañia TELECOM ARGENTINA S.A, presta servicios tramas Digitales e Internet y CATV, en las zonas de Gerli, Villa Dominico, Crucecita. Asimismo, es la única compañia que presta servicios en estas zonas e instituciones;\nLa compañia de METROTEL S:A, presta servicios de telefonia e Internet, datos en las zonas de Sarandí, Piñeyro y Avellaneda Centro;\nSin perjuicio de ello, se debe tener en cuenta que una vez contratado el servicio de telefonia y datos, la institución pública que lo recibe obtiene un número telefónico y en mychos casos una dirección de internetfija, las cuales se publican en las redes sociales, en las boletas de servicios y en el resto de los papeles públicos del Municipio además de los sitios de internet, como es el caso de los números de Atención al Vecino, SAMe y Emergencias Covid, poniéndose a disposición de la comunidad.\nQue así se transforma la línea en un proceso de atención a la comunidad que lógicamente trae un costo asociado. La modificación de la empresa prestataria de dichos servicios generaría un costo no solo económico al minicipio, sino que tambiñen, irrazonable en cuanto a la logistica que implicaría a la comunidad de vecinos de los cambios en las líneas, con el retraso que ello taería aparejado, traduciendose en deficiencia en la prestación de dichos servicios, considerados esenciales en virtud de la emergencia sanitaria que nos encontramos vivenciando;\nQue, es por tal motivo, la Secretaría de Tecnología del Municipo requiriò se trate a este servicio como esencial y de mantenimiento periòdico una vez realizado el contrato con el proveedor y realizar los pagos de estos servicios con gastos aprobados como se opera actualmente con Telefónica Argentina S.A y Telefonica Moviles Argentina S.A.\nQue atento lo expuesto precedentemente. este Concejo Deliberante estima conveniente y oportuno acceder a lo solicitado,\nPor ello:\nEl Honorable Concejo Deliberante de Avellaneda, ha sancionado en Sesión Ordinaria, la siguiente\nORDENANZA\nARTICULO 1º:\nQueda Autorizado el decreto Nº 7408 dictado por el Ejecutivo Municipal \"ad referendum\" de este Cuerpo Deliberativo, obrante a fojas 3/3 vuelta de las presentes actuaciones D.E 2-105313/2022 - HCD 3-0-51234/2023.\nARTICULO 2 º\n: Registrese etc.\n\n[DOC 2]\nBoletines/Avellaneda\nDecreto Nº1420\nDecreto Nº 1420\nAvellaneda, 23/03/2022\nVisto\nEl expediente Nº 2-0-88595/2021; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependientedel Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo  y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) Y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder;\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quines se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a. la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias , en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los inmuebles y sus accesorios, comprendidos en los Planes de Construcción de Viviendas a las personas que resulten preadjudicatari as y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección\nQue dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatario s y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO I de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello, y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Barrio Onsari 34 de la Localidad de Wilde, seprocedióacontactar a la Sra.AQUINO ANTONIA ISABEL DNI Nº 27544042 , quien hubiera resultado oportunamente preseleccion ada por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionad a y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la Calle Alfredo Carlino 6170, Piso 2 Departamento B, UF Nº 22 Barrio Onsari 34,de la Localidad de Wilde a la Sra.AQUINO ANTONIA ISABEL DNI Nº 27544042;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1\nº\n: ADJUDÍCASE a la Sra. AQUINO ANTONIA ISABEL DNI Nº 27544042 el inmueble sito en la Calle Alfredo Carlino Nº 6170, Piso 2 Departamento B, UF 22 del Barrio Onsari 34, de la Localidad de Wilde, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificacionesy pautas convenidas en el Boleto de Compraventa suscripto en fecha 11de marzo del 2022.\nARTÍCULO\n2º:\nRegístrese, publíquese en el Boletín Oficial Municipal, comuníquese. Fecho, archívese.\n\n[DOC 3]\nBoletines/Avellaneda\nDecreto Nº1419\nDecreto Nº 1419\nAvellaneda, 02/03/2023\nVisto\nEl expediente  Nº 2-0-102179/2022; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda  para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensualesy consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentosde abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562 y 29710); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices:(1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas;\nQue, en simultáneo, correspondería en dicho marco transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección;\nQue en virtud de ello,y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", se procedió a contactar a la Sra. GOMEZ ROSA HAYDEE, DNI Nº 13.855.102, quien hubiera resultado oportunamente preseleccionada por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial según los mecanismos previstos en la Ordenanza Nº 29561, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la Calle MANUEL OCANTOS Nº 1140, Planta Baja, Departamento D, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\" Partido de Avellaneda, a la Sra. GOMEZ ROSA HAYDEE, DNI Nº 13.855.102;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º\n:\nADJUDÍCASE a la Sra. GOMEZ ROSA HAYDEE, DNI Nº 13.855.102 el inmueble sito en la Calle MANUEL OCANTOS Nº 1140, Planta Baja, Departamento D, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 02 de febrero del 2023.\nARTÍCULO\n2º:\nRegístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho, archívese.\nomuníquese.\n\n[DOC 4]\nBoletines/Avellaneda\nDecreto Nº1421\nDecreto Nº 1421\nAvellaneda, 02/03/2023\nVisto\nEl expediente Nº 2-0-90013/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para  la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción deviviendas e infraestructura básica, incluyendo elvalor delosterrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\"publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices:(1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad;y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento  Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza N° 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO 1 de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello, ya los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, se procedió a contactar al Sr. AGUILAR JEREMIAS, DNI Nº 34.137.369, quien hubiera resultado oportunamente preseleccionada por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle BRANDSEN Nº1370, Piso 4°, Departamento A, Desarrollo Urbanístico \"CONDOR 1\", Partido deAvellaneda al Sr.AGUILAR JEREMIAS, DNI Nº 34.137.369;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1\nº\n:ADJUDÍCASE al Sr.AGUILAR JEREMIAS, DNI Nº 34.137.369 el inmueble sito en  la calle BRANDSEN Nº1370, Piso 4°, Departamento A, Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 31 de Enero del 2023.\nARTÍCULO 2º\n: Regístrese, publíquese en el Boletín oficial Municipal, comuniquese. Fecho, archìvese.\n\n[DOC 5]\nBoletines/Avellaneda\nDecreto Nº1422\nDecreto Nº 1422\nAvellaneda, 02/03/2023\nVisto\nEl expediente Nº 2-0-102264/2022; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo  el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior,teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las solucioneshabitacionales;(B) las cuotas a abonar serán mensuales y consecutivas;(C)\nEl valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562 y 29710); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\"publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad;y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas;\nQue, en simultáneo, correspondería en dicho marco transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al  momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección;\nQue en virtud  de ello,y a los efectos de instar el procedimiento de recobro del predio,  según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", se procedió a contactar a la Sra. ROCCA ANDREA SUSANA DNI Nº 17.770.869 junto con el Sr. AMITRANO JORGE ANTONIO DNI Nº 11.889.971, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat,dependiente de la Secretaría de Desarrollo Territorial según los mecanismos previstos en la Ordenanza Nº 29561, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se· disponga la adjudicación del inmueble sito en la Calle MANUEL OCANTOS Nº 1140, 1º Piso, Departamento G, Desarrollo Urbanístico \"OCANTOS Y DEBENEDEITI\" Partido de Avellaneda, a la Sra. ROCCA ANDREA SUSANA DNI Nº 17.770.869 junto con el Sr. AMITRANO JORGE ANTONIO DNI Nº 11.889.971;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:\nADJUDfCASE a la Sra. ROCCA ANDREA SUSANA DNI Nº 17.770.869 junto con el Sr. AMITRANO JORGE ANTONIO DNI Nº 11.889.971el inmueble sito en la Calle MANUEL OCANTOS Nº 1140, 1º Piso, Departamento G, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las  especificaciones  y pautas convenidas en el Boleto de Compraventa suscripto en fecha 16 de enero del 2023.\nARTÍCULO 2\n: Regístrese, publíquese en el Boletín Oficial municipal, comuniquese. Fecho, archívese.\n\n[DOC 6]\nBoletines/Avellaneda\nDecreto Nº1579\nDecreto Nº 1579\nAvellaneda, 08/03/2023\nVisto\nEl expediente N° 2-0-88519/2021; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por  objeto  principal  el recupero  de los fondos aportados por  el Estado  Nacion al  y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura  basica, en aquellos casos en que, conforme la\nnormativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue  dicho  Fondo  se encuentra  integrado,  entre  otros, por los  recursos provenientes  del  recupero  de  los  montos  aportados  por  el  Estado  Nacional    para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los  montos  aportados  por  el  Municipio,  como  financiamiento  complementario, para la  construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos,  en caso\nde corresponder.\nQue el artfculo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los  importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine ( Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según\nel\nCoeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitad de la Nación, el cual tiene en cuenta dos Indices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de Ios dos índices a los fines de actualización  de las cuotas; (E) El recupero de cuotas comenzará con  posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria ; (F)\nA\nlos  fines  de  la  recaudación,   el  Departamento   Ejecutivo   deberá implementar un mecanismo de débito directo o código de descuento del valor de l as cuotas de   las  remuneraciones   o  beneficios   previsionales   o   asistenciales   que   perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza  de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condíción en la que se encuetren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios según la condición en la que se encuentren al momento de la suscripción del instrumento de los inmuebles indicados en el ANEXO Ide dicha ordenanza, a los efectos de instrumentar la transferencia de dominio\ny\nel correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza N° 29342;\nQue en virtud de ello, ya los efectos de instar el procedimiento recobro del predio, según la autorización conferida por la Ordenanza N° 29509 para Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, se procedió a contactar a la Sra. AGÜERO JOHANNA SOLEDAD, DNI Nº 32.760.654, quien hubiera resultado oportunamente preseleccionada por la Dirección General de Hábitat, dependiente de la Secretaría  de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle BRANDSEN N°1370, Piso 6º, Departamento C, Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda a la Sra. AGÜERO JOHANNA SOLEDAD,DNI N° 32.760.654;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO\n1\n°:\nADJUDÍCASE a la Sra. AGÜERO JOHANNA SOLEDAD, DNI Nº 32.760.654 el inmueble sito en la calle BRANDSEN N°1370, Piso 6°, Departamento C, Desarrollo Urbanistico \"CONDOR 1\", Partido de Avellaneda, con las medidas, linderos\ny\nsuperficies que surjan del plano  de  subdivisión,  y  conforme  las  especificaciones Compraventa suscripto en fecha 22  de Febrero del 2022.\nARTÍCULO 2º\n: Regístrese, publíquese en el Boletín Oficial Municipal, comuníquese. Fecho archivese.\n\n[DOC 7]\nBoletines/Avellaneda\nDecreto Nº1580\nDecreto Nº 1580\nAvellaneda, 08/03/2023\nVisto\nEl expediente N° 2-0-89023/2021; y\nConsiderando\nQue por medio de la Ordenanza N° 29342\nse\ncreó el Fondo M unicipal de Vivienda, dependiente del Departamento Ejecutivo del Município de Avellaneda, el cual tiene por objeto principal  el recupero  de los fondos aportados por el Estado  Nacional  y/o  el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo\ny\nen favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parmetros generales por medio de los cuales deberla realizarse el recupero mencionado, en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de  las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingreso s del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificacíones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitatad de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de !a variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de  la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzara con  posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los\nadjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza N° 29509 autorizó al Departamento Ejecutivo a transferir la titularidad  de los Planes de Construcción  de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección.  Que  dicha Ordenanza también autorizó  a este Departamento  Ejecutivo  a  suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición  en la que se encuentren  al momento  de la suscripción  del instrumento, de los inmuebles indicados en el ANEXO I de dicha ordenanza, a los efectos de instrurnentar la transferencia de dominio y el correspondiente  recobro  del valor de los inmuebles, de acuerdo con  las previsiones de la  Ordenanza  Nº 29342;\nQue en virtud de ello, y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 2\", se procedió a contactar a la Sra. GAONA GABRIELA NAHIR,\nDNI Nº\n33.862.360 y el  Sr. VALENTE EMANUEL, DN! N° 29.005.703, quienes hubieran ressultado oportunamente preseleccionados por la Dirección General de Hábitat, dependíente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivíenda mencionada y suscribir en consecuencia  el Boleto de  Compraventa  respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle CROATTO Nº 325, Piso 7º, Departam ento B, Desarrollo  Urbanístico \"CONDOR 2\", Partido de Avellaneda a la Sra. GAONA GABR!ELA NAHIR, DNI N° 33.862.360 y el Sr. VALENTE EMANUEL, DNJ Nº 29.005 .703;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:\nADJUDÍCASE a la Sra. GAONA GABRIELA NAHIR, DNI Nº 33.862.360 y el Sr. VALENTE EMANUEL, DNI N° 29.005.703 el inmueble sito en la calle CROATTO N° 325, Piso7º, Departamento B, Desarrollo Urbanístico \"CONDOR 2\", Partido de Avellaneda, con las medidas, linderos  y superficies  que  surjan  del  plano   de  subdivisión, y conforme las especificaciones y  pautas convenidas en el Boleto de Compraventa suscripto en fecha 15 de Febrero del  2023.\nARTÍCULO 2:\nRegístrese, publíquese en el boletín Oficial Municipal, cornuníquese. Fecho archívese.\n\n[DOC 8]\nBoletines/Avellaneda\nDecreto Nº2534\nDecreto Nº 2534\nAvellaneda, 18/04/2023\nVisto\nEl expediente N° 2-0-88798/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas einfraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más.del veinticinco por ciento (25%) de los ingresos del titular y/ogrupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones,en las formasy plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices:(1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO I de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello,y a los efectos deinstar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"ONSARI 122\", Partido de Avellaneda, se procedió a contactar a la Sra. SAYES CAMILA CONSTANZA, quien hubiera resultado oportunamente preseleccionada por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga  la adjudicación del inmueble sito en la calle ASCASUBI Nº 580, Planta Baja, Departamento D, Desarrollo Urbanístico \"ONSARI 122\", Partido de Avellaneda a la Sra. SAYES CAMILA CONSTANZA;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1 °\n:\nADJUDÍCASE a la Sra. SAYES CAMILA CONSTANZA, DNI N° 37.760.568 el inmueble sito en la calle ASCASUBI Nº 580, Planta Baja, Departamento D, Desarrollo Urbanístico \"ONSARI 122\", Partido de Avellaneda, con las\nm\nedidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 17 de Marzo del 2023.\nA\nRTÍCULO\n2º:\nRegístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho archívese.\n\n[DOC 9]\nBoletines/Avellaneda\nDecreto Nº2542\nDecreto Nº 2542\nAvellaneda, 18/04/2023\nVisto\nEl expediente Nº 2-0-89486/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por  el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2° inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas.En caso de que el valor de las cuotas represente más delveinticinco por ciento (25%) delosingresosdel titular y/ogrupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condicionesde ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones,en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período,tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F)\nA\nlos fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en  simultáneo, la  Ordenanza  Nº  29509 autorizó  al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias,según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO 1de dicha ordenanza,a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello,y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 2\", se procedió a contactar a la Sra. AGUILAR BANCES INGRID KATTERYNE y el Sr. GONZALEZ FERNANDO RAMÓN ANTONIO, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle CROAITO Nº 325, Piso 3°, Departamento A, Desarrollo Urbanístico \"CONDOR 2\", Partido de Avellaneda a la Sra. AGUILAR BANCES INGRID KATTERYNE y el Sr.GONZALEZ FERNANDO RAMÓN ANTONIO;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a la Sra AGUILAR BANCES INGRID KATTERYNE, DNI Nº 94.450.948 y el Sr. GONZALEZ FERNANDO RAMÓN ANTONIO, DNI Nº 29.907.170 el inmueble sito en la calle CROATTO Nº 325,Piso 3°,Departamento A, Desarrollo Urbanístico \"CONDOR 2\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas suscripto en fecha 21 de Marzo del 2023.\nARTÍCULO 2º\n: Regístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho, archivese\n\n[DOC 10]\nBoletines/Avellaneda\nDecreto Nº2546\nDecreto Nº 2546\nAvellaneda, 18/04/2023\nVisto\nEl expediente Nº 2-0-88500/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos  aportados por el Estado Nacional para .la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas.En caso de que el valor de las cuotas represente más delveinticinco por ciento (25%) delos ingresosdel titulary/ogrupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser vetificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones,en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad;y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posteriotidad a la entrega de la vivienda, salvo acuerdo en contratio con el adjudicatario o adjudicatatia; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatatios o adjudicatarias,en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO I de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello, y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, se procedió a contactar a la Sra. RIVERO IBARRA MICAELA y el Sr. ARRAYGADA MATIAS EZEQUIEL, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle BRANDSEN Nº1370, Piso 6°, Departamento B, Desarrollo Urbanístico \"CONDOR r,Partido de Avellaneda a la Sra. RIVERO IBARRA MICAELA y el Sr. ARRAYGADA  MATIAS EZEQUIEL;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1°:\nADJUDÍCASE a la Sra RIVERO IBARRA MICAELA, DNI Nº 32.949.853 y el Sr. ARRAYGADA MATIAS EZEQUIEL, DNI Nº 31.723.274 el inmueble sito en la calle BRANDSEN Nº1370, Piso 6°, Departamento B, Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en fecha 23 de marzo del 2023.\nARTICULO 2°:\nRegistrese, publiquese en el Boletín Oficial Municipal, comuniquese. Fecho. archivese.\n\n[DOC 11]\nBoletines/Avellaneda\nDecreto Nº2545\nDecreto Nº 2545\nAvellaneda, 18/04/2023\nVisto\nEl expediente Nº 2-0-102259/2022; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional  para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas aabonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562 y 29710); (D) La actualización de los valores de las cuotas se realizará según.el Coeficiente ''Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat dela Nación, el cual tiene en cuenta dos índices:(1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas;\nQue, en simultáneo, correspondería en dicho marco transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias  y/o adjudicatarias, según la condición en la que se encuentren  al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección;\nQue en virtud de ello,y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", se procedió a contactar al Sr. ROSALES GIAN FRANCO, quien hubiera resultado oportunamente preseleccionado por la Dirección General de Hábitat, dependiente de la Secretaria de Desarrollo Territorial  según los mecanismos previstos en la Ordenanza Nº 29561, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue, se verificaron incumplimientos en los requisitos exigidos al momento de la preadjudicación de la Sra. MOLINA NADIHA AGUSTINA, DNI Nº 29.202.514, por lo cual corresponderla proceder a su despreadjudicación de la vivienda ubicad? en la Calle MANUEL OCANTOS Nº 1140, 2º Piso, Departamento F, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\" Partido de Avellaneda.\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, corresponderla dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la Calle MANUEL OCANTOS Nº 1140, 2º Piso, Departamento F, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\" Partido de Avellaneda, al Sr.ROSALES GIAN FRANCO;\nQue tomó intervención la Secretaria Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1°:\nADJUDÍCASE al Sr. ROSALES GIAN FRANCO, DNI Nº 32.611.145 el inmueble sito en. la Calle MANUEL OCANTOS Nº 1140, 2º Piso, Departamento F, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETII\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 31 de marzo del 2023.\nA\nR\nTÍCULO 2º\n:Revóquese a la Sra. MOLINA NADIHA AGUSTINA, DNI Nº 29.202.514, la preadjudicación realizada por incumplir los requisitos exigidos al momento de la preadjudicación de la vivienda ubicada en la Calle MANUEL OCANTOS Nº 1140, 2° Piso, Departamento F, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI \", Partido de Avellaneda; por lo expuesto en los considerandos de la presente.\nARTÍCULO 3º\n: Regístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho, archívese.\n\n[DOC 12]\nBoletines/Avellaneda\nDecreto Nº2544\nDecreto Nº 2544\nAvellaneda, 18/04/2023\nVisto\nEl expediente Nº  2-0-88522/2021; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, confonne la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El\nvalor\nde las cuotas no  excederá  el veinticinco  por  ciento  (25%)  de los ingresos del titular  y/o grupo familiar, hasta un máximo de trescientas (300) cuotas.En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por dento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación detennine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F)\nA\nlos fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO I de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello, y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda, se procedió a contactar a la Sra. GONZALEZ CASTILLO MARIEL ALEJANDRA y el Sr. BELEDO VAZQUEZ DAMIAN NICOLAS, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle BRANDSEN Nº1370, Piso 1º, Departamento\nA,\nDesarrollo Urbanístico \"CONDOR 1\", Partido de Avellaneda a la Sra GONZALEZ CASTILLO MARIEL ALEJANDRA y el Sr. BELEDO VAZQUEZ DAMIAN NICOLAS;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE  MUNICIPAL\nDECRETA\nARTICULO 1º:\nADJUDÍCASE a la Sra. GONZALEZ CASTILLO MARIEL ALEJANDRA, DNI Nº 33.606.004, y el Sr. BELEDO\nV\nAZQUEZ DAMIAN NICOLAS, DNI Nº 34.400.038 el inmueble sito en Ja calle BRANDSEN Nº1370, Piso 1°, Departamento\nA,\nDesarrollo Urbanístico \"CONDOR 1\", Partido  de Avellaneda,  con  las  medidas,  linderos y superficies  que  surjan  del  plano  de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 23 de marzo del 2023.\nARTÍCULO 2º:\nRegístrese, publiquese en el Boletín Oficial Municipal, comuniquese. Fecho, archívese.\n\n[DOC 13]\nBoletines/Avellaneda\nDecreto Nº2533\nDecreto Nº 2533\nAvellaneda, 18/04/2023\nVisto\nEl expediente Nº 2-0-102250/2022; y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de los terrenos, en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/\no\ngrupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones, en las formas y plazos que la reglamentación determine (Según Ordenanza 29562 y 29710); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá  implementar  un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas;\nQue, en simultáneo, correspondería en dicho marco transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección;\nQue en virtud de ello, y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTJ\", se procedió a contactar al Sr. SORIA DAVID ALFREDO, quien hubiera resultado oportunamente preseleccionado por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial según los mecanismos previstos en la Ordenanza Nº 29561, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la Calle MANUEL OCANTOS Nº 1140, 1º Piso, Departamento E, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\" Partido de Avellaneda, al Sr. SORIA DAVID ALFREDO;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDE NTE MUNICIPAL\nDECRETA\nARTICULO\n1 °\n: ADJUDÍCASE al Sr. SORIA DAVID ALFREDO, DNI Nº 24.672.873 el inmueble sito en la Calle MANUEL OCANTOS Nº 1140, 1º Piso, Departamento E, Desarrollo Urbanístico \"OCANTOS Y DEBENEDETTI\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa  suscripto en fecha 15 de marzo del 2023.\nARTÍCULO\n2º:\nRegístrese, publíquese en el Boletín Oficial Municipal Fecho, archívese.\n\n[DOC 14]\nBoletines/Avellaneda\nDecreto Nº2211\nDecreto Nº 2211\nAvellaneda, 05/04/2023\nVisto\nQue mediante el dictado de las Ordenanzas Nº 17.720 se autorizó la creación de SEGURIDAD VIAL S.A.P.E.M., y\nConsiderando\nQue la Ordenanza Nº 19.014 aprobó el estatuto Social que rige el funcionamiento de SEGURIDAD VIAL S.A.P.E.M.  en el cual queda claramente establecido que la Municipalidad de Avellaneda es titular de las acciones clase \"A\" y \"C\", por ende le corresponde la designación de las autoridades de administración, representación y fiscalización del ente societario, en la proporción estipulada en el estatuto de construcción.\nQue mediante el decreto 1131/14 se designo como director Titular en representación de las acciones clase \"A\" al Sr. Rodriguez Gabriel Ignacio; y mediante el Decreto Nº 381/06 se designo como Director Titular en representación de las acciones clase \"C\" a la Sra. Librandi Alicia Noemí.\nQue en el marco del trámite de Disolución societaria ante la Dirección Provincial de Personas Jurídicas rewsulta necesario la reestructuración del ente societario, dejando sin efecto las designaciones de esos directores y requiriendo por ese motivo designar los reemplazos correspondientes.\nPor ello y en uso de las facultades que le son propias:\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO 1º:\nDesignase Director Titular en representación de las acciones clase \"A\" al Dr. PËRTICA, Marcelo Adrián DNI 26.953.740 en reemplazo del Sr. Rodriguez Gabriel Ignacio y al Dr. CONTI, Claudio Silvio, DNI 16.850.897 en representación de las acciones clae \"C\" en reemplazo de la Sra. Librandi Alicia Noemí.\nARTICULO 2º:\nRegistrese, notifiquese a los interesados, a la empresa SEGUTIDAD VIAL S.A.P.E.M, a la Secretaría de Hacienda y Administración y a la Secretaría Legal y Tecnica.-\nARTICULO 3º:\nRegistrese, comuniquese, publiquese y archivese.\n\n[DOC 15]\nBoletines/Avellaneda\nDecreto Nº2612\nDecreto Nº 2612\nAvellaneda, 19/04/2023\nVisto\nEl expediente  Nº  2-0-107785/2023;y\nConsiderando\nQue por medio de la Ordenanza N° 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio\nde\nAvellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado .Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2° inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción deviviendas einfraestructura básica, incluyendo el valor de los terrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habítacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticincopor ciento (25%) delos ingresosdel titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar,situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones,en las formas y plazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que seencuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO 1de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello,y a los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509, para el Desarrollo Urbanístico ''TORRETAS\", se procedió a contactar a la Sra. SAUCO MARCELA ISABEL y el Sr. NUÑEZ ENRIQUE, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle BOLIVAR Nº 6420, Torre C, Piso 2°, Departamento 11, Desarrollo Urbanístico \"TORRETAS\", Partido de Avellaneda a la Sra. SAUCO MARCELA ISABEL y el Sr. NUÑEZ ENRIQUE;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nARTICULO\n1\n°: ADJUDÍCASE a la Sra SAUCO MARCELA ISABEL, DNI Nº 23.443.790 y el Sr. NUÑEZ ENRIQUE, DNI\nNº\nM7.842.608 el inmueble sito en la calle BOLIVAR Nº 6420, Torre C, Piso 2º, Departamento 11, Desarrollo Urbanístico \"TORRETAS\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 09 de Enero del 2023.\nARTÍCULO\n2º\n: Regístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho, archívese.\n\n[DOC 16]\nBoletines/Avellaneda\nDecreto Nº2613\nDecreto Nº 2613\nAvellaneda, 19/04/2023\nVisto\nEl expediente  Nº  2-0-89619/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que,conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2° inciso D) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, incluyendo el valor de losterrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en  propiedad las soluciones habitacionales; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas.En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de los ingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud de las certificaciones,en lasformasyplazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente \"Casa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices: (1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F) A los fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias, en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509 autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias,según la condición en la que seencuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudícatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO 1 de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio yel correspondiente recobro delvalor de los inmuebles, de acuerdo con las previsiones de la Ordenanza Nº 29342;\nQue en virtud de ello,yalos efectos de instar elprocedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 3\", se procedió a contactar a la Sra. FARIAS RITA VANESA y el Sr. ALVARENGA CLAUDIO ÁNGEL,quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle CROA'ITO Nº 329, Piso 6º, Departamento C, Desarrollo Urbanístico \"CONDOR 3\", Partido de Avellaneda a la Sra. FARIAS RITA VANESA y el Sr. ALVARENGA CLAUDIO ÁNGEL;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nA\nRT\nICULO\n1\nº\n: ADJUDÍCASE a la Sra. FARIAS RITA VANESA, DNI Nº 27.386.314 y el Sr. ALVARENGA CLAUDIO ÁNGEL, DNI Nº 24.672.344 el inmueble sito en la calle CROATTO Nº 329, Piso 6º, Departamento C,  Desarrollo Urbanístico \"CONDOR 3\", Partido de Avellaneda, con las medidas,  linderos  y  superficies   que  surjan   del  plano   de\ns\nubdivisión,  y  conforme   las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 26 de Enero del 2023.\nARTÍCULO 2:\nRegístrese, publíquese en el Boletín Oficial Municipal, comuniquese. Fecho, archivese.\n\n[DOC 17]\nBoletines/Avellaneda\nDecreto Nº2614\nDecreto Nº 2614\nAvellaneda, 19/04/2023\nVisto\nEl expediente Nº 2-0-89540/2021;y\nConsiderando\nQue por medio de la Ordenanza Nº 29342 se creó el Fondo Municipal de Vivienda, dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal el recupero de los fondos aportados por el Estado Nacional y/o el Municipio de Avellaneda para la construcción de viviendas e infraestructura básica, en aquellos casos en que, conforme la normativa vigente, el recupero esté a cargo y en favor del Municipio;\nQue dicho Fondo se encuentra integrado, entre otros, por los recursos provenientes del recupero de los montos aportados por el Estado Nacional para la construcción de viviendas e infraestructura básica (artículo 2º inciso O) y por el recupero de los montos aportados por el Municipio, como financiamiento complementario, para la construcción de viviendas e infraestructura básica, induyendo el valor de los terrenos,en caso de corresponder.\nQue el artículo cuarto de la Ordenanza referida estableció los parámetros generales por medio de los cuales debería realizarse el recupero mencionado en el considerando anterior, teniendo en cuenta que (A) el recupero se efectuará en cuotas a ser abonadas por los adjudicatarios, a quienes se les entregue en propiedad las soluciones habitacionales ; (B) las cuotas a abonar serán mensuales y consecutivas; (C) El valor de las cuotas no excederá el veinticinco  por ciento (25%) de los ingresos del titular y/o grupo familiar, hasta un máximo de trescientas (300) cuotas. En caso de que el valor de las cuotas represente más del veinticinco por ciento (25%) de losingresos del titular y/o grupo familiar, estos abonarán solo hasta el veinticinco por ciento (25%) quedando exentos de abonar los importes que lo superen, hasta tanto se modifiquen las condiciones de ingresos del titular y/o grupo familiar, situación que podrá ser verificada por el Departamento Ejecutivo mediante la solicitud delas certificaciones,en lasformas\ny\nplazos que la reglamentación determine (Según Ordenanza 29562); (D) La actualización de los valores de las cuotas se realizará según el Coeficiente HCasa Propia\" publicado por el Ministerio de Desarrollo Territorial y Hábitat de la Nación, el cual tiene en cuenta dos índices:(1) el promedio de la variación salarial, del cual se aplica un aforo del 0,9 del mismo debido a que los salarios pueden variar según la rama de la actividad; y (2) el promedio de la inflación del mismo período, tomándose el menor de los dos índices a los fines de actualización de las cuotas; (E) El recupero de cuotas.comenzará con posterioridad a la entrega de la vivienda, salvo acuerdo en contrario con el adjudicatario o adjudicataria; (F)\nA\nlos fines de la recaudación, el Departamento Ejecutivo deberá implementar un mecanismo de débito directo o código de descuento del valor de las cuotas de las remuneraciones o beneficios previsionales o asistenciales que perciban los adjudicatarios o adjudicatarias,en la medida en que la naturaleza de los referidos beneficios posibilite su afectación al pago de las cuotas.\nQue, en simultáneo, la Ordenanza Nº 29509  autorizó al Departamento Ejecutivo a transferir la titularidad de los Planes de Construcción de Viviendas a las personas que resulten preadjudicatarias y/o adjudicatarias, según la condición en la que se encuentren al momento de la transferencia de dichos inmuebles, de acuerdo a los procedimientos de selección Que dicha Ordenanza también autorizó a este Departamento Ejecutivo a suscribir los correspondientes Boletos de Compra-venta con los preadjudicatarios y/o adjudicatarios, según la condición en la que se encuentren al momento de la suscripción del instrumento, de los inmuebles indicados en el ANEXO 1 de dicha ordenanza, a los efectos de instrumentar la transferencia de dominio y el correspondiente recobro del valor de los inmuebles, de acuerdo con las previsionesde la Ordenanza Nº 29342;\nQue en virtud de ello, ya los efectos de instar el procedimiento de recobro del predio, según la autorización conferida por la Ordenanza Nº 29509 para el Desarrollo Urbanístico \"CONDOR 3\",se procedió a contactar a la Sra.BALENTINI STAZZONE ANA CARLA y el Sr. CAMARA NESTOR ADRIAN, quienes hubieran resultado oportunamente preseleccionados por la Dirección General de Hábitat, dependiente de la Secretaría de Desarrollo Territorial, para proceder a formalizar la adjudicación de la vivienda mencionada y suscribir en consecuencia el Boleto de Compraventa respectivo;\nQue habiéndose suscripto el correspondiente Boleto de Compraventa, correspondería dictar el acto administrativo por medio del cual se disponga la adjudicación del inmueble sito en la calle CROATIO Nº 329, Piso 1º, Departamento E, Desarrollo Urbanístico \"CONDOR 3\", Partido de Avellaneda a la Sra BALENTINI STAZZONE ANA CARLA y el Sr.CAMARA NESTOR ADRIAN;\nQue tomó intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE MUNICIPAL\nDECRETA\nAR\nTICULO\n1\nº\n:ADJUDÍCASE a la Sra. BALENTINI STAZZONE ANA CARLA, DNI Nº 32.092.298 y el Sr. CAMARA NESTOR ADRIAN, DNI Nº 31.937.903 el inmueble sito en la calle CROATTO N° 329, Piso 1º, Departamento E, Desarrollo Urbanístico \"CONDOR 3\", Partido de Avellaneda, con las medidas, linderos y superficies que surjan del plano de subdivisión, y conforme las especificaciones y pautas convenidas en el Boleto de Compraventa suscripto en fecha 29 de Marzo del 2023.\nAR\nTÍ\nCULO  2\n: Regístrese, publiquese en el Boltín Oficial  Oficial Municipal, comuníquese. Fecho, archivese.\n\n[DOC 18]\nBoletines/Avellaneda\nResolución Nº128\nResolución Nº 128\nAvellaneda, 21/03/2023\nVisto\nLa Ordenanza Municipal Nº 29345;\nEl expediente Nº 2-0-105686/2023.-\nConsiderando\nQue por medio de la Ordenanza Nº 29345 se creó el \"Registro Público Municipal de Inmueble Baldiíos, Inmuebles con Edificación Derruida o con Edificación Paralizada\", dependiente  del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal garantizar políticasde vivienda y hábitad adecuadas para la satisfacción de las necesidades urbanas y habitacionales de los ciudadanos del Municipio desarrollando nuevas áreas residenciales mediante la construcción de conjunto de viviendas, para ello el Departamento Ejecutivo llevará un Registro de dichos inmuebles, el cual será actualizado y publicado por la Secretaría de Obras y Servicios Públicos:\nQue el Registro creado por la Ordenanza referida en las consideraciones anteriores se regirá por los criterios de caracterización de los inmuebles establecidos en el Decreto Reglamentario Nº 998/22;\nQue asimismo, a los efectos de dar cumplimiento a las disposiciones del articulo 1º de la Ordenanza, el Decreto Reglamentario998/22 faculta en su artículo cuarto a la Sevretaría de Obras y Servicios Públicos a realizar relevamientos paulatinos para inmuebles que puedan ser incorporados al Registro en cuestión;\nQue por medio de los presentes actuados la Subsecretaría de Desarrollo Territorial y Habitad informó que, con fecha 11  de Enero del 2023 se procedió a inspeccionar y relevar el predio ubicado en Av. H. Yrigoyen 918, dando inicio a las actuaciones, en un todo de acuerdo a la Ordenanza Nº 29345 y su Decreto Reglamentario 998/2022; habiéndose detectado que el predio de referencia constituye un inmueble sujeto a verificación.\nQue de la documental agregada, en particular en fs. 17 por la Secretaría Legal y Técnicas y del relevamiento ocular realizado al inmueble sujeto a verificación, se constato  que el mismo se encuentra en estado de \" INMUEBLE CON EDIFICACIÓN DERRUIDA\", surgiendo la Subsecretaría de Desarrollo Territorial y Hábitad la correspondiente categorización;\nQue en dicho marco, correspondería proceder a dictar el acto administrativo por medio del cual se incluya a los inmuebles sujetos a verificación en los presentes actuados en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACION PARALIZADA, POR ELLO,\nEL SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS.\nRESUELVE:\nARTICULO 1: I\nnclùyase en el \"Registro Público de Inmuebles Baldíos, con Edificación Derruida e Inmuebles con EdificaciónParalizada\", según lo didpuesto en ls <ordenanza Municipal Nº 29345 y su correspondiente decreto Reglamentario Nº 998/2022 al predio identificado catastralmente como Circunscripción II, Sección B, Manzana 80, Parcela 25 A Partidaa Inmobiliaria: N 004-024742-4 Padrónes Municipales Nª I-10726/I-10727/I-10728 en la identificación de: \"INMUEBLE CON EDIFICACIOÓN DERRUIDA\".\nARTICULO 2\n:Déjese establecido que el titular del inmueble deberá cumplir con la obligación de parcelar y/o edificar, conforme los plazos previstos en el art. 4º la Ordenanza Nº 29345.\nARTICULO 3:\nProcédase a notificar a los titulares de la presente, a través de la Secretaría Legal y Técnica de esta Municipalidad según lo establecido en el artículo  5ª de la Ordenanza Municipal Nº 29345, y publíquese en el Boletín Oficial Municipal.\nARTICULO 4\n:Regídtrese, Publiquese y Comuniquese.\n\n[DOC 19]\nBoletines/Avellaneda\nResolución Nº133\nResolución Nº 133\nAvellaneda, 28/04/2023\nVisto\nLa Ordenanza  Municipal Nº 29345; El expediente Nº 2-0-107168/2023; y\nConsiderando\nQue por medio de la Ordenanza Nº 29345 se creó el \"Registro Público Municipal de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada\", dependiente del Departamento Ejecutivo del Municipio de Avellaneda , el cual tiene por objeto principal garantizar políticas de vivienda y hábitat adecuadas para la satisfacción de las necesidades urbanas y habitacionales de los ciudadanos del Municipio desarrollando nuevas áreas residenciales mediante la construcción de conjunto  de viviendas, para ello el Departamento Ejecutivo llevará un Registro de dichos inmuebles, el cual será actualizado y publicado por la Secretaría de Obras y Servicios Públicos;\nQue el Registro creado por la Ordenanza referida en las consideraciones anteriores se regirá por los criterios de caracterización de los inmuebles establecidos en el Decreto Reglamentario Nº 998/22;\nQue, asimismo, a los efectos de dar cumplimiento a las disposiciones del artículo 1º de la Ordenanza, el Decreto Reglamentario Nº 998/22 faculta en su artículo cuarto a la Secretaría de Obras y Servicios Públicos a realizar relevamientos paulatinos para inmuebles que puedan ser incorporados al Registro en cuestión;\nQue por medio de los presentes actuados  la Subsecretaría  de Desarrollo Territorial y Hábitat informó que, con fecha 07 de febrero del 2023 se procedió a inspeccionar y relevar el predio ubicado en9 de Julio Nºl45, dando inicio a las actuaciones,\nen un todo de acuerdo a la Ordenanza Nº 29345 y su Decreto Reglamentario Nº 998/2022; habiéndose detectado que el predio de referencia constituye  un inmueble sujeto a verificación\nQue de la documental agregada, en particular en fº 16 por la Secretaria Legal y Técnica y del relevamiento ocular realizado al inmueble sujeto a verificación a fº 4/5, se constató que el mismo se encuentra en estado de \"INMUEBLE BALDÍO\", sugiriendo la Subsecretaría de Desarrollo Territorial y Hábitat la correspondiente categorización;\nQue en dicho marco, correspondería proceder a  dictar  el acto administrativo  por medio del cual se incluya  a los inmuebles sujetos a verificación en los presentes actuados en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACIÓN PARALIZADA;POR ELLO,\nSECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nRESUELVE:\nARTICULO\n1\nº:\nInclúyase en el\n\"Registro\nPúblico de\nInmuebles\nBaldíos, con\nEdificación Derruida e Inmuebles con Edificación Paralizada\", según\nlo\ndispuesto en la Ordenanza Municipal Nº 29345\ny\nsu correspondiente\ndecreto Reglamentario Nº 998/2022,\nal  predio  identificado catastralmente como\nCi\nrcunscri\npción\n11\n,\nSección\nC, Manzana 21\n,\nParcelas\n9a\ny 9b, Partidas Inmobiliarias Nº 004-025551-6-\ny\n004-082157-0,\nPadrón Municipal Nº 1-245602,\nen la identificación de:\n\"INMUEBLE\nBALDÍO\".\nArtículo 2°\n:\nDéjese establecido que el titular del inmueble deberá cumplir con la obligación de parcelar y/o edificar , conforme los plazos previsto en el art: 4° la Ordenanza Nº 29345.\nA\nrtículo 3°:\nProcédase a notificar a los titulares de la presente,a través de la Secretaría Legal y Técnica de esta Municipalidad según lo establecido en el artículo 5° de la Ordenanza Municipal Nº 29345, y publíquese en el Boletín Oficial Municipal.\nArtículo 4º:\nRegístrese, Publíquese y Comuníquese.\n\n[DOC 20]\nBoletines/Avellaneda\nResolución Nº135\nResolución Nº 135\nAvellaneda, 10/05/2023\nVisto\nLa Ordenanza  Municipal  Nº 29345; El expediente N.º 2-0-107166/2023;\nLa resolución Nº 122 del 17 de marzo de 2023 de inclusión de inmuebles varios al Registro Público de Inmuebles Baldíos, con Edificación Derruida e Inmuebles con Edificación Paralizada , Ordenanza Municipal Nº 29345 y su Decreto Reglamentario Nº 998/2022 y\nConsiderando\nQue por medio de la Ordenanza Nº 29345 se creó el \"Registro Púb!ico Municipal de !nmueb!es Ba!díos, !nmueb!es con Edificación Derruida o con Edificación Paralizada\", dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto píincipal garantizar políticas de vivienda y hábilat adecuadas para la satisfacción de las necesidades urbanas y habitacionales de los ciudadanos del Municipio desarrollando nuevas áreas residenciales mediante la contrucclón de conjunto de viviendas, para ello el Departamento Ejecutivo llevará un Registro de dichos inmuebles, el cual será actualizado y publicado por la Secretaría de Obras y Servicios Públicos;\nQue el Registro creado por la Ordenanza referida en las consideraciones anteriores se regirá por los criterios de caracterización de los inmuebles establecidos en el Decreto Reglamentario Nº 998/22;\nQue, asirnismo, a  los efectos de dar cumplimiento a las disposiciones del artículo 1º de la Ordenanza, el Decreto Reglamentario 998/22 faculta en su artículo cuarto a la Secretaría de Obras y Servicios Públicos e realizar relevamientos paulatinos para inmuebles que puedan ser incorporados al Registro en cuestión;\nQue por medio de los presentes actuados la Subsecretaría de Desarrollo Territorial y Hábitat informó que, con fecha 15 de Febrero del 2023 se procedió a inspeccionar y relevar el predio ubicado en Paunero 2953, esquina Av. Mitre, dando inicio a las actuaciones, en un todo de acuerdo a !a Ordenanza Nº 29345 y su Decreto Reglamentario 998/2022 ; habiéndose detectado que el predio de referencia constituye un inmueble sujeto a verificación\nQue de la documental agregada y del relevamiento ocular realizado al inmueble sujeto a verificación, se constató que el mismo se encuentra en estado de \"Inmueble Baldío\", sugiriendo la Subsecretaría de Desarrollo Territorial y Hábitat la correspondiente categorización ;\nQue a fº 25 del presente expte Nº 2-0- 107166/2023 la Dirección General Tributaria realiza una observación a la Resolución Nº 122 obrante a fº 14/16 del presente;\nQue, en dicho marco, correspondería proceder a dictar el acto administrativo por medio del cual se incluya a los inmuebles sujetos a verificación en los presentes actuados en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACIÓN PARALIZADA;\nQue por  medio de la Resolución 122/2023 se incluyó en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACIÓN PARALIZADA que decía: Inclúyase en el\n\"\nRegistro\nPúblico de Inmuebles Baldíos\n,\ncon Edificación Derruida e\nInmuebles con Edificación Pa\nr\nalizada\n\",\nsegún\nl\no\ndispuesto en la\nOrdenanza\nM\nunicipal N\nº\n998/2022\n,\nal predio identificado catastralmente como\nCi\nrcunscri\npción\n11\n,\nSección\nE\n,\nManzana 12\n,\nParcela\n:\n12 A Partida\nI\nnmobilia\nr\ni\na\n:\nN\n.\n0\n004-028812-0 Padrón Municipal N\n.\n0\n1\n-22479\nen la identificación de:\n\"INM\nUEBLE BALDIO\".\nQue por un error material involuntario se indico en la mencionada Resolución a la Parcela 12a, en lugar de la Parcela 6a.\nQue la Ordenanza General Nº 267/80 en su artículo 1 15 establece que en cualquier momento podrán rectificarse los errores aritméticos, materiales o de hecho;\nQue en virtud de lo expuesto, correspondería dictar el acto administrativo por medio del cual se rectifique la Resolución Nº 36/2022\nPOR ELLO,\nEL SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nRESUELVE\nART\nI\nCULO\n1\nº:\nRECTIFÍQUESE el Artículo 1º de la resolución Nº 122 del día 17 de marzo de 2023, el que quedará redactado de la siguiente manera:\n\"...\nARTICULO 1\nº: Inclúyase en el\n\"Registro\nPúblico de Inmuebles Baldíos.\ncon Edificación Derruida e Inmuebles con\nEd\nificación\nParalizada\", según\nl\no dispuesto en\nl\na\nOrdenanza\nMunicipal Nº:\n29345\ny\nsu correspondiente decreto Reglamentario Nº: 998/2022\n,\nal predio identificado catastralmente como\nCi\nrcunscri\npci\nón\n11,\nSección\nE, Manzana 12, rarcela:\n6a Partida\nInmobiliaria:\nN.º004-0288i2-0\nPadrón Municipal\nN\n.\n0\n1-22479\nen la ident\\Hcadón de:\n\"lNMUE8LE 8ALDlO\".\nArtículo 2°:\nDéjese establecido queº el titular del inmueble deberá cumplir con la obligación de parcelar y/o edificar, conforme los plazos previsto en el art: 4° la Ordenanza Nº 29345 .\nArtícul o 3°:\nProcédase a notificar a los titulares de la presente, a través de la Secretaría Legal y Técnica de esta Municipalidad según lo establecido en el artículo 5° de la Ordenanza Municipal Nº: 29345, y publíquese en el Boletín   Oficial   Municipal.\nArtículo 4\n°\n:\nRegístrese, Publíquese y Comuníquese.\n\n[DOC 21]\nBoletines/Avellaneda\nResolución Nº137\nResolución Nº 137\nAvellaneda, 27/06/2023\nVisto\nEl expediente Nº 2-0-105209/2022 y acumulados, y\nConsiderando\nQue por conducto de la Resolución Nº 79/2023, la Secretaría de Obras y Servicios Públicos resolvió incorporar el inmueble  identificado catastralmente como Circunscripción: II, Sección: B, Manzana: 9, Parcela: 17A. Partida Inmobiliaria: Nº 004-023654-6, Padrones Municipales: I-11796 y I-315987,al Registro Público de Inmuebles Baldíos, con Edificación Derruida e Inmuebles con Edificación Paralizada. Dicho inmueble fue categorizado  bajo la identificación de INMUEBLES CON EDIFICACIÓN DERRUIDA;\nQue contra dicha Resolución a fs. 1/3 se presenta el Consejo de Administración de la Cooperativa Río lguazú Ltda., con sede en la calle 25 de Mayo Nº 88 de la Ciudad de Avellaneda, en términos de la notificación recibida con fecha 15/02/2023;\nQue dicha notificación se realiza por la incorporación del inmueble sito en la calle PALAA Nº 334, entre Mariano Moreno y España,en el REGISTRO DE INMUEBLES BALDIOS, con EDIFICIACION DERRUIDA Y/O PARALIZADA. Por dicho motivo, se presentan a requerir la revisión y reconsideración de la imposición fiscal que grava dicho inmueble en los términos de la Ordenanza Nº 29.345;\nQue en tal sentido manifiestan que dicho inmueble se encuentra bajo la titularidad registra! a nombre de la Cooperativa que representan, afirmando que el mismo está afectado a actividades y fines sociales habitacionales de pronta ejecución;\nQue exponen que la Cooperativa es representante de familias que serán adjudicadas de las unidades familiares futuras que se construirán allí. Además dicho inmueble se encuentra a la espera de comenzar con la construcción de dicho proyecto;\nQue fs. 4/8 agregan Cedula de Notificación y copia de la Resolución 79/2023;\nQue a fs. 11/14 aduna copia del ACTA Nº 21 DE LA ASAMBLEA ORDINARIA Nº 15 donde se designa al Consejo de Administración de la Cooperativa;\nQue a fs. 16 se observa copia del ACTA Nº 370 DEL CONSEJO DE ADMINISTRACIÓN;\nQue en lo que respecta a la presentación incoada por la Cooperativa se destacan los siguientes agravios;\nQue exponen que la creación del Registro Público y los fundamentos de su normativa, los mismos se encuentran dirigidos a aquellos titulares no gestionantes de actos de posesión fácticamente demostrables;\nQue afirman que tal como lo prevé la norma vigente, la nudo propiedad requiere de actos de cuidado y posesión para demostrar el ánimo de dueño y cuidado. Es decir, ante la desidia y abandono, acompañan el criterio impuesto pero, aseguran, a excepción del lote que la Cooperativa detenta con fines categóricamente sociales y ajenos a la especulación y abandono de la tierra;\nQue aseveran que el impuesto en el periodo 04/2023 trae un aumento del 503, en sendas partidas, lo que les genera un gasto agresivo para los asociados y para la entidad, dado que en el análisis financiero, no se encontraría previsto, la altísima modificación dineraria, afectando no solo al asociado sino a la entidad que poseen escasos recursos;\nQue por lo expuesto, solicitan se reconsidere la  aplicación del aumento fiscal del inmueble descripto;\nQue tomó intervención la Dirección de Dictámenes de  la Secretaría Legal y Técnica realizando las siguientes consideraciones;\nQue en primer lugar, correspondería analizar la procedencia formal del recurso de revocatoria incoado;\nQue el artículo 89 de la Ordenanza General Nº 267/80 establece que el recurso de revocatoria procederá contra todas las decisiones administrativas que reúnan los requisitos establecidos en el artículo 86 [decisiones administrativas finales, interlocutorias o de mero trámite que lesionen un derecho o interés legítimo de un administrado o importen una transgresión de normas legales o reglamentarias o que adolezcan de vicios que la invaliden]. Deberá ser fundado por escrito o interpuesto dentro del plazo de diez (1O) días directamente ante la autoridad administrativa de la que emane el acto impugnado;                                                                                                        ·\nQue en atención con lo expuesto, deberá evaluarse, primariamente, si el recurso de revocatoria ha sido interpuesto en tiempo;\nQue al respecto debe tenerse presente que el artículo 63 de la Ordenanza General Nº 267/80 prevé que las notificaciones se realizarán personalmente en el expediente, firmando el interesado ante la autoridad administrativa, previa justificación de la identidad, o mediante cédula, telegrama  colacionado  o  certificado, recomendado, o  por  cualquier  otro medio que permita tener constancia de su recepción y de la fecha en que se practicó;\nQue en dichos términos. debe reputarse a la Cooperativa de Vivienda, Crédito. Consumo y de Provisión de Servicios de Turismo \"RIO IGUAZU\" Ltda. por notificada el día 15/02/2023; venciendo el plazo para recurrir a los 1O (diez) días de notificado siendo el mismo la  fecha 03/03/2023;\nQue por ello. el recurso de revocatoria incoado en fecha 10/04/2023 resulta extemporáneo. y por tanto improcedente formalmente;\nQue en dicho orden. la notificación realizada a fs. 4/8 resulta válida. oponible y produce efectos de iure a partir de que se practicó;\nQue sin perjuicio de considerar el rechazo in límine del recurso de revocatoria. correspondería considerar la procedencia del mismo  como denuncia de ilegitimidad (cf. Art. 74 Ordenanza General Nº 267/80);\nQue ese orden. se expondrán algunas consideraciones sobre los agravios planteados  por la Cooperativa;\nQue sostiene que el inmueble comprendido en la Resolución no podría haber sido válidamente incluido ya que el mismo detenta fines categóricamente sociales y ajenos a especulación y abandono de la tierra;\nQue al respecto. se refiere que el Decreto Reglamentario de la Ordenanza Nº 29345 establece que para dar cabal cumplimiento a las disposiciones del artículo 1º de la Ordenanza Nº 29345, la Secretaría de Obras y Servicios Públicos realizará relevamientos paulatinos para localizar inmuebles que se encuentren sujetos a verificación;\nQue se considerarán como inmuebles sujetos a verificación por parte de la Secretaría de Obras y Servicios Públicos todos aquellos inmuebles en los que se demuestre un evidente estado de abandono y/o descuido. y/o aquellos inmuebles baldíos. así como también las edificaciones o construcciones paralizadas; ello debidamente documentado a través de pruebas fotográficas, informativas y/o testimoniales;\nQue asimismo, se considerarán especialmente aquellos inmuebles que. cumpliendo alguna de las características del párrafo anterior. también registren una deuda por alguna de las Tasas Municipales mayor a 36 (treinta y seis) meses;\nQue en relación con lo expuesto. como se desprende del texto del Decreto reglamentario. su artículo 4° fija pautas para determinar cuándo un inmueble se encontrará sujeto a verificación. para luego determinar si este es un inmueble baldío.con edificación derruida y/o paralizada;\nQue la determinación inicial de tal carácter surge, a priori, de los relevamientos que la Secretaría de Obras y Servicios Públicos realiza en el marco de los planes de relevamiento y urbanismo que oportunamente se hubieran diseñado;\nQue seguidamente es que la norma establece el criterio para considerar un inmueble sujeto a verificación: inmuebles en los que se demuestre un evidente estado de abandono y/o descuido, y/o aquellos inmuebles baldíos, así como también las edificaciones o construcciones paralizadas:\nQue refiere que el aumento recibido en el periodo 04/2023 debe reconsiderarse:\nQue  al  respecto,  corresponde     indicar   el   marco   normativo aplicable;\nQue el Decreto-Ley Nº 8912/77 en su artículo 86 establece que en caso de incumplimiento de las condiciones y de los plazos previstos en el artículo anterior o no habiéndose cumplido las etapas previstas, el Municipio podrá aplicar un gravamen especial sobre el inmueble que será progresivo en el tiempo, mediante el aumento de la alícuota por un plazo de 5 (cinco) años consecutivos, y cuyo valor será fijado en la Ordenanza Impositiva, no pudiendo el mismo ser superior al 503 (cincuenta por ciento) de la tasa de alumbrado, barrido y limpieza para ese período de tiempo;\nQue sumado a ello, la Ordenanza Nº 29345 establece que aquellos inmuebles que sean incorporados al Registro Público Municipal de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada sufrirán un incremento del 503 sobre lo que les corresponda tributar por aplicación de la Tasa por Servicios Generales:\nQue en lo que respecta a la Ordenanza Fiscal aplicable al período vigente, establece en su artículo 139 que aquellos inmuebles que sean incorporados al Registro Público Municipal de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada tendrán un incremento del 503 sobre lo que les corresponda tributar por la Tasa de este título de acuerdo a lo establecido por la Ordenanza Nº 29345;\nQue al respecto, el criterio delineado por la Ordenanza es claro en prever la aplicación de un incremento en la Tasa por Servicios Generales por encontrarse el inmueble incluido en el Registro de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada;\nQue de la lectura expresa del texto del Decreto-Ley surge la autorización legislativa a establecer este gravamen. Ahora bien,sin perjuicio de ello, se pone de resalto que el establecimiento de tasas y tributos resulta ser un resorte eminente de la potestad tributaria local;\nQue al respecto,se pone de resalto que el Municipio aplica tasas porque ejercita su potestad tributaria. solo que vinculadas la contribución a un presupuesto de hecho especial, como es la prestación de un servicio determinado, es decir, tomando como elemento determinante del gravamen la realización de una circunstancia diferente de aquellas que normalmente adopta para el impuesto y para otras categorías tributarias;\nQue  es  en dicho  orden  que  se  sugiere  el  rechazo  de  ambos argumentos;\nQue la presente se dicta en ejercicio de las facultades conferidas por el Sr. Intendente Municipal;\nPOR ELLO,\nEL SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nRESUELVE\nARTICULO 1º\n:\nRechácese in límine por extemporáneo el recurso de revocatoria incoado por la Cooperativa de Vivienda,Crédito, Consumo y de Provisión de Servicios de Turismo \"RIO IGUAZU\" Ltda. contra la Resolución Nº 79/2023, la cual resolvió incorporar el inmueble identificado catastralmente como Circunscripción: 11. Sección: B, Manzana: 9, Parcela: 17A Partida Inmobiliaria: Nº 004-023654-6, Padrones Municipales : I-1 1796 y I-315987, al Registro Público de Inmuebles Baldíos, con Edificación Derruida e Inmuebles con Edificación Paralizada,por lo expuesto en los considerandos del presente.\nA\nRTICULO 2\nº:\nRechácese, como denuncia de ilegitimidad, la presentación incoada por la Cooperativa de Vivienda, Crédito, Consumo y de Provisión de Servicios de Turismo \"RIO IGUAZU\" Ltda. contra la Resolución Nº 79/2023, la cual resolvió     incorporar     el     inmueble     identificado     catastralmente     como Circunscripción: 11, Sección: B. Manzana: 9, Parcela: 17A Partida Inmobiliaria: Nº 004-023654-6 , Padrones Municipales: I-1 1796 y I-315987, al Registro Público de Inmuebles Baldíos, con Edificación Derruida e Inmuebles con Edificación Paralizada. por lo expuesto en los considerandos del presente.\nARTICULO 3º:\nRegístrese, notifíquese, comuníquese . publíquese. Cumplido, archívese\n\n[DOC 22]\nBoletines/Avellaneda\nResolución Nº138\nResolución Nº 138\nAvellaneda, 21/07/2023\nVisto\nLa Ordenanza Municipal Nº 29345; El expediente Nº 2-0-109710/2023; y\nConsiderando\nQue por medio de_la Ordenanza N.º 29345 se creó el \"Registro Público Municipal de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada\" , dependiente del Departamento Ejecutivo del Municipio de Avellaneda, el cual tiene por objeto principal garantizar políticas de vivienda y hábitat adecuadas para la satisfacción de las necesidades urbanas y habitacionales de los ciudadanos del Municipio desarrollando nuevas áreas residenciales mediante la construcción de conjunto de viviendas, para ello el Departamento Ejecutivo llevará un Registro de dichos inmuebles, el c;ual será actualizado y publicado por la Secretaría de Obras y Servicios Públicos;\nQue el Registro creado por la Ordenanza referida en las consideraciones anteriores se regi[á por los criterios de caracterización de los inmuebles establecidos en el Decreto Reglamentario Nº 998/22;\nQue, asimismo, a los efectos de dar cumplimiento a las disposiciones del artículo 1° de la Ordenanza, el Decreto Reglamentario 998/22 faculta en su artículo cuarto a la Secretaría de Obras y Servicios Públicos a realizar relevamientos paulatinos para inmuebles que puedan ser incorporados al Registro en cuestión;\nQue por medio de los presentes actuados la Subsecretaría de Desarrollo Territorial y Hábitat informó que, con fecha 28 de Abril del 2023 se procedió a inspeccionar y relevar el predio ubicado en Plaza -Génova y Canal Sarandí, dando inicio a las actuaciones, en un todo de acuerdo a la Ordenanza Nº 29345 y su Decreto Reglamentario 998/2022; habiéndose detectado que el predio de referencia constituye un inmueble sujeto a verificación\nQue de la documental agregada, en particular en fº 15 por la Secretaría Legal y Técnica y del relevamiento ocular realizado al inmueble sujeto a verificación, se constató que el mismo se encuentra en estado de \"INMUEBLE BALDÍO\", sugiriendo a fº3 la Subsecretaría de Planeamiento la correspondiente categorización;\nQue en dicho marco, correspondería proceder  a  dictar  el acto administrativo por medio del cual se incluya a los inmuebles sujetos a verificación en los presentes actuados en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACIÓN PARALIZADA; POR ELLO,\nEL SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nRESUELVE\nARTICULO 1\nº: Inclúyase en el\n\"Re\n_\ng stro Público de Inmuebles Baldíos, con\nEd\nificación\nDerrui\nda\ne Inmuebles con Edificación Paralizada\", según lo\nd\ni\nspuesto en la Ordenanza Municipal Nº: 29345\ny\nsu correspondiente\ndecreto Reglamentario Nº: 998/2022,\nal predio identificado catastralmente como\nCircunscripción\n1,\nSección G\n,\nFracción\n1,\nParcela\n114, Partida Inmobiliaria Nº 004-009731-7, Padrón Municipal Nº I-391103,\nen la identificación de:\n\"INMUEBLE BALDÍO\".\nArtículo\n2\nº\n:\nDéjese establecido que el titular del inmueble deberá cumplir con la obligación de parcelar y\nlo\nedificar, conforme los plazos previstos en el art: 4° la Ordenanza Nº 29345.\nArtículo\n3°:\nProcédase a notificar a los titulares de la presente, a través de la Secretaría Legal y Técnica de esta Municipalidad según lo establecido en el artículo 5° de la Ordenanza Municipal Nº: 29345, y publíquese en el Boletín Oficial Municipal.\nArtículo 4\n°:\nRegístrese, Publíquese y Comuníquese\n\n[DOC 23]\nBoletines/Avellaneda\nResolución Nº158\nResolución Nº 158\nAvellaneda, 31/08/2023\nVisto\nLa Ordenanza Municipal Nº 29345; El expediente N.º 2-0- 106089/2023; y\nConsiderando\nQue por medio de la Ordenanza N.º 29345 se creó el \"Registro Público Municipal de Inmuebles Baldíos, Inmuebles con Edificación Derruida o con Edificación Paralizada \", dependiente del Departamento Ejecutivo del Municipio de Avellaneda , el cual tiene por objeto principal garantizar políticas de vivienda y hábitat adecuadas para la satisfacción de las necesidades urbanas y habitacionales de los ciudadanos del Municipio desarrollando nuevas áreas residenciales mediante la construcción de conjunto de viviendas, para ello el Departamento Ejecutivo llevará un Registro de dichos inmuebles, el cual será actualizado y publicado por la Secretar ía de Obras y Servicios Públicos;\nQue el  Registro creado por la Ordenanza referida en las consideraciones anteriores se regirá por los criterios de caracterización de los inmuebles establecidos en el Decreto Reglamentario Nº 998/22;\nQue, asimismo, a los efectos de dar cumplimiento a las disposiciones del artículo 1º de la Ordenanza, el Decreto Reglamentario 998/22 faculta en su artículo cuarto a la Secretaría de Obras y Servicios Públicos a realizar relevamientos paulatinos para inmuebles que puedan ser incorporados al Registro en cuestión;\nQue por medio de los presentes actuados la Subsecretaría de Desarrollo Territorial y Hábitat informó que, con fecha 14 de Marzo del 2023 se procedió a inspeccionar y relevar el predio ubicado en Los Patos e/Camacua y Caxaraville, dando inicio a las actuaciones, en un todo de acuerdo a la Ordenanza Nº 29345 y su Decreto Reglamentario 998/2022; habiéndose detectado que el predio de referencia constituye un inmueble sujeto a verificación\nQue de la documental agregada, en particular en fs. 25 y 26 por la Secretaría Legal y Técnica y del relevamiento ocular realizado al inmueble sujeto a verificación, se constató que el mismo se encuentra en estado de \"INMUEBLE CON EDIFICACIÓN DERRUÍDA\", sugiriendo a fº 8 en conjunto con la Subsecretaría de Desarrollo Territorial y Hábitat la correspondiente categorización;\nQue en dicho marco, correspondería proceder a dictar  el acto administrativo por medio del cual se incluya a los inmuebles sujetos a verificación en los presentes actuados en el REGISTRO PÚBLICO DE INMUEBLES BALDÍOS, INMUEBLES CON EDIFICACIÓN DERRUIDA Y CON EDIFICACIÓN PARALIZADA; POR ELLO,\nEL SECRETARIO DE OBRAS Y SERVICIOS PÚBLICOS\nRESUELVE\nARTICULO 1\nº:\nInclúyase en el\n\"Registro\nPúblico de\nInmuebles\nBaldíos, con Edificación Derruida\ne\nInmuebles con Edificación\nParalizada\", según lo\ndispuesto en la Ordenanza Municipal Nº\n:\n29345\ny\nsu\ncorrespondiente decreto Reglamentario\nNº:\n998/2022\n,\nal  predio  identificado catastralmente como\nCircunscripción II, Sección S,\nManzana\nl\nOOa, Parcela 2 a\nla\n9a\n,\nParti\ndas\nInmobiliarias\nNº 004\n-\n061555-5\n,\nNº\n004-075585- 3,\nN\nº\n004-028083-9, Nº 004-075587-0,\nNº\n004-075588-8,\nNº\n0\n04-075589-6, Nº 004-075590-0\ny\nNº 004\n-\n075591\n-\n8,\nPadrones Municipales Nº I-13796, Nº I-\n14941, Nº I-14942, Nº I-14943, Nº I- 14944, Nº I-14945, Nº I-14946, Nº I-14947,\nNº I\n-14948, Nº I-14949, Nº I\n-13797\ny\nNº I\n-13798,\nen la identificación de: \"INMUEBLE CON EDIFICACIÓN DERRUÍDA\".\nArtículo 2°:\nDéjese establecido que el titular del inmueble deberó cumplir con la obligación de parcelar y/o edificar, conforme los plazos previstos en el art: 4° la Ordenanza Nº 29345.\nArtículo\n3°\n:\nProcédase a notificar a los titulares de la presente, a través de la Secretaría Legal y Técnica de esta Municipalidad según lo establecido en el artículo 5° de la Ordenanza Municipal Nº: 29345, y publíquese en el Boletín Oficial Municipal.\nArtículo\n4\nº\n:\nRegístrese, Publíquese y Comuníquese.\n"
}