{
  "number": "40º",
  "date": "05/05/2020",
  "description": "40º de Avellaneda",
  "link": "/bulletins/3581",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Avellaneda\nDecreto Nº1057\nDecreto Nº 1057\nAvellaneda, 27/04/2020\nVisto\nEl Decreto Provincial N° 262/20 mediante el cual se aprueba la reglamentación para el desarrollo de las actividades y servicios exceptuados de las medidas de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular del Decreto PEN N° 297/2020, incorporadas en el artículo 1° de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación; y\nConsiderando\nQue el Poder Ejecutivo Nacional, a través del Decreto N° 297/2020 estableció, para las personas que habitan en el país o se encuentran en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio”, en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS);\nQue la medida importa el deber de las personas de permanecer en las residencias habituales o en la que se encontraban al momento de su inicio, absteniéndose de concurrir a sus lugares de trabajo y evitando el desplazamiento por rutas, vías y espacios públicos, con excepción de los mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos, todo ello con el fin de prevenir la circulación y el contagio del coronavirus (COVID-19) y la consiguiente afectación a la salud pública y los demás derechos subjetivos derivados, tales como la vida y la integridad física de las personas;\nQue la norma aludida estableció excepciones al cumplimiento del aislamiento y de la prohibición de circular para las personas afectadas a las actividades y servicios declarados esenciales en la emergencia, de acuerdo al listado contenido en su artículo 6°, limitando los desplazamientos al estricto cumplimiento de esas actividades y servicios;\nQue la medida mencionada se encuentra prorrogada hasta el día 10/05/20 inclusive mediante el Decreto PEN N ° 408/2020;\nQue, asimismo, el Decreto PEN N° 408/20 establece la responsabilidad sobre la fiscalización del cumplimiento de las medidas de “aislamiento social, preventivo y obligatorio”, de los protocolos vigentes, de las normas dispuestas en el marco de la emergencia sanitaria y de sus normas complementarias, a cargo de los tres niveles de gobierno, cada uno en el ámbito de sus competencias;\nQue, con base en estos antecedentes, el Jefe de Gabinete de Ministros de la Nación emitió la Decisión Administrativa N° 524/2020, mediante la cual, en el ámbito de diversas jurisdicciones, entre las que se incluye la provincia de Buenos Aires, exceptuó del cumplimiento del “aislamiento social, preventivo y obligatorio” y de la prohibición de circular al personal afectado a un conjunto de actividades y servicios listados en su artículo 1°;\nQue el art. 2° de la Decisión Administrativa N° 524/2020 dispone que las actividades y servicios mencionados en el artículo 1°, de la misma, quedan autorizados para funcionar, sujetos a la implementación y cumplimiento de los protocolos sanitarios que cada jurisdicción establezca, en cumplimiento de las recomendaciones e instrucciones sanitarias y de seguridad de las autoridades nacionales. Asimismo establece que en todos los casos se deberá garantizar la organización de turnos, si correspondiere, y los modos de trabajo y de traslado que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio del nuevo Coronavirus. También establece que los desplazamientos de las personas alcanzadas por dicha norma deberán limitarse al estricto cumplimiento de las actividades y servicios exceptuados por la citada norma, previendo que las empleadoras y los empleadores deberán garantizar las condiciones de higiene y seguridad establecidas por las respectivas jurisdicciones para preservar la salud de las trabajadoras y de los trabajadores;\nQue en dicho marco la Provincia de Buenos Aires dicta el Decreto Provincial N° 262/20 mediante el cual aprueba la reglamentación para el desarrollo de las actividades y servicios exceptuados de las medidas de “aislamiento social, preventivo y obligatorio” y de la prohibición de circular del Decreto PEN N° 297/2020, incorporadas en el artículo 1° de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación;\nQue el artículo 2° del citado Decreto establece que el inicio del desarrollo de las actividades y servicios listados en el artículo 1° de la Decisión Administrativa Nacional N° 524/2020 queda sujeto, en cada Municipio de la provincia de Buenos Aires, al dictado del pertinente acto administrativo por parte del Poder Ejecutivo Municipal, previa intervención y control del Ministro Secretario en el Departamento de Jefatura de Gabinete de Ministros del cumplimiento de los requisitos establecidos en el artículo 3° del mismo Decreto;\nQue, por su parte, el artículo 5° del Decreto Provincial N° 262/20 exhorta a las autoridades municipales a elaborar e implementar las pautas y procedimientos necesarios para que las personas humanas y jurídicas interesadas en promover la incorporación de actividades no listadas en el artículo 2° de la Decisión Administrativa Nacional N° 524/2020, puedan tramitar su presentación ante el respectivo Municipio;\nQue en cumplimiento a lo determinado en dicho Decreto se ha procedido a elevar petición formal al Ministerio de Jefatura de Gabinete de Ministros, el cual fue caratulado por Exp. EX-2020-07534573-GDEBA-DSTAMJGM, con el detalle de las actividades exceptuadas en el marco de la normativa “ut supra” citada, adjuntando a tal efecto los protocolos sanitarios y de funcionamiento de cada actividad que se implementarán en el distrito, dando cumplimiento a las recomendaciones e instrucciones sanitarias y de seguridad nacionales y provinciales, como así también el detalle de los tipos y procedimientos de fiscalización que se llevarán adelante en el distrito para garantizar el cumplimiento de los protocolos respectivos y de las normas dispuestas en el marco de la emergencia sanitaria;\nQue el Ministerio de Jefatura de Gabinete de Ministros mediante nota número NO-2020-07669917-GDEBA-MJGM, de fecha 24/04/20, comunica que, respecto al punto 1 a 9 de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación, la petición formulada por la Municipalidad es adecuada y que, en consecuencia, puede procederse al dictado del acto administrativo que habilite el inicio del desarrollo de las actividades y servicios correspondientes;\nPor ello, en uso de sus facultades,\nEL INTENDENTE MUNICIPAL\nDECRETA:\nARTICULO 1°:\nAUTORIZASE, en el ámbito del Partido de Avellaneda, el inicio de las actividades incorporadas en el artículo 1° de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación que se detallan a continuación:\n1.- Establecimientos que desarrollen actividades de cobranza de servicios e impuestos.\n2.- Oficinas de rentas de la Provincia y de la Municipalidad, con sistemas de turnos y guardias mínimas.\n3.- Actividad registral nacional y provincial, con sistema de turnos y guardias mínimas.\n4.- Venta de mercadería ya elaborada de comercios minoristas, a través de plataformas de comercio electrónico, venta telefónica y otros mecanismos que no requieran contacto personal con clientes y únicamente mediante la modalidad de entrega a domicilio con los debidos resguardos sanitarios, protocolos y planificación de la logística. En ningún caso los comercios mencionados podrán abrir sus puertas al público. En dichos términos, los rubros autorizados son los siguientes: venta de ropa, venta de productos de electrónica, venta de celulares, venta de cotillón, viveros, venta de artículos deportivos, jugueterías, casa de aberturas, marmolerías, venta de muebles, venta de artículos de librería, venta de libros, venta  de repuestos del automotor, lubricentro, pinturerías, artículos del hogar, artículos de electricidad, blanquerías, lencerías, venta de productos de computación, servicio de recarga “growler”, imprentas, heladerías, relojerías, sanitarios, mercerías, lanerías, zapaterías, santerías, regalerías y bazar.\n5.- Atención médica y odontológica programada, de carácter preventivo y seguimiento de enfermedades crónicas, con sistema de turno previo.\n6.- Laboratorios de análisis clínicos y centros de diagnóstico por imagen, con sistema de turno previo.\n7.- Ópticas, con sistema de turno previo.\n8.- Peritos y liquidadores de siniestros de las compañías aseguradoras que permitan realizar la liquidación y pago de los siniestros denunciados a los beneficiarios y a las beneficiarias. En ningún caso se podrá realizar atención al público y todos los trámites deberán hacerse en forma virtual, incluyendo los pagos correspondientes.\n9.- Establecimientos para la atención de personas víctimas de violencia de género.\nARTICULO 2°:\nLas actividades enunciadas en el artículo 1° deberán desarrollarse dentro del rango horario de 7:00 hs. a 20:00 hs..-\nARTICULO 3°:\nAPRUEBASE el protocolo sanitario y de funcionamiento elaborado por la Secretaria de Salud, de forma conjunta con la Secretaria de Comercio y la Secretaria de Producción, Política Ambiental y Empleo de esta Municipalidad, obrante en el Anexo I que forma parte integrante del presente, los cuales deben ser cumplimentados por los titulares de  cada actividad, cuyo inicio se autoriza por el presente.\nARTÍCULO 4°:\nFACULTASE a la Secretaria de Seguridad y a la Secretaria de Producción, Política Ambiental y Empleo, a efectuar los procedimientos de fiscalización para garantizar el fiel cumplimiento del protocolo sanitario citado en el artículo anterior.\nARTÍCULO 5°:\nAUTORIZASE a la Secretaria de Producción, Política Ambiental y Empleo, a recepcionar las presentaciones  de personas humanas y jurídicas interesadas que peticionen la incorporación y la respectiva autorización para desarrollar sus respectivas actividades industriales y productivas, en los términos de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación y de conformidad a lo establecido en el art. 5° del Decreto Provincial N° 262/20. A tal fin deberán cumplir y presentar ante dicha autoridad el Instructivo que se agrega como Anexo II, que forma parte integrante del presente.\nARTÍCULO 6°:\nAUTORIZASE a la Secretaria de Comercio a recepcionar las presentaciones  de personas humanas y jurídicas interesadas que peticionen la incorporación y la respectiva autorización para desarrollar sus respectivas actividades comerciales o de servicios, en los términos de la Decisión Administrativa N° 524/2020 de Jefatura de Gabinete de Ministros de la Nación y de conformidad a lo establecido en el art. 5 del Decreto Provincial N° 262/20. A tal fin deberán acompañar con su propuesta, un protocolo sanitario para el funcionamiento de su respectiva actividad.-\nARTICULO 7°:\nA los fines previstos en el artículo 5° y 6°, las dependencias allí enunciadas deberán elevar las actuaciones a la Jefatura de Gabinete de Secretarios para su consideración, quien, en caso de mediar acuerdo de la superioridad, remitirá las presentaciones a intervención, control y aprobación del Ministerio de Jefatura de Gabinete de Ministros de la Provincia de Buenos Aires, conforme al procedimiento previsto en la Resolución N° 114/20 de dicho Ministerio,  reglamentario del Decreto Provincial N° 262/20.\nARTICULO 8°:\nRegístrese, publíquese y comuníquese a la Ministra Secretaria en el Departamento de Gobierno de la Provincia de Buenos Aires al domicilio electrónico: gobierno.covid@jgm.gba.gob.ar. Fecho, archívese.\nANEXO I\nPROTOCOLO SANITARIO para el desarrollo de las actividades alcanzadas por la Decisión Administrativa N° 524/2020 de la Jefatura de Gabinete de Ministros de la Nación.-\nA.- PROTOCOLO DE MANEJO DE INDIVIDUOS QUE REQUIERAN ATENCIÓN ODONTOLÓGICA, LABORATORIOS Y CENTROS DE DIAGNÓSTICOS DE IMAGEN.\nLa atención se realizará con turno previo. Antes de otorgar el turno se deberá realizar un cuestionario (vía web o telefónica) para descartar que sea un caso sospechoso de COVID 19.\nPropuesta:\n1. ¿Tiene fiebre o la ha tenido en los últimos 14 días?\n2. ¿Ha tenido problema respiratorio (incluyendo tos) en los últimos 14 días?\n3. ¿Ha estado en contacto con alguna persona con confirmación o sospecha de COVID-19?\n5. ¿Ha estado en contacto estrecho con personas que presentaban cuadro respiratorio agudo en los últimos 14 días?\nDecisiones a tomar, en base a cuestionario anterior\n1. Si el paciente responde SÍ a algunas de las preguntas del cuestionario se deberá suspender el tratamiento. El paciente deberá asesorarse por el sistema de salud local y cumplir con las normas de aislamiento social vigentes. . Si el paciente responde NO a todas las preguntas y su temperatura corporal es normal, se procederá a su atención odontológica según recomendaciones que se describen a continuación.\nMedidas para consultorios odontológicos:\n● Reforzar el cumplimiento de las medidas universales para prevenir la transmisión de virus respiratorios, especialmente lavado de manos entre paciente y paciente.\n● Espaciar los turnos odontológicos para evitar la acumulación de personas en las salas de espera. En el caso que hubiera más de un paciente en espera mantener la distancia de 1,5 metros entre pacientes. Esta distancia deberá ser marcada en el piso de forma clara y visible.\n● En lo posible evitar que el paciente concurra acompañado, salvo que la ley lo permita (ej: menores).\n● Retiro de folletos y revistas en sala de espera. Se recomienda quitar folletos y revistas en las\nsalas de espera de los establecimientos sanitarios, incluidas las clínicas dentales al objeto de evitar posibles contagios por contacto directo al tocar con la mano objetos contaminados y llevársela después a mucosa oral, nasal u ocular.\n● Ventilar los ambientes de trabajo.\n● Utilizar barbijo quirúrgico si van a realizarse procedimientos en los que se espere la generación de aerosoles.\n● Uso de protección ocular. Es obligatorio el uso universal de protección ocular (gafas) con todos los pacientes, y la limpieza de las gafas entre paciente y paciente.\n● Lavado de manos frecuente, entre cada paciente.\n● Uso del campo de látex (dental gum). El uso del campo de látex permite reducir hasta en un\n70% la producción de aerosoles generados por los procedimientos dentales.\n● Instrumental rotatorio con sistema anti retorno. El instrumental rotatorio que no está provisto de válvula anti retorno puede aspirar detritus, bacterias y virus, contaminando el aire y los circuitos de agua, produciendo un mayor riesgo de infección cruzada.\n● No utilizar el ambo fuera del consultorio odontológico.\n● Limpieza y desinfección de áreas/superficies de trabajo. Durante los procedimientos dentales, tanto debido a la producción de aerosoles como a contacto directo, las superficies/áreas de trabajo y superficies/áreas comunes (sala de espera, baño, manijas, sillas, pasamanos…) se contaminan. Es fundamental proceder a una limpieza y correcta desinfección de todas las superficies de trabajo y manijas después de cada paciente al objeto de evitar posibles contaminaciones cruzadas. Los desinfectantes de uso ambiental más usados son las soluciones hipoclorito sódico que contenga 1000 ppm de cloro activo (dilución 1:50 de lavandina con concentración 40-50 gr/litro preparada recientemente). Estos virus se inactivan tras 5 minutos de contacto con desinfectantes de uso habitual como lavandina doméstica. Para las superficies que podrían ser dañadas por el hipoclorito de sodio, se puede utilizar una concentración de etanol del 70%.\nB.- ÓPTICAS VER EL PROTOCOLO PARA LA ACTIVIDAD DE ÓPTICAS.\nEN EL MARCO DE LA EMERGENCIA SANITARIA COVID -19\nEn el marco de la situación de público conocimiento que nos encontramos atravesando, mientras dure la vigencia del Decreto 297/2020 del Poder Ejecutivo Nacional, las casas de óptica no se encuentran autorizadas para abrir sus puertas normalmente, de forma similar a como se les ha prohibido en otros países. Este es el marco legal en que nos encontramos actualmente, se sugieren actitudes a llevar a cabo en el caso de que los profesionales ópticos, en su carácter de auxiliares de la salud, deban atender casos de pacientes con urgencia de ayudas oculares. Es por ello que si un profesional se encontrara ante una situación de éstas características que a su juicio personal encuadrare dentro de la excepción del artículo 6 inciso 6 del Dec. 297/2020 (caso de fuerza mayor), se sugieren realizar los siguientes procedimientos:\n1- La entrega se realizará en la puerta de la casa de óptica, sin ingresar a la misma, y dentro de un horario reducido de jornada corrida.\n2- El personal de la casa de óptica, que no podrá exceder de dos personas en total, atenderá debidamente equipado con los Elementos de Protección Personal (EPP) que se detallan al final.\n3- Previendo que resulta imprescindible el ingreso del paciente a la casa de óptica, deberán observare todas las medidas recomendadas de distancia interpersonal por las autoridades sanitarias, a cuyo fin se indica la adaptación de las salas de atención con separadores y marcas de indicación.\n4- A fin de efectuar la entrega, el paciente deberá previamente concertar en forma telefónica o por medios electrónicos un turno con la casa de óptica, que se entregarán con 10 minutos de distancia cada uno.\n5- La casa de óptica entregará un formulario al paciente, firmado por el Director Técnico, con nombre, apellido, DNI y domicilio de la persona atendida, cuyo modelo podrá bajarse de la página del COPBA, y con el cual la persona acreditará ante las autoridades policiales su circulación, más allá de obtener el paciente y el profesional óptico el permiso de tránsito correspondiente.\n6- Se sugiere rotar al Personal en virtud de que en caso de detectarse un caso de COVID-19 entre el mismo, deberán aislarse obligatoriamente a aquellos que hubieren estado en contacto con la persona infectada.\n7- Se informa que el Ministerio de Trabajo de la Provincia de Buenos Aires ha dispuesto mediante Resolución 135/2020 que deberá exhibirse obligatoriamente en los establecimientos que posean personal un Protocolo de Higiene y Seguridad en el Trabajo propio de la casa de óptica. En caso de no tenerlo, la norma prevé la aplicación de sanciones.\n8- Se recuerda asimismo para el caso de profesionales ópticos y/o personal en relación de dependencia, que se encuentra vigente la Resolución 207/2020 del Ministerio de Trabajo de la Nación que suspende la obligación de prestar tareas laborales a mayores\nde sesenta años, excepto que sean persona esencial, embarazadas y personas incluidas en los grupos de riesgo.\nRECOMENDACIONES ESPECIALES A TENER EN CUENTA PARA ATENCION EN CASAS DE OPTICA.\nLas siguientes recomendaciones, se efectúan en base al Manual de Atención de Salud emitido por la OMS (Organización Mundial de la Salud). Para facilitar su comprensión, en cada recomendación se incluye en qué punto del Manual se encuentra, sugiriendo su lectura tanto al Director Técnico como a todo el personal.\n1.-Tener especial atención al lavado de manos tanto del personal como de los pacientes, antes y después de cada acción, tanto a través de agua y jabón como soluciones en base a alcohol, siguiendo las indicaciones del Manual en sus puntos 29 a 40.\n2.- Proveer al personal de ELEMENTOS DE PROTECCIÓN PERSONAL (EPP), en especial guantes y protectores de mucosas faciales, de acuerdo a las indicaciones del Manual en sus puntos 62, 63, 65 y 70.\n3- Tener especial atención en la limpieza y desinfección de armazones ( a probar o a reparar ), pupilómetros, reglillas, lámpara de hendidura, foróptero, montura de pruebas y cualquier otro equipo y/o instrumental que haga contacto con el paciente, antes y después de cada manipulación, de acuerdo a las recomendaciones del Manual en sus puntos 103 y 104.\n4- Se sugiere no iniciar nuevas adaptaciones de lentes de contacto, hasta que la pandemia esté controlada, a excepción de que reciban una receta de médico oftalmólogo que indique carácter urgente. En caso de ser imprescindible hacerlo, no se colocarán lentes de contacto por parte del profesional.\nAl momento de realizar la prueba concreta, se instruirá al nuevo paciente sobre la manipulación de sus lentes, siendo él mismo quien los coloque y retire, en lugar del profesional.\nC- ESTABLECIMIENTOS DE COBRANZAS SERVICIOS E IMPUESTOS, EDIFICIO DE RENTAS, ACTIVIDAD REGISTRAL LIQUIDADORES DE SINIESTROS:\nDeberán atender por sistema de turnos y guardias mínimas, se deberá garantizar la distancia mínima de 1,5 metros entre personas y deberán utilizar tapa boca mentón y nariz.\nD.- PRESTACIÓN DE SERVICIOS Y DESEMPEÑO DEL PERSONAL EN LAS EMPRESAS DE SEGUROS, REASEGUROS, CAPITALIZACIÓN Y AHORRO Y PRÉSTAMOS PARA LA VIVIENDA\nObjetivo del protocolo: Asegurar las mejores condiciones de prevención contra el Covid-19 Coronavirus en la actividad laboral.\nAlcance Empresas de la Actividad de Seguros, Reaseguros, Capitalización y Ahorro y Préstamos para la Vivienda situadas en el Partido de Avellaneda.\nEl presente protocolo se suscribe en el marco de la Pandemia COVID 19 – Coronavirus siendo de aplicación para todas las empresas de la Actividad de Seguros, Reaseguros, Capitalización y Ahorro y Préstamos para la Vivienda,\nEn todos los casos debe primar la plena vigencia del Aislamiento Social, preventivo y obligatorio en cuanto sea posible, siendo ese el principio rector del presente protocolo.\nEn tal sentido, se establece como medidas imprescindibles, mínimas y necesarias:\n1. Prohibición de atención al público en los locales.\n2. Limpieza y desinfección, se instrumentará la limpieza y desinfección cada una hora, que coincidirá con el “turno de lavado de manos” del trabajador a cargo del puesto donde se realiza la tarea.\n3. La ventilación de ambientes cerrados, sobre todo en periodo invernal o de bajas temperaturas debe hacerse con regularidad para permitir el recambio de aire.\n4. Limpieza total de pisos como lo recomienda la OMS (dos trapeados) antes del inicio del ingreso del personal.\n5. Provisión de elementos de protección individual a saber: alcohol en gel, barbijo, jabón líquido antibacterial y guantes.\n6. Guarda estricta del distanciamiento interpersonal entre los trabajadores, a la distancia mínima 1,50 mts. en ámbitos ventilados, y 2 mts. en los cerrados.\n7. En forma diaria y previo al ingreso o egreso de su puesto de trabajo se le deberá tomar la temperatura a los trabajadores. En caso que la temperatura supere los 37 grados no podrá ingresar a prestar funciones.\n8. Curso presencial o a distancia sobre manejo y utilización de los elementos asignados.\n9. Instrucción a las autoridades y seguimiento de los responsables de cada área para que reduzcan al mínimo indispensable la presencia de los trabajadores en los lugares de trabajo.\n10. Campaña de afiches, señaladores, propaganda en medios tendientes al uso racional de las tecnologías a distancia.\n11. Se establece el uso obligatorio de elementos de protección que cubran nariz, boca y mentón para ingresar o permanecer en el lugar de trabajo.\nE.- AISLAMIENTO PARA COMERCIOS MINORISTAS DE PRODUCTOS YA ELABORADOS Y DEMÁS ESTABLECIMIENTOS.\nLocales habilitados para la venta telefónica o vía internet.\nRubros sugeridos: Venta de Ropa, electrónica y celulares, cotillón, Viveros, Venta de artículos deportivos, jugueterías, casa de aberturas, marmolería, Artículos de librería y venta de libros, venta de repuestos del automotor, lubricentro, pinturerías, artículos del hogar, artículos de electricidad, blanquería, lencería, computación, recarga growler, imprenta, heladerías, Relojería, sanitarios, mercería y lanería, zapatería.\n1) La actividad podrá desarrollarse dentro del local siempre y cuando el mismo permanezca cerrado, con la persiana baja, la luces de marquesinas apagadas y sin poder sacar ninguno cartel o cartelera a la calle que fomente la circulación de los clientes.\n2) Titulares, empleados y repartidores deberán utilizar barbijos.\n3) La organización de la actividad debe contemplar el sistema de turnos de trabajo en caso de que sea necesario para respetar la distancia mínima de 1,5 m entre cada persona que permanezca dentro del local.\nDesinfección de superficies y ventilación de ambientes\n4) Cabe consignar que la contaminación de superficies y objetos es una de las vías más frecuentes de transmisión de las infecciones respiratorias. Se recuerda que diversas superficies deben ser desinfectadas regularmente para minimizar el riesgo de transmisión por contacto: mostradores, barandas, picaportes, puertas, etc.\n5) La desinfección debe realizarse diariamente y esta frecuencia, depende del tránsito y de la acumulación de personas, la época del año y la complementación con la ventilación de ambientes.\n6) Antes de aplicar cualquier tipo de desinfectante debe realizarse la limpieza de las superficies con agua y detergente. Esta limpieza tiene por finalidad realizar la remoción mecánica de la suciedad presente.\na- Limpieza húmeda\n7) La forma sugerida es siempre la limpieza húmeda con trapeador o paño, en lugar de la limpieza seca (escobas, cepillos, etc). Un procedimiento sencillo es la técnica de doble balde y doble trapo:\n8) Preparar en un recipiente (balde 1) una solución con agua tibia y detergente de uso doméstico suficiente para producir espuma.\n9) · Sumergir el trapo (trapo 1) en la solución preparada en balde 1, escurrir y friccionar las superficies a limpiar. Siempre desde la zona más limpia a la más sucia.\n10) · Repetir el paso anterior hasta que quede visiblemente limpia.\n11) · Enjuagar con un segundo trapo (trapo 2) sumergido en un segundo recipiente (balde con solución de agua con detergente.\nb - Desinfección de las superficies\n12) Una vez realizada la limpieza de superficies se procede a su desinfección.\n13) Con esta solución pueden desinfectarse las superficies que estén visiblemente limpias o luego de su limpieza. Esta solución produce rápida inactivación de los virus y otros microorganismos\n14) El proceso es sencillo y económico ya que requiere de elementos de uso corriente: agua, recipiente, trapeadores o paños, hipoclorito de sodio de uso doméstico (lavandina con concentración de 55 gr/litro):\n15) · Colocar 10ml (2 cucharadas) de lavandina de uso doméstico en 1 litro de agua. De utilizar una lavandina comercial con concentración de 25 g/l, se debe colocar el doble volumen de lavandina para lograr una correcta desinfección.\n16) · Sumergir el trapeador o paño en la solución preparada, escurrir y friccionar las superficies a desinfectar.\n17) · Dejar secar la superficie.\n18) El personal de limpieza debe utilizar equipo de protección individual adecuado para limpieza y desinfección.\nc- Ventilación de ambientes:\n19) La ventilación de ambientes cerrados, sobre todo en período invernal o de bajas temperaturas debe hacerse con regularidad para permitir el recambio de aire.\n20) En otras circunstancias y lugares se recomienda que se asegure el recambio de aire mediante la abertura de puertas y ventanas que produzcan circulación cruzada del aire.\nANEXO II\nINSTRUCTIVO PARA ADHERIR AL DA 524 COVID-19\nInstructivo para la presentación de documentación habilitante de industrias que se encuadren en acuerdo a la Decisión Administrativa, Jefatura de Gabinete de Ministros de la Nación número 524/2020:\n1) Solicitud de Autorización y Declaración Jurada (modelo a continuación de este instructivo)\n2) Comprobante de habilitación municipal.\n3) Documento de identidad del ó de los titulares.\n4) Comprobante CUIT.\n5) Contrato Social y Actas.\n6) Poder (de corresponder al firmante)\n7) Declaración jurada del personal en relación de dependencia (modelo a continuación de este instructivo); nómina y últimas tres presentaciones de Formulario 931.\n8) Últimos tres comprobantes de pago por Tasa de Seguridad e Higiene.\n9) Protocolo ante Emergencia y Plan de Contingencia frente al COVID-19 (SARS-COV-2), particular al Rubro y propio de la Empresa, en acuerdo a la Ley 19.587 y modificatorias, Decreto de Necesidad y Urgencia Poder Ejecutivo Nacional N° 367/2020; Res. 29/2020 Ministerio de Trabajo, Superintendencia de Riesgos del Trabajo Anexos I y II, firmado por responsable matriculado con incumbencia en el tema y el titular de la Empresa.\n10) Todos los puntos enumerados deberán remitirse como imagen o “.pdf” legible vía correo electrónico a las siguientes casillas: habilitacionesindustriales@gmail.com, produccion.ambiental.empleo.mda@gmail.com         Con copia a: mavigo.mda@gmail.com\nNOTA:\nINDICAR EN TODOS LOS DOCUMENTOS (dónde sea requerido):\n·FIRMAS CON SELLO/ACLARACION (TITULAR / APODERADO / AUTORIZADO)\n·E-MAIL\n·TELEFONO de LINEA Y CELULAR\nSOLICITUD DE AUTORIZACION DE ACTIVIDAD INDUSTRIAL\nSr. Intendente Municipal\nDon Jorge Ferraresi\nS                         /              D:\nVISACIÓN N°:------------------\nAvellaneda_________________\nAntec.exp. 4004-_____________________________\nEl/los que suscribe/n ______________________________________________\n___________________________________________________________ con domicilio real en __________________________ de la localidad de ________________________ partido de _____________________ C.P.____________ teléfono ____________________ como titular de la actividad y en carácter de propietario/inquilino, ____________________ se dirige a Ud. a los efectos de solicitar EXCEPTUACION DEL AISLAMIENTO SEGÚN DA 524/2020 del Establecimiento industrial sito en la calle_______________________________________________ N°______________________ teléfono ____________________________ y/o celular__________________________ cuyos datos se aportan en la AUTORIZACION adjunta y que forma parte de la presente solicitud, con carácter de Declaración Jurada y conforme a las reglamentaciones e instrucciones que declara/mos conocer.\nSaluda/n a Ud. atentamente.\ne-mail:___________________________________________\nFirma: _______________________________\nAclaración:___________________________\nDNI Nº:______________________________\nDECLARACION JURADA\nAUTORIZACION DE ACTIVIDAD INDUSTRIAL SEGÚN DA 524/2020\n1.- DATOS DEL ESTABLECIMIENTO:\n1.1.-RAZON SOCIAL:\n1.2.-DIRECCIÓN:\n1.3.- ACTIVIDAD PRINCIPAL:\n1.4.-TELEFONO FIJO Y CELULAR:\n1.5.- TITULAR (NOMBRE / APELLIDO / DNI):\n1.6.- RESPONSABLE TÉCNICO SEGURIDAD E HIGIENE (NOMBRE / APELLIDO / DNI / MATRICULA) :\n1.7.- E-MAIL:\n2.- HABILITACIÓN MUNICIPAL:\n2.1- EXPEDIENTE N°:\n2.2- LEGAJO DE SEGURIDAD E HIGIENE:\n3.-PERSONAL:\n3.1- CANTIDAD DE PERSONAL:\n3.1.1- ADMINISTRATIVOS:\n3.1.2- OPERARIOS:\n3.1.3.- HORARIO:\n3.2- CANTIDAD DE PERSONAL A AUTORIZAR:\n3.1.1- ADMINISTRATIVOS:\n3.1.2- OPERARIOS:\n3.1.3.- HORARIO:\n4. RUBRO / ACTIVIDAD PRINCIPAL HABILITADO:\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n5.- PROCESOS Y/O OPERACIONES A AUTORIZAR:\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n6.- MEMORIA DE PROCESOS\n6.1- MATERIAS PRIMAS:\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n6.2.- OPERACIÓN/ES Y/O PROCESO/S INDUSTRIAL/ES:\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n6.3.- PRODUCTOS DEPOSITADOS, CANTIDAD Y TIPO:\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n6.4.- PRODUCTOS ELABORADOS:\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n------------------------- ----------------------                                                                                                    -----------------------------------\nFIRMA RESPONSABLE TÉCNICO                                                                                                           FIRMA TITULAR\nLA PRESENTE MEMORIA TIENE CARACTERÍSTICAS DE DECLARACIÓN JURADA POR LO QUE CUALQUIER OMISIÓN Y/ O FALSEDAD DE DATOS DARA LUGAR A LAS SANCIONES CORRESPONDIENTES.\nDADA LA SITUACIÓN ACTUAL FRENTE A LA PANDEMIA COVID-19 EN CONSTANTE EVOLUCION Y ACTUALIZACION LEGISLATIVA, ES RESPONSABILIDAD DE LA EMPRESA QUE SUSCRIBE MANTENER ACTUALIZADA LA INFORMACION DECLARADA.\nDECLARACION JURADA\nPERSONAL EN RELACION DE DEPENDENCIA A AUTORIZAR\nNOMBRE Y APELLIDO DNI EDAD CARGO (ADMINISTRATIVO/ OPERARIO) DIRECCION DE RESIDENCIA MEDIO DE TRANSPORTE UTILIZADO\nNOMBRE Y APELLIDO\nDNI\nEDAD\nCARGO ADMINISTRATIVO/OPERARIO\nDIRECCION DE RESIDENCIA\nMEDIO DE TRANSPORTE UTILIZADO\n------------------------- ----------------------                                                                                              ----------------------------\nFIRMA RESPONSABLE TÉCNICO                                                                                                     FIRMA TITULAR.\n\n[DOC 2]\nBoletines/Avellaneda\nDecreto Nº1067\nDecreto Nº 1067\nAvellaneda, 28/04/2020\nVisto\nEl Expediente Nº 2 – 75090/2020;\nConsiderando\nQue mediante Decreto Nº 1003/2020, se prorrogó desde el 13 al 26 de abril del 2020 inclusive, las medidas dispuestas por los Decretos Nº 880/2020, Nº 896/2020, y Nº 938/2020 que tuvieran originalmente un plazo de vigencia hasta el 31 de marzo de 2020 y se exceptúo a los trabajadores y trabajadoras del Departamento Ejecutivo a prestar servicios los días 13, 14, 15, 16, 17, 20, 21, 22, 23 y 24 de abril de 2020, a excepción de aquellos que revistan en alguna de las Secretarías y dependencias detalladas en el artículo 1º del Decreto Nº 938/2020;\nQue asimismo se prorrogó desde el 13 al 26 de abril del 2020 inclusive, la vigencia del Decreto Nº 953/2020, por el cual se establecieron en esta Comuna los horarios de atención al público que deben cumplir los establecimientos comerciales, autorizados a funcionar en el marco de lo dispuesto por el Decreto DNU Nº 297/2020 y la Decisión Administrativa Nº 429/2020;\nQue mediante Decreto DNU Nº 408/2020, el Poder Ejecutivo Nacional prorrogó hasta el 10 de mayo de 2020 inclusive, la vigencia del Decreto DNU Nº 297/2020, prorrogado a su vez por el Decreto DNU Nº 325/2020 y Nº 355/2020, por el cual se dispuso para todas las personas que habitan el país o se encuentren en él en forma temporaria, la medida de “aislamiento social preventivo y obligatorio”;\nQue en virtud de la prorroga dispuesta por el Decreto DNU Nº 408/2020, corresponde dictar el acto administrativo por el cual se prorroguen en el ámbito de este Municipio desde el 27 de abril al 10 de mayo del 2020 inclusive, todas las medidas dispuestas por los Decretos Nº 880/2020, Nº 896/2020, y Nº 938/2020, como asimismo se exceptúe a los trabajadores y trabajadoras del Departamento Ejecutivo a prestar servicios los días 27, 28, 29 y 30 de abril y 4, 5, 6, 7, 8 de mayo de 2020, a excepción de aquellos que revistan en alguna de las Secretarías y dependencias detalladas en el artículo 1º del Decreto Nº 938/2020;\nQue asimismo, corresponde prorrogar desde el 27 de abril al 10 de mayo de 2020 inclusive, la vigencia del Decreto Nº 953/2020, por el cual se establecieron los horarios de atención al público que deben cumplir los establecimientos comerciales, autorizados a funcionar en el marco de lo dispuesto por el Decreto DNU Nº 297/2020 y la Decisión Administrativa Nº 429/2020;\nQue ha tomado debida intervención la Secretaría Legal y Técnica;\nPOR ELLO,\nEL INTENDENTE DE LA MUNICIPALIDAD DE AVELLANEDA\nDECRETA:\nARTICULO 1º\n.-\nProrrogase desde el 27 de abril al 10 de mayo del 2020 inclusive, las medidas dispuestas por los Decretos Nº 880/2020, Nº 896/2020, y Nº 938/2020, por las consideraciones vertidas en el exordio del presente.-\nARTICULO 2º\n.-\nExceptuase a los trabajadores y trabajadoras del Departamento Ejecutivo a prestar servicios los días 27, 28, 29 y 30 de abril, y 4, 5, 6, 7, 8 de mayo de 2020, a excepción de aquellos que revistan en alguna de las Secretarías y dependencias detalladas en el artículo 1º del Decreto Nº 938/2020.-\nARTICULO 3º\n.-\nProrrogase desde el 27 de abril al 10 de mayo del 2020 inclusive, la vigencia del Decreto Nº 953/2020.-\nARTICULO 4º\n.-\nRegístrese, notifíquese, publíquese en el Boletín Oficial Municipal. Fecho, archívese.-\n\n[DOC 3]\nBoletines/Avellaneda\nDecreto Nº1077\nDecreto Nº 1077\nAvellaneda, 30/04/2020\nEXPEDIENTE Nº 3-47455-2017 y Agr. Nº 2-50719-2017\nVisto\nLa Ordenanza Nº 21.282 y modificatoria Nº 27.945 y su Decreto Reglamentario Nº 5.590/2019 y\nConsiderando\nQue el artículo 2º de la mencionada ordenanza autoriza al Departamento Ejecutivo a prorrogar el plazo de vigencia del plan de recupero de deudas aprobado;\nQue resulta necesario dar a la totalidad de los Contribuyentes, la posibilidad de acogerse a este plan de recupero de deudas;\nQue corresponde el dictado del acto administrativo por el cual formalmente se prorrogue el plazo de vigencia del “Plan de Recupero de Deudas”, en las condiciones establecidas en la Ordenanza Nº 21.282 y modificatoria Nº 27.945 y su Decreto Reglamentario Nº 5.590/2019;\nPor todo ello, en el uso de las facultades que le son propias\nQue el artículo 2º de la mencionada ordenanza autoriza al Departamento Ejecutivo a prorrogar el plazo de vigencia del plan de recupero de deudas aprobado;\nQue resulta necesario dar a la totalidad de los Contribuyentes, la posibilidad de acogerse a este plan de recupero de deudas;\nQue corresponde el dictado del acto administrativo por el cual formalmente se prorrogue el plazo de vigencia del “Plan de Recupero de Deudas”, en las condiciones establecidas en la Ordenanza Nº 21.282 y modificatoria Nº 27.945 y su Decreto Reglamentario Nº 5.590/2019;\nPor todo ello, en el uso de las facultades que le son propias\nEL INTENDENTE MUNICIPAL\nDECRETA\nArtículo 1\nº-\nPRORROGASE la vigencia del “Plan de Recupero de Deudas”, implementado por Ordenanza Nº 21.282 y su modificatoria Nº 27.945, hasta el 29 de Mayo de 2020 por las consideraciones expuestas en el exordio del presente.-\nArtículo 2\nº-\nDetermínase que regirán para el mismo, las disposiciones establecidas en la Ordenanza Nº 21.282 y su modificatoria Nº 27.945 y su Decreto Reglamentario Nº 5.590/2019.-\nArtículo 3º\n-\nRegístrese  y  comuníquese a la Subsecretaría de Recaudación, a la Dirección General Tributaria, a la Secretaría de Tecnología, a la Contaduría Municipal - Subdirección de Control Previo, a la Tesorería Municipal, a la Jefatura de Gabinete de Secretarios y a la Secretaría Legal y Técnica. FECHO, archívese.-\n"
}