{
  "number": "332º",
  "date": "06/05/2024",
  "description": "332º de Bahia Blanca",
  "link": "/bulletins/10537",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21735\nOrdenanza Nº 21735\nBahia Blanca, 12/04/2024\nVISTO\nEl proyecto de Ordenanza obrante a fojas 414 y 415 mediante el cual la señora Carla Angelina Catini solicita la factibilidad para el desarrollo de la actividad “Confitería Bailable” como anexo de rubro en el local sito en calle Almafuerte 702, identificado catastralmente como: Circunscripción I, Sección D, Manzana 300, Parcela 8, Partida 21.907; y\nCONSIDERANDO\nQue según lo informado por el Departamento Planeamiento Urbano a fojas 365, el inmueble mencionado pertenece a la zona Residencial Densidad Media (Zona R1) del Código de Planeamiento Urbano.\nQue la zona R1 se define como “Residencia general donde la vivienda está asociada con los usos directamente vinculados a ella, tolerándose oros que por su tipo y magnitud no desvirtúan el carácter predominante d la zona. Convive la vivienda unifamiliar con la vivienda multifamiliar de hasta 4 pisos”.\nQue asimismo, según el cuadro de Usos N° 1 “Usos según distritos”, del Código de Planeamiento Urbano, el rubro “Confitería Bailable”, no se encuentra permitido en Zona R1.\nQue respecto al Salón de Fiestas (que el recurrente indica como ya habilitado), el mismo nunca fue habilitado ni tiene certificado de habilitación para desarrollar este uso (ver fojas 142 expte. N° 4007-6227-2003).\nQue por Ordenanza N° 9876 se autorizó al Club Social e Instructivo Almafuerte, conjuntamente con la habilitación para estudio de grabación de programas de radio y televisivos, y como excepción, la habilitación para la realización de cenas espectáculos, clases de baile y encuentros folclóricos.\nQue a fojas 335 se observa la relación actual de locación del citado inmueble entre el Club Social e Instructivo Almafuerte y la señora Carla Angelina Catini, cuya relación contractual comenzó el 15 de octubre de 2021 y concluye el día 14 de octubre de 2026, destinado a Sala de reuniones, de agasajos, de espectáculos varios, convenciones, fiestas y/o cualquier otra actividad referente al giro comercial denominado “Sueños Eventos”.\nQue a fojas 372 la recurrente presenta una nota aclaratoria mediante la cual manifiesta que si bien el salón se utiliza históricamente como Salón de Fiestas, los días domingo en el mismo, se realiza baile con entrada general, contando con la presencia de algún espectáculo en vivo y siendo mayoritariamente con presencia de personas mayores, siendo música característica del mismo el Tango.\nQue en consecuencia la solicitud de factibilidad fue tratada por la Comisión Asesora Permanente de Planeamiento el día 5 de septiembre de 2023, manifestando mediante Acta N° 595 que los usos solicitados sería admisibles, particularmente el uso “Confitería Bailable” (Tanguería) sería condicionado a que funcione solamente los domingos, tal cual lo solicita la peticionante y los usos estarán condicionados a la no existencia de denuncia fundada, so pena de clausura automática.\nQue a fojas 381 el Departamento Saneamiento Ambiental informa que desde el día 28/02/2023 al día de la fecha, no tienen reclamos referidos a ruidos molestos ni de otra índole, provenientes del inmueble sito en calle Almafuerte N° 702 de nuestra ciudad.\nQue a fojas 382 y 383 surge el informe del Asesor Legal de la Subsecretaría de Planificación y Desarrollo Urbano, quien expresa:\n“... En ese contexto, se advierte que en lo que respecta a la localización de la parcela y usos que admite, el Departamento Planeamiento Urbano informó a fojas 365 que se encuentra emplazada en la zona residencial Densidad media (R1), y la actividad confitería bailable no se encuentra permitida. A su vez, observa que la actividad salón de fiestas nunca fue habilitada. En ese sentido, la lectura de la Ordenanza Municipal 9876, única dictada por el Departamento Deliberativo y que se relaciona con el inmueble en cuestión conforme a los antecedentes agregados por la oficina técnica no ponderó entre las actividades permitidas el uso salón de fiestas.\nSe observa agregada acta N° 592 de la Comisión Asesora Permanente de Planeamiento Urbano, en la que consta que el tema sometido a análisis fue tratado y el órgano consultivo se expidió considerando “no viable otorgar la factibilidad solicitada debido a que ya fue tratado por la misma Comisión anteriormente y había sido denegado el uso”\n.\nA fojas 372 se presenta la interesada manifestando que el uso que pretende desarrollar consiste en show con espectáculos en vivo los días domingo, presentación que motivó que interviniera nuevamente la Comisión Asesora Permanente de Planeamiento Urbano, oportunidad en la que sus miembros, en forma unívoca, expresaron que “los usos solicitados serían admisibles donde en particular sobre el uso “confitería bailable” (tanguería) sería condicionado a que funcione solamente los días domingos tal cual peticionante solicita. Además los usos estarán condicionados a la no existencia de denuncias fundadas, so\npena de clausura automática”\n.\nEn puridad, estimo que el uso pretendido por la interesada se encuentra contemplado dentro de las actividades reguladas por la Ordenanza Municipal 9876. en ese sentido, si bien no se puede soslayar que los usos que admite la norma citada deben ser interpretados con alcance restrictivo, por tratarse de una ordenanza de excepción, resulta plausible afirmar que la actividad que la interesada pretende habilitar tiene matices comunes con los que fueron considerados por aquella. En efecto, nótese que su pretensión reside en realizar espectáculos en vivo y baile y la ordenanza en cuestión admite cena con espectáculos y encuentros folclóricos.\nLa única diferencia observable reside en que actualmente no pretende hacer cenas, pero sí espectáculos, y la realización de bailes de tango no difiere de encuentros folclóricos, pues estos últimos también importan la reproducción de música y el desarrollo de danzas. En síntesis, la pretensión del particular combina y sintetiza los usos que se encuentran contemplado en la Ordenanza Municipal 9876.\nEn razón de lo expuesto, estimo que someter la cuestión a consideración del Departamento Deliberativo importaría un dispendio administrativo y legislativo innecesario, pues la manifiesta semejanza entre los uso que ahora se pretenden desarrollar con los que fueron oportunamente habilitados por ordenanza importa una actividad legislativa ociosa y superabundante. En esa tesitura, la resolución de la cuestión sometida a consideración importa ejecutar la norma jurídica existente respecto al caso sometido a consideración, potestad que se encuentra reservada al Departamento Ejecutivo.\nEn caso de avanzar en el sentido propuesto, recomiendo se tengan en consideración las restricciones sugeridas por la Comisión Asesora Permanente de Planeamiento Urbano fojas 376 vta.) y por el Departamento Saneamiento Ambiental (fojas 380).\nA los efectos de observar lo dispuesto en el artículo 22 de la ordenanza Fiscal, sugiero se verifique estado de deuda. Atento que no se encuentra acreditado en el presente expediente la relación jurídica que une a la interesada con el inmueble por el que solicita factibilidad, sugiero se requiera a la interesada documentación que resulte admisible para acreditar dicho extremo.\nAtento lo expuesto, si el presente dictamen tuviere favorable acogida por parte de la superioridad, la cuestión deberá ser resuelta mediante el dictado de la resolución administrativa que, en ejercicio de la potestad reglada por el articulo\n182 del Decreto 6769/58, podrá ser suscripta por el Secretario de Infraestructura municipal.\nRespecto al uso salón de fiestas, que no fue objeto de petición de la interesada, se observa que su habilitación no surge de la Ordenanza Municipal 9876. En ese contexto, teniendo en consideración que el uso no se encuentre contemplado por el Código de Planeamiento Urbano para la zonificación en la que se encuentra emplazado el inmueble, sugiero, en caso que se pretende regularizar la situación existente desde hace más de veinte años, se remita proyecto de ordenanza al Departamento Deliberativo para que considere otorgar, con carácter excepcional, dicho uso en forma particularizada.\nTéngase presente que, en el caso apuntado en el párrafo que precede, resulta aplicable el artículo 293 inciso 5° de la Ordenanza Fiscal.”\nQue a fojas 392, se estable que la Contribución al Desarrollo Urbano a aplicar sería de $ 883.503,00 (ochocientos ochenta y tres mil quinientos tres pesos) correspondientes al 50% de los derechos de construcción de acuerdo a la ordenanza Impositiva 2023, Título XXII, Artículo 60, inciso 4 y a fojas 394 la señora Carla Angelina Catini se compromete a abonar dicho importe un vez sancionada la correspondiente Ordenanza de excepción.\nPor todo lo expuesto, el H.C conejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase con carácter de excepción, a la señor Carla Angelina Catini, el desarrollo del uso “Salón de fiestas” en el inmueble ubicado en calle Almafuerte N° 702, identificado catastralmente como: Circunscripción I, sección D, Manzana 300, Parcela 8, Partida 21.907, de esta ciudad, hasta el día 14 de octubre de 2026, o mientras dure la actividad y su relación locativa con el inmueble, en un todo de acuerdo a los antecedentes obrantes en el expediente N° 4007-6227-2003.\nArtículo 2°\n-\nAutorízase con carácter de excepción, a la señora Carla Angelina Catini, el desarrollo del uso “Confitería Bailable”, solo los días domingo, en el inmueble ubicado en calle Almafuerte N° 702, identificado catastralmente como: Circunscripción I, sección D, Manzana 300, Parcela 8, Partida 21.907, de esta ciudad, hasta el día 14 de octubre de 2026, o mientras dure la actividad y su relación locativa con el inmueble, en un todo de acuerdo a los antecedentes obrantes en el expediente N° 4007-6227-2003.\nArtículo 3°\n-\nLa autorización indicada en los Artículos 1° y 2° se otorga condicionada a:\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nAbonar el monto estipulado en concepto de Contribución al Desarrollo Urbano, en el marco de la Ordenanza Impositiva 2023, título XXII, Artículo 60, inciso 4, dentro de los sesenta (60) días de promulgada la presente.\nArtículo 4°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº15\nDecreto Nº 15\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa presentación obrante a fojas 1 a 2, por la que la señora\nMaría de los Ángeles Babak,\ncontribuyente nº 86.478, solicita los beneficios previstos por el artículo 4 de la ley Alas, y teniendo en cuenta lo informado a fojas 8 por el Departamento Recaudación, el H. Concejo Deliberante en uso de sus facultades,\nD E C R E TA\nArtículo 1°\n-\nExímase a la señora\nMaría de los Ángeles Babak,\ncontribuyente nº 86.478 del pago de la Tasa por Servicios Directos e Indirectos Varios, por el periodo comprendido entre el 20 de abril de 2019 y el 19 de abril de 2020, de conformidad con lo dispuesto por el art. 4 de la ordenanza 12.925 modificada por la ordenanza 20.726.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº16\nDecreto Nº 16\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa presentación obrante a fojas 1/2, efectuada por vecinos de Bahía Blanca, por medio de la que solicitan se les conceda la utilización de la “Banca Concejal nº 25” a los fines de exigir el cumplimiento de la Mesa de Gestión del Agua en el distrito de Bahía Blanca, el H. Concejo Deliberante, en uso de sus facultades,\nD E C R E T A\nArtículo 1º\n– Concédase la utilización de la\n“Banca Concejal nº 25”\na los peticionantes, en su calidad\nde vecinos de la ciudad\n, para efectuar una exposición vinculada con el servicio de agua y requerir el cumplimiento de la Mesa de Gestión del Agua en el distrito de Bahía Blanca creada por ordenanza 20.177.\nArtículo 2º\n– Delégase en la Presidencia del Cuerpo, la fijación de la sesión ordinaria en la que se efectuará la citada participación.\nArtículo 3º\n- Comuníquese a los interesados a través de la peticionante Angélica Lauquen adjuntando copia del Decreto que reglamenta el ejercicio del derecho peticionado, y hágase saber la fecha fijada a la Autoridad del Agua (ADA), comunicando que fue requerida su presencia por los peticionantes.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS VEINTISEIS DÍAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº17\nDecreto Nº 17\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nEl estado de las presentes actuaciones, el H. Concejo Deliberante en uso de sus facultades,\nD E C R E T A\nArtículo Único\n– Atento que las disposiciones del presente Decreto elevado para su convalidación han sido tratadas por ordenanza 21.695 sancionada en el expediente 9-HCD-2024, vuelva el presente expediente\n4-HCD-2024\n(210-18-2024) al Departamento Ejecutivo a los efectos que estime corresponder.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS VEINTISEIS DÍAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº18\nDecreto Nº 18\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa presentación efectuada por el señor\nRamón Apolo\nCenturión\na fojas 1\n,\nen representación del Patronato de la Infancia Hogar, con relación a la deuda que registra en concepto de Tasa de Servicios Públicos el inmueble partida 17.154.\nEl informe elevado por el Departamento Recaudación a fojas 32, del que surge que no se verifican las causales de suspensión ni interrupción previstas por los artículos 60 y 278 de la Ley Orgánica de las Municipalidades; y\nCONSIDERANDO\nLo dispuesto por los artículos 60 de la Ordenanza Fiscal y 278 de la Ley Orgánica de las Municipalidades, y el pre dictamen legal de fojas 9/10.\nY la resolución\nn° 1438/2023\ndictada por el Departamento Ejecutivo\n,\ny los dictámenes emitidos en otros expedientes por el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, indicando en lo que aquí importa\n“que la condonación referida debe contar con autorización del H. Concejo Deliberante y ser impulsada por el Departamento Ejecutivo en razón de ser el encargado de administrar los recursos municipales y el que se verá afectado con las eventuales reducciones que se produzcan en el Cálculo de Recursos y consecuentemente en el Presupuesto de Gastos\n”.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades,\nD E C R E T A\nArtículo 1°\n-\nAutorízase la declaración de prescripción decretada por el Departamento Ejecutivo mediante\nResolución n° 1438/2023,\nrespecto de la deuda que en concepto de Tasa por Alumbrado Limpieza y Conservación de la Vía Publica y Tasa de Salud, registra el inmueble partida 17.154 por el periodo 01/1998-12/2000, y en concepto de Derechos de Construcción por el periodo 05/2011.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su conocimiento y demás efectos.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº19\nDecreto Nº 19\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa presentación obrante a fojas 1, por la que la señora\nMiriam Norma Rojas,\ncontribuyente nº 92.289, solicita los beneficios previstos por el artículo 4° de la ley Alas, y teniendo en cuenta lo informado a fojas 17 por el Departamento Recaudación, el H. Concejo Deliberante en uso de sus facultades,\nD E C R E T A\nArtículo 1°\n-\nExímase a la señora\nMiriam Norma Rojas,\ncontribuyente nº 92.289 del pago de la Tasa por Inspección de Seguridad e Higiene, por el periodo comprendido entre el 21 de febrero de 2021 y el 20 de febrero de 2022, de conformidad con lo dispuesto por el art. 4 de la ordenanza 12.925 modificada por la ordenanza 20.726.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº573\nDecreto Nº 573\nPublicado en versión extractada\nBahia Blanca, 29/02/2024\nVisto las presentes actuaciones, referidas a la contratación de publicidad televisiva, correspondiente a la difusión de spots con contenido del Programa de Seguridad Vial del Municipio de Bahía Blanca en el programa \"La Brújula TV\" que se emite los días martes a las 22 horas por canal 4 de Bahía Visión Color, por el período comprendido entre el 01 de marzo  y el 31 de mayo de 2024, conforme a la solicitud de pedido 1602/2024, y;\nCONSIDERANDO:\nQue a fojas 2 obra Solicitud de compra directa a Noir Martín Alejandro de la Secretaría Unidad Intendencia para la difusión de contenidos del programa de seguridad vial del Municipio de Bahía Blanca, bajo la forma de publicidad oficial;\nQue a fojas 5 el Jefe de Compras, informa que la prestación que está incluida en las excepciones previstas del Artículo 156, inciso 4 de la Ley Orgánica de las Municipalidades, donde se expresa:\n\"Con excepción a lo prescripto en el artículo 151 sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4) la publicidad oficial\"\n, por lo que sugiere adjudicar el servicio a la firma NOIR MARTIN ALEJANDRO (Proveedor Nº5523) por la contratación de publicidad televisiva, correspondiente a la difusión de spots con contenido del Programa de Seguridad Vial del Municipio de Bahía Blanca en el programa \"La Brújula TV\" que se emite los días martes a las 22 horas por canal 4 de Bahía Visión Color, por el período comprendido entre el 01 de marzo  y el 31 de mayo de 2024, por la suma de PESOS CINCO MILLONES SETECIENTOS MIL ($5.700.000.-);\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°).-\nAdjudicar a\nNOIR MARTIN ALEJANDRO (Proveedor Nº5523)\nla contratación de publicidad televisiva, correspondiente a la difusión de spots con contenido del Programa de Seguridad Vial del Municipio de Bahía Blanca en el programa \"La Brújula TV\" que se emite los días martes a las 22 horas por canal 4 de Bahía Visión Color, por el período comprendido entre el 01 de marzo  y el 31 de mayo de 2024, por la suma total de\nPESOS CINCO MILLONES SETECIENTOS MIL ($5.700.000.-)\n, en un todo de acuerdo a lo especificado en el presente expediente.\nARTÍCULO 2°).-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, a la Secretaria Unidad Intendencia Virginia Pascual.\nARTÍCULO 3°).-\nCumplir, dar al R.O., notificar, tomen nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, Archívese.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº694\nDecreto Nº 694\nPublicado en versión extractada\nBahia Blanca, 29/02/2024\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad radial - difusión de spots de interés general del Municipio de Bahía Blanca, en la rotativa diaria de radio FM Ciudad 94.7, con una frecuencia de veinte (20) difusiones por día y en la programación de LU2 AM 840 radio Bahía Blanca, de lunes a viernes de 07:00 a 10:00 horas, corresponde a seis (6) difusiones por día, por el periodo comprendido entre el 01 de marzo y hasta el 31 de mayo de 2024 - Conforme a Solicitud de Pedido N.º1657/2024, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo N.º 156, Inciso 4° de la Ley Orgánica de las Municipalidades donde se expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello, y en virtud de lo sugerido por el Departamento Compras a fojas 5, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°\n)-\nAdjudicase a\nRADIO BAHÍA BLANCA SACP DE R Y T (Proveedor N.º 5.138),\nel servicio de publicidad radial - difusión de spots de interés general del Municipio de Bahía Blanca, en la rotativa diaria de radio FM Ciudad 94.7, con una frecuencia de veinte (20) difusiones por día y en la programación de LU2 AM 840 radio Bahía Blanca, de lunes a viernes de 07:00 a 10:00 horas, corresponde a seis (6) difusiones por día, por el periodo comprendido entre el 01 de marzo y hasta el 31 de mayo de 2024, por la suma total de\nPESOS SIETE MILLONES QUINIENTOS CUARENTA Y CINCO MIL CIENTO CINCUENTA ($7.545.150.-)\n, en un todo de acuerdo a lo especificado en el presente expediente.\nARTÍCULO 2°\n)-\nEncomendase la firma de la Orden de Difusión con antelación a la prestación del servicio, a la Secretaria Unidad Intendencia Virginia Pascual.\nARTÍCULO 3°)-\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº763\nDecreto Nº 763\nPublicado en versión extractada\nBahia Blanca, 07/03/2024\nVisto las presentes actuaciones, atento a lo informado a fs. 1 por el Subsecretario de Movilidad Urbana y Transporte, dependiente de la Agencia de Seguridad, Emergencia y Respuesta Inmediata, en donde manifiesta la proximidad del vencimiento del contrato de Locación de Cosas y Servicios celebrado con la empresa EXO TECHNOLOGIES S.A., el cual opera con fecha 29 de febrero de 2024, prorrogable hasta el 30 de abril del mismo año y;\nConsiderando:\nQue, en lo referido al contrato del sistema de parking que desarrolla la prestataria, resulta necesario incorporar alternativas a dicho servicio, las cuales permitan mejorar la prestación que se brinda a los usuarios de la misma.\nQue, en virtud de ello, es dable analizar la propuesta surgida de la Universidad Nacional de La Plata que, a través de la facultad de informática, viene desarrollando en su laboratorio de investigaciones, aplicaciones asociadas al estacionamiento medido y pago, las cuales se encuentran incorporadas en distintos municipios de nuestro país.\nQue, como consecuencia del análisis de los informes técnicos y económicos realizados por el Director de La Agencia de Innovación, Desarrollo Productivo y Urbanismo; por el Subsecretario de Tecnologías Gubernamentales y Control de Gestión; y por el Secretario de Economía del municipio, queda demostrado que el\nSISTEMA DE ESTACIONAMIENTO MEDIDO (SEM)\nofrece una experiencia de estacionamiento más eficiente y cómoda, garantizando la confiabilidad del servicio, simplificando el proceso de estacionamiento, y resultando económicamente más conveniente y representando un ahorro en los recursos del estado municipal.\nQue, dado los parámetros considerados para el último semestre, se infiere el menor costo que significa para el Municipio la propuesta de la Universidad Nacional de La Plata, dicha diferencia representa el 27% actual, frente al 7% que se asumirá por el sistema propuesto por la Universidad Nacional de La Plata, en caso de que la plataforma nueva sea administrada por Sapem Transporte, con un porcentaje aplicado como costo de gestión del sistema.\nQue, en virtud de lo expuesto anteriormente, se ha convenido la celebración de dos convenios entre la Municipalidad de Bahía Blanca y la Universidad Nacional de La Plata, el primero de ellos firmado el día 6 de febrero de 2024, donde se establece un marco de cooperación recíproca entre las partes, para la adopción de medidas que permitan brindar un servicio a la comunidad en sus respectivas áreas de influencia; en tanto que el segundo establece el otorgamiento de una Licencia de Uso de los Sistemas Informáticos de Gestión y proveerá el Sistema de Asistencia Técnica requerido para su correcto uso, funcionamiento e implementación de la plataforma, por motivo de ello; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1º)\n- Regístrese el Convenio Marco de Colaboración, celebrado el día 6 de febrero de 2024, entre la Municipalidad de Bahía Blanca y la Universidad Nacional de La Plata (UNLP), por el cual se establecen las bases de cooperación recíproca entre las partes, para la adopción de medidas conducentes a brindar un servicio a la comunidad en sus respectivas áreas de incumbencia, con una vigencia de cuatro (4) años.-\nARTÍCULO 2°)\n-\nRegístrese el Convenio Específico de Licencia de Uso de Software y Servicio de Asistencia Técnica para el Mencionado Uso, celebrado el día 5 de marzo de 2024, entre la Municipalidad de Bahía Blanca y la Universidad Nacional de La Plata (UNLP), por el cual se establece el otorgamiento de una Licencia de Uso de los Sistemas Informáticos de Gestión y la provisión del Sistema de Asistencia Técnica requerido para su correcto uso, funcionamiento e implementación de la plataforma, con una vigencia de cuatro (4) años.-\nARTÍCULO\n3º)-\nEl presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110125000, Categoría Programática 17.00.00, Gasto 3.5.9.0. del Presupuesto de Gastos vigente.-\nARTÍCULO\n4º)\n- Refrende el presente Decreto el  Director de la Agencia de Seguridad, Emergencia y Respuesta Inmediata.-\nARTÍCULO 5°)\n- Cúmplase, notifíquese, tomen nota la Agencia de Innovación, Desarrollo Productivo y Urbanismo, Secretaria de Planeamiento Urbano, la Subsecretaría de Tecnologías Gubernamentales y Control de Gestión; la Secretaría de Economía; la Agencia de Seguridad, Emergencia y Respuesta Inmediata;  y toda otra repartición que se estime pertinente; dése al R.O., hecho: RESÉRVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº950\nDecreto Nº 950\nPublicado en versión extractada\nBahia Blanca, 27/03/2024\nVISTO el presente pedido de adquisición originado en la Secretaria Unidad Intendencia, con el objeto de contratar una persona que preste sus servicios de Community Management en la Dirección General de Prensa y; CONSIDERANDO:\nQue resulta necesario que una persona desarrolle las tareas de creación, gestión y administración de contenidos institucionales del Municipio para la comunidad on line de las actividades que se detallan en la solicitud de pedido de referencia; a través del registro audiovisual, selección y edición de fotos, redacción y edición de copys, para su publicación como actualización;\nQue a fs. 5 obra la declaración de incompetencia de la mencionada Dirección General de Prensa en la que manifiesta la imposibilidad de dar respuesta a las tareas requeridas detalladas en el párrafo anterior, ya que el personal municipal dependiente de la misma se encuentra abocado a las tareas cotidianas, las que quedarían sin cubrirse si los agentes fueran designados temporalmente a las actividades objeto de la presente contratación;\nQue a efectos de no afectar la capacidad operativa de la oficina atento a la carencia de personal con la disponibilidad que se solicita para la tarea específica mencionada en el primer párrafo, y teniendo en cuenta que oportunamente el servicio que se pretende contratar lo brindó la Srta. Sofia Speca, DNI 37.555.644 de manera altamente satisfactoria, es que se selecciona nuevamente a la nombrada;\nPor todo lo expuesto el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\n- DECRETA -\nARTÍCULO 1°)\nDeclárase la incompetencia del personal municipal dependiente de la diferentes áreas de la Secretaría Unidad Intendencia para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con la cantidad de personal disponible e idoneo para desarrollar las mismas en el área mencionada.-\nARTÍCULO 2°)\nAdjudíquese a la\nSra. Sofia Speca, DNI 37.555.644\n, la prestación del servicio de Community Management, con el objeto de realizar tareas de creación, gestión y administración de contenidos institucionales para la comunidad online de las actividades detalladas en la solicitud de pedido de referencia, a partir del\n1 al 30 de abril de 2024,\npor la suma total de\nPESOS SEISCIENTOS MIL ($600.000.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3°)\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección General de Prensa.-\nARTÍCULO 4°)\nCúmplase, notifíquese, tome nota Departamento Compras, Contaduría General y la Dirección General de Prensa; Dése al R.O., hecho: ARCHIVESE.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº952\nDecreto Nº 952\nPublicado en versión extractada\nBahia Blanca, 27/03/2024\nVISTO el presente pedido de adquisición originado en la Secretaria Unidad Intendencia, con el objeto de contratar una persona que preste sus servicios de Community Management en la Dirección General de Prensa y; CONSIDERANDO:\nQue resulta necesario que una persona desarrolle las tareas de creación, gestión y administración de contenidos institucionales del Municipio para la comunidad on line de las actividades que se detallan en la solicitud de pedido de referencia; a través del registro audiovisual, selección y edición de fotos, redacción y edición de copys, para su publicación como actualización;\nQue a fs. 5 obra la declaración de incompetencia de la mencionada Dirección General de Prensa en la que manifiesta la imposibilidad de dar respuesta a las tareas requeridas detalladas en el párrafo anterior, ya que el personal municipal dependiente de la misma se encuentra abocado a las tareas cotidianas, las que quedarían sin cubrirse si los agentes fueran designados temporalmente a las actividades objeto de la presente contratación;\nQue a efectos de no afectar la capacidad operativa de la oficina atento a la carencia de personal con la disponibilidad que se solicita para la tarea específica mencionada en el primer párrafo, y teniendo en cuenta que oportunamente el servicio que se pretende contratar lo brindó la Srta. Lucia López Solís, DNI N° 40.869.292, de manera altamente satisfactoria, es que se selecciona nuevamente a la nombrada;\nPor todo lo expuesto el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°)\nDeclárase la incompetencia del personal municipal dependiente de las diferentes áreas de la Secretaría Unidad Intendencia para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con la cantidad de personal disponible e idoneo para desarrollar las mismas en el área mencionada.-\nARTÍCULO 2°)\nAdjudíquese a la\nSra. Lucia López Solis, DNI 40.869.292,\npara la prestación del servicio de Community Management con el objeto de realizar tareas de creación, gestión y administración de contenidos institucionales para la comunidad online de las actividades detalladas en la solicitud de pedido de referencia, a partir del\n1 al 30 de abril de 2024,\npor la suma total de\nPESOS SEISCIENTOS MIL ($600.000.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3°)\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección General de Prensa.-\nARTÍCULO 4°)\nCúmplase, notifíquese, tome nota Departamento Compras, Contaduría General y la Dirección General de Prensa; Dése al R.O., hecho: Archívese.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº970\nDecreto Nº 970\nPublicado en versión extractada\nBahia Blanca, 27/03/2024\nVisto las presentes actuaciones, originada por la Subsecretaría de Espacios Públicos, dependiente de la Secretaría de Obras y Servicios Públicos, referida a la contratación del servicio de limpieza y recupero, extracción, desgajo, reducción con traslado a la eco planta o relleno sanitario y transporte de trozas hacia el predio de la Fisa, dejando el terreno sin depresiones de raíces y limpio, en el Parque de la Ciudad, Plaza de la Integración, Plaza Eva Perón, Avenida Pringles, Plaza Samuel Shecheine, Plaza Martín Estrada, con camiones, bateas, reto palas, motosierras, hidrogrua, y demas maquinaria conforme a la solicitud de pedido N° 2426/2024, y;\nCONSIDERANDO:\nQue a fojas 11/12 el Subsecretario de Espacios Públicos expresa la necesidad de realizar las tareas de despeje y retiro de restos de árboles, ramas quebradas, tocones para su posterior carga a bateas, y traslado al centro de disposición final, como consecuencia de la tormenta ocurrida el 16 de diciembre del 2023 que provocó ramas acumuladas que pueden generar focos de incendio o facilitar sitios donde se generen micro basurales,  por ello no es posible aguardar los plazos que conlleva el proceso licitatorio;\nQue, a fojas 13/14 la Dirección de Ordenamiento Forestal Urbano solicita se emitan las correspondientes ordenes de compra a los proveedores ECOAMBIENTAL S.A para la realización de trabajos en el Parque de la Ciudad por la suma de $27.409.320 y Avenida Pringles por la suma de $32.100.000; a INGENIERÍA SUDAMERICANA S.R.L para trabajos en Plaza Integración por la suma de $2.395.000 y Plaza Eva Perón por la suma de $4.986.500, Plaza Shecheine por la suma de $6.290.000 y Plaza Martín Estrada por la suma de $6.412.500;\nQue atento al Decreto Nº 5011/2023 que dispone en su:\n\"ARTICULO 4: declara en todo el Distrito de Bahía Blanca la Emergencia sanitaria, alimentaria, social, ambiental, habitacional, de infraestructura, administrativa, económica y de servicios públicos (...)\";\nQue así mismo establece en su\n\"ARTICULO 5: INSTRUIR a la Secretaría de Economía y a todas la instancias pertinentes de la Administración Municipal a implementar todos los instrumentos administrativos y jurídicos de carácter excepcional previstos en la Ley Orgánica Municipal, y normas aplicables, para garantizar la asistencia sanitaria, alimentaria, social, ambiental, habitacional, de infraestructura, administrativa, económica y de servicios públicos que la emergencia demande.\"\n;\nQue el Articulo 119 inciso b de la Ley Orgánica de las Municipalidades establece que:\n“el Departamento Ejecutivo podrá realizar gastos aún cuando el concepto de ellos no esté previsto en el Presupuesto General o excedan el monto de las partidas autorizadas, b- en los casos de epidemias, inundaciones y otros acontecimientos imprevistos que hagan indispensable la acción inmediata de la Municipalidad adoptando el procedimiento de regularización de créditos presupuestarios previsto en el mismo\"\n;\nQue de lo dispuesto por el referenciado artículo y de acuerdo a lo resuelto por el Honorable Tribunal de Cuentas, el 02 de julio de 2009 en marco de la emergencia sanitaria, se advierte que la normativa vigente permite al Intendente ante situaciones de emergencia efectuar gastos sin la correspondiente autorización presupuestaria; Que por tal motivo se infiere que a los efectos de no impedir la inmediata intervención de la comuna pueden obviarse las modalidades de contratación habituales – concurso de precios y licitaciones -, posibilitando con ello la adquisición directa de bienes y servicios indispensables y urgentes;\nQue de fojas 124 a 126 obra Dictamen Legal el cual expresa:\n\"...Por todo lo expuesto, entiendo que los funcionarios requirentes de los suministros y el Departamento Compras deberán analizar y disponer cual de estas herramientas que ofrece la Ley Orgánica de las Municipalidades y permite la Doctrina del H. Tribunal de Cuentas resulta la más adecuada para fundar cada una de las contrataciones directas que realice excepcionalmente en el marco de la emergencia declarada.\"\n;\nQue a fojas 127 el Departamento compras sugiere se proceda a la confección del Decreto de Adjudicación para la contratación del servicio de limpieza de ramas y árboles caídos por el temporal, a favor de las siguientes firmas: ECOAMBIENTAL INGENIERÍA MEDIO AMBIENTE S.A (Proveedor Nº 6157) Item Nº 1 correspondiente a la limpieza del Parque de la Ciudad por un importe de $27.409.320, Item Nº 4 correspondiente a la limpieza de la Avenida Pringles por un importe de $32.100.000, importe total $59.509.320; INGENIERÍA SUDAMERICANA S.R.L (Proveedor Nº 7294) Item Nº 2 correspondiente a la Plaza Integración por un importe de $2.395.000, Item Nº 3 correspondiente a la Plaza Eva Perón por un importe de $4.986.500; Item Nº 5 correspondiente a la Plaza Samuel Shecheine por un importe de $6.290.000, Item Nº 6 correspodiente a la limpieza de la Plaza Martín Estrada por un importe de $6.412.500, importe total de $20.084.000;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1º).-\nAdjudicase a\nECOAMBIENTAL INGENIERÍA EN MEDIO AMBIENTE S.A (Proveedor Nº 6157)\nel Ítem Nº 1 correspondiente a la limpieza del Parque de la Ciudad por un importe de PESOS VEINTISIETE MILLONES CUATROCIENTOS NUEVE MIL TRESCIENTOS VEINTE ($27.409.320.-) y el Ítem Nº 4 correspondiente a la limpieza de la Avenida Pringles por un importe de PESOS TREINTA Y DOS MILLONES CIEN MIL ($32.100.000.-), importe total de\nPESOS CINCUENTA Y NUEVE MILLONES QUINIENTOS NUEVE MIL TRESCIENTOS VEINTE ($59.509.320.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente\n.\nARTÍCULO 2°).-\nAdjudicase a\nINGENIERÍA SUDAMERICANA S.R.L (Proveedor Nº 7294)\n, el Ítem Nº 2 correspondiente a la limpieza de la Plaza de la Integración por un importe de PESOS DOS MILLONES TRESCIENTOS NOVENTA Y CINCO MIL ($2.395.000.-), Ítem Nº 3 correspondiente a la limpieza de la Plaza Eva Perón por un importe de PESOS CUATRO MILLONES NOVECIENTOS OCHENTA Y SEIS MIL QUINIENTOS ($4.986.500.-), Ítem Nº 5 correspondiente a la limpieza de la Plaza Shecheine por un importe de PESOS SEIS MILLONES DOSCIENTOS NOVENTA MIL ($6.290.000.-), Ítem Nº 6 correspondiente a la limpieza de la Plaza Martín Estrada por un importe de PESOS SEIS MILLONES CUATROCIENTOS DOCE MIL QUINIENTOS ($6.412.500.-), importe total de\nPESOS VEINTE MILLONES OCHENTA Y CUATRO MIL ($20.084.000.-)\n, en un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 3º).-\nRefréndese el presente Decreto por la Secretaría de Obras y Servicios Públicos.\nARTICULO 4º).-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº1060\nDecreto Nº 1060\nPublicado en versión extractada\nBahia Blanca, 12/04/2024\nVista la Solicitud de Pedido N° 2581/2024, originada por la Dirección General de Género, con el objeto de solicitar la provisión de la prestación de servicios de la Cooperativa de Trabajo Cuidarte Ltda., para brindar el servicio de Acompañante Terapéutico, a partir del 15 de abril de 2024 y hasta el 15 de junio del mismo año; y considerando:\nQue resulta necesario para el área contar con Acompañantes Terapéuticos dado que es una herramienta fundamental en los abordajes con personas que atraviesan o atravesaron situaciones de violencia por razones de género, mejorando la autonomía y reforzando las subjetividades.\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Dirección General de Género y la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal.\nQue a fs. 5 y 6 consta la clausula anexa suscripta por la responsable de la Cooperativa de Trabajo Cuidarte Ltda, Mayra Chavarría, DNI N° 34.032.415, en la cual se establecieron oportunamente las condiciones y cláusulas de contratación del suministro.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°:\nDeclarase la incompetencia del personal municipal dependiente de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat de la Municipalidad de Bahía Blanca, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento que el Municipio no cuenta con personal disponible para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2°:\nAdjudicase a la \"Cooperativa de Trabajo Cuidarte Limitada\", (Proveedor N° 8792), CUIT: 30-71695372-2, la prestación de Servicios Técnicos y Profesionales de Acompañamiento Terapéutico, con el objetivo de brindar servicio de acompañante a las personas que atraviesan o atravesaron situaciones de violencia por razones de género, las prestaciones serán de doscientas (200) horas mensuales, dado que el valor de la hora de servicio es de PESOS DOS MIL CUATROCIENTOS SETENTA Y CINCO ($2.475), siendo la suma total de\nPESOS CUATROCIENTOS NOVENTA Y CINCO MIL ($495.000.-),\npor un período que abarca desde el 15 de abril de 2024 hasta el 15 de junio del mismo año, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3°:\nEncomiéndese a la Dirección General de Género el control de la efectiva prestación del servicio.\nARTICULO 4°:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Departamento de Contaduría General y la Dirección General de Género, dese al R.O. y RESERVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº1154\nDecreto Nº 1154\nPublicado en versión extractada\nBahia Blanca, 23/04/2024\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 12 de abril de 2024 y recibida en este Departamento Ejecutivo el día 22 de abril de 2024, por la cual se autoriza con carácter de excepción a la Sra. Catini, Carla Angelina, el desarrollo del uso \"Salón de Fiestas\" en el inmueble ubicado en calle Almafuerte Nº 702, identificado catastralmente como: Circ.: I - Secc.: D - Mz.: 300 - Parcela: 8 - Partida: 21.907 y el uso \"Confitería bailable\" solo los días domingo.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número 21.735.\nSEGUNDO:\nTome conocimiento el Departamento Recaudación a fin de registrar en la partida Nº 21.907, el importe correspondiente a la Contribución al Desarrollo Urbano por un monto de $883.503,00 (pesos ochocientos ochenta y tres mil quinientos tres). Dicho importe corresponde al Recurso 21.2.07.00 - R.A. (131) Contribución Mejora del Hábitat, Ordenanza Nº 18.675, Código de Caja Nº 00001282.\nTERCERO:\nCúmplase, publíquese, notifíquese; dése al R.O, tomen conocimiento la Subdirección de Planeamiento Urbano, los Departamentos Territorial, Planeamiento Urbano, Habilitaciones, la División Central Territorial de Datos, y demás dependencias municipales que correspondan. Hecho,\nARCHÍVESE\n.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº1166\nDecreto Nº 1166\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVistas las presentes actuaciones, a través de las cuales se tramitó la celebración de un Convenio Marco con el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires, el cual se firmó el día 13 de marzo pasado, y cuyo objeto es el de establecer relaciones de colaboración y cooperación de actividades relacionadas a la aplicación de los estándares internacionales de derechos humanos; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º)\n- Regístrese el convenio marco firmado el día 13 de marzo de 2024, entre la Municipalidad de Bahía Blanca y el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires, cuyo fin es el de establecer relaciones de colaboración y cooperación tendientes a promover y favorecer acciones conjuntas vinculadas al desarrollo y promoción de actividades relacionadas a la aplicación efectiva de los estándares internacionales de derechos humanos, fortalecer la capacidad de gestión de ambas instituciones, elaborar actividades conjuntas de promoción y toda otra acción conducente a la cooperación técnica y desarrollo de actividades que persigan la plena eficacia y goce de derechos humanos, con una vigencia de dos (2) años, a partir de su suscripción, conforme a los antecedentes obrantes en el expediente 310-3495-2024.-\nARTICULO 2°)\n– Cúmplase, notifíquese, tome nota la Dirección General de Derechos Humanos y toda otra repartición que se estime pertinente; dése al R.O., hecho: RESÉRVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº1170\nDecreto Nº 1170\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVISTO\nestos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“RECONSTRUCCION GRUPO SANITARIO 2-PARQUE DE MAYO\",\na realizarse por el sistema de contratación ajuste alzado, sin precio tope; la obra prevé un anticipo financiero hasta el 20%\n;\natento que la presente obra se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 416R-2337-2024, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°\n: Llámase a\nLICITACIÓN PRIVADA N° 416R-2337-2024,\npara la ejecución de la obra:\n“RECONSTRUCCION GRUPO SANITARIO 2-PARQUE DE MAYO\"\n,\ncon un Presupuesto Oficial de\nPESOS TRECE MILLONES VEINTISIETE MIL NOVECIENTOS OCHENTA Y CUATRO ($ 13.027.984.-),\na realizarse por el sistema de contratación AJUSTE ALZADO, SIN PRECIO TOPE. La obra prevé un ANTICIPO FINANCIERO hasta el 20%\n,\nen un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nARTÍCULO\n2°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n14 de Mayo  de 2024\n, a las 10 horas\n, en el Despacho de la Secretaría de Obras y Servicios Públicos, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO\n3°:\nEl gasto que se origine deberá imputarse a la partida:\nFuente: 131, Jurisdicción: 1110105000, Categoría Programática 01.16.00, Gasto: 3.3.1.0.\ndel Presupuesto de Gastos vigente.-\nARTÍCULO\n4°:\nCúmplase, dése al R.O.; tomen conocimiento el Departamento Proyectos y Obras y vuelva a la Secretaría de Obras y Servicios Públicos.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº1240\nDecreto Nº 1240\nPublicado en versión extractada\nBahia Blanca, 30/04/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la señora Gisela Gregori, en su carácter de integrante del espectáculo unipersonal \"Piano Abierto\", para la realización de una (1) función artística el día martes 14 de mayo de 2024, a las 21 hrs., en la Sala Mayor del Teatro Municipal, y contando con el visado legal del Convenio; el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegistrar el Convenio y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nGisela GREGORI, D.N.I. Nº 28.296.495\n, para la presentación del espectáculo\n\"Piano Abierto\"\n, el día martes 14 de mayo de 2024, a las 21 hrs., en la Sala Mayor del Teatro Municipal, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº73\nResolución Nº 73\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa participación de la categoría mayores masculino de vóley, del ¨Club Deportivo La Armonía¨, en la Liga Central Bonaerense (LiCeBo) y:\nCONSIDERANDO\nQue la categoría mayor masculino del ¨Club Deportivo La Armonía¨ va a participar en la Liga Central Bonaerense (LiCeBo).\nQue la LiCeBo se jugará los siguientes fines de semana del corriente año: 18 y 19 de mayo, 13 y 14 de julio, 10 y 11 de agosto, 14 y 15 de septiembre y 16 y 17 de noviembre.\nQue el plantel que va a jugar la LiCeBo, inició como un grupo de jugadores de maxivoley, entrenando en las instalaciones del Colegio San Vicente durante los años 2018 y 2019, luego alquiló un espacio en el Club Barracas, espacio donde formó dos equipos: A y B.\nQue en el año 2022 llegaron al ¨Club Deportivo La Armonía¨ con un plantel de 12 jugadores. Y desde 2018 a la actualidad el grupo cambió de dos equipos de maxivoley a uno de primera y uno de maxivoley con la proyección de presentar, a mitad de año, un equipo A y uno B.\nQue fueron protagonistas de torneos en Bahía Blanca como en otras ciudades: Bariloche, Necochea, Viedma y Punta Alta, formando parte del podio en las últimas 3.\nQue como Club han decidido asumir la responsabilidad de representar a la ciudad en torneos de relevancia a los fines de dar a conocer la proyección del deporte en si como a cada jugador a nivel regional, provincial y nacional.\nQue es importante desde el ámbito legislativo reconocer y apoyar las actividades deportivas que con enorme esfuerzo llevan adelante los clubes barriales de nuestra ciudad.\nQue el reconocimiento legislativo se constituye, en muchas oportunidades, en un impulso para que puedan seguir creciendo, ampliando las oportunidades y cumpliendo sueños.\nQue es por lo expuesto que este Honorable Cuerpo, en uso de sus facultades\n- R E S U E L V E -\nPRIMERO\n-\nDeclárese de Interés Municipal del Partido de Bahía Blanca la participación de la categoría mayores masculino de vóley, del ¨Club Deportivo La Armonía¨, en la Liga Central Bonaerense (LiCeBo).\nSEGUNDO\n-\nGírese copia de la presente Resolución al Instituto del Deporte del Municipio de Bahía Blanca y a las autoridades del ¨Club Deportivo La Armonía¨.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº74\nResolución Nº 74\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa realización de la Semana Mundial por un Parto Respetado desde el día 13 al 20 de Mayo 2024\nCONSIDERANDO\nQue este año se desarrollará desde el día 13 al 20 de mayo bajo el lema “Las Mujeres y las Personas Gestantes Deciden. Por una atención flexible y basada en evidencia.”\nQue es fundamental para las mujeres y personas gestantes recibir información que garantice sus derechos, los de su hijo/hija y familia, para acceder al parto respetado caracterizado por el respeto de los tiempos biológicos y psicológicos, el respeto a la intimidad considerando sus pautas culturales y fundamentalmente que durante todo el proceso la mujer sea considerada persona sana y protagonista de su parto libre de toda violencia.\nQue la Ley 25.929 de Parto Humanizado y su decreto de reglamentación 2035/2015 promueven que se respete a la familia en sus particularidades y que se le acompañe en la toma de decisiones seguras e informadas;\nQue la madre o persona gestante tienen derecho a ser informadas sobre las distintas intervenciones médicas que pueden tener lugar durante el parto y postparto y participar activamente en las decisiones, evitando practicas invasivas y suministro de medicación que no estén justificados; a ser informada sobre la evolución de su parto, el estado de su hija o hijo y, en general, a que se le haga participe de las diferentes actuaciones de los profesionales; a no ser sometida a ningún examen o intervención cuyo propósito sea de investigación; a elegir quien la acompañe durante el trabajo de parto y postparto; a tener a su lado a su hijo o hija durante la permanencia en el establecimiento sanitario, siempre que el recién nacido no requiera de cuidados especiales; a ser informada, desde el embarazo sobre los beneficios de la lactancia materna y recibir apoyo para amamantar; a recibir asesoramiento e información sobre los cuidados de si misma y del niño o niña; a ser informada especialmente sobre los efectos adversos del tabaco, el alcohol y las drogas sobre el niño o niña y ella misma.\nQue toda persona recién nacida tiene derecho a ser tratada en forma respetuosa y digna; a su inequívoca identificación, a no ser sometida a ningún examen o intervención cuyo propósito sea de investigación o docencia; a la internación conjunta con su madre en sala; a que sus padres reciban adecuado asesoramiento e información sobre los cuidados para su crecimiento y desarrollo, así como su plan de vacunación.\nQue la madre y el padre de la persona recién nacida en situación de riesgo tienen derecho a recibir información comprensible, suficiente y continuada, en un ambiente adecuado, sobre el proceso o evolución de la salud de su hijo o hija, incluyendo diagnostico, pronostico y tratamiento; a tener acceso continuado a su hijo o hija mientras la situación clínica lo permita, así como a participar en su atención y en la toma de decisiones relacionadas con su asistencia; a un consentimiento informado sobre cualquier práctica médica que se le realice al niño o niña; a que se facilite la lactancia materna de la persona recién nacida; a recibir asesoramiento e información sobre los cuidados especiales del niño o niña.\nPor todo ello, el H. Concejo Deliberante en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n-\nDeclarar de Interés municipal las actividades vinculadas a la Semana Mundial por un Parto Respetado a realizarse entre los días 13 al 20 de Mayo del 2024, en la ciudad de Bahía Blanca.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº75\nResolución Nº 75\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa presentación efectuada a fojas 1/4 por la Comisión Organizadora de las V Jornadas Nacionales de Ingeniería y Sociedad, el H. Concejo Deliberante en uso de sus facultades,\n- R E S U E L V E -\nARTICULO UNICO:\nDecláranse de Interés Municipal de la ciudad de Bahía Blanca las V Jornadas Nacionales de Ingeniería y Sociedad a llevarse a cabo en la ciudad de Bahía Blanca los días 23 y 25 de mayo de 2024 en la Facultad Regional Bahía Blanca de la Universidad Tecnológica Nacional.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº76\nResolución Nº 76\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa celebración del 40° Aniversario del Festival Folklórico en la ciudad de Bahía Blanca, y\nCONSIDERANDO\nQue los artículos 9, 10 y 11 por Ordenanza N.º 20513 de Régimen de Honores, establecen la posibilidad de declarar de Interés Municipal de la Ciudad de Bahía Blanca festivales musicales que entrañen un evidente interés comunitario.\nQue es de gran importancia para este Honorable Concejo Deliberante destacar la realización de este tipo de eventos culturales, en el que participan artistas musicales de nuestra ciudad.\nQue la promoción y participación de artistas bahienses contribuyen al desarrollo de la economía local, al reconocimiento y a la exposición de su talento ante espectadores de nuestra ciudad.\nQue el festival se desarrollará el día sábado 4 de Mayo de 2024 a partir de las 21 hs., en las instalaciones del Polideportivo Ethel Calafate del Centro Comunitario San Roque, sito calle Estomba n° 2.385, de nuestra ciudad.\nQue en esta velada participaran artistas de nivel nacional como el Grupo la Eulogia Folk, finalista del Festival de los Nuevos Valores del Cosquín 2023 Franco Coria, el grupo los Sembradores del Sur de la localidad de Balcarce, el grupo La Guarda y la solista Josefina Queirolo.\nQue también se contará con la presencia en danza, junto a la Compañía de Malambo Sangre Argentina y la colaboración de veinticinco (25) agrupaciones de Bahía Blanca, Coronel Rosales, Villarino, Tornquist y localidades aledañas que participarán en el evento.\nQue la Peña Tradicionalista Anai Ruca fue creada el 12 de Mayo de 1984 como actividad recreativa y cultural del Centro Comunitario San Roque, e integra a niños, jóvenes y adultos cuyas edades van desde los 4 hasta los 75 años, quienes encuentran en esta actividad una forma de mantener viva nuestra identidad como nación y revalorizar nuestra cultura nacional.\nQue en los treinta y nueve (39) años recorridos, esta agrupación ha representado con muy buenos logros para la ciudad de Bahía Blanca, en diferentes certámenes del país, como el Cosquín y Laborde (Córdoba), Malargüe (Mendoza), Santa Rosa, General Acha (La Pampa), las Grutas (Rio Negro), Tandil, Ayacucho, General Madariaga, entre otros.\nQue en la ciudad de Bahía Blanca, ha participado en diferentes actos como la Velada de Gala del Club Argentino (en conmemoración al 9 de Julio), el Ciclo “Domingos de Folklore”, organizados por la U.N.S., encuentros de Bandas Militares y visitas de delegaciones extranjeras, entre otros.\nQue su tarea esta orientada a la difusión de nuestra danza folklórica en diferentes establecimientos educativos acompañadas de charlas ilustradas y en diferentes instituciones como clínicas, hogares y sociedades de fomento.\nQue en el 1994, organizó el Encuentro Folklórico Competitivo “En Casa y con Amigos”, declarado de interés municipal, provincial y auspiciado por la Secretaria de Cultura de la Presidencia de la Nación. Que a raíz del éxito del encuentro, se conto con la presencia de personalidades destacadas en las siguientes diez ediciones como la docente Silvia Tadei, Teresita Barreto, Susana Gómez, Jorge García, Sergio Pérez, entre otros.\nQue desde el 1988 está dirigida por la Licenciada en Folklore UNA Mención Danzas Folklóricas y Tango, Profesora de Artes en Danzas orientación Danzas Folklóricas Sonia Adriana Agüero y Dardo Labastié, con la incorporación de Álvaro Labastié Agüero en Zapateo y malambo, Estefanía Labastié Agüero y Belén Zapata en Entrenamiento corporal y Estilización.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nDeclárese de Interés Municipal al 40° Aniversario del Festival Folklórico, a realizarse el día sábado 4 de Mayo del corriente año en nuestra Ciudad.\nArtículo 2°\n– Gírese copia de la presente a la Peña Tradicionalista Anai Ruca, que organizará el 40° Aniversario del Festival Folklórico y al Instituto Cultural de la Ciudad de Bahía Blanca.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº77\nResolución Nº 77\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa tradición de encuentro y aprendizaje denominada “Agropeña” que organizan los y las estudiantes de Agronomía de la Universidad Nacional del Sur.\nY CONSIDERANDO\nQue este proyecto empezó en una casona cercana a la Universidad hace más de diez años, donde un grupo de estudiantes del Centro de Estudiantes del Departamento de Agronomía comenzaron a organizar peñas tocando entre ellos y bailando.\nQue de aquellas noches surgió la idea de llevar a cabo la Agropeña: un taller donde los y las estudiantes se acercaban a aprender a bailar las distintas danzas tradicionales de folklore para poder poner en práctica durante las Peñas Universitarias, que iban tomando cada vez más relevancia dentro de la comunidad de Agronomía.\nQue en el año 2011, bajo el número 106/2011, el Consejo Departamental de Agronomía de la Universidad Nacional del Sur aprueba la creación de la Peña.\nQue por diversos motivos, sumados a la llegada de la pandemia, se perdió la organización de este tipo de encuentros; pero en 2022 un grupo de estudiantes decide retomar la tradición y organizar nuevamente estos eventos con ayuda del Club Universitario de Bahía Blanca y el Departamento de Agronomía de la Universidad Nacional del Sur.\nQue ya en el año 2023 se retoma la Agropeña todas las semanas por la demanda de los estudiantes de aprender a bailar las danzas típicas de nuestro país.\nQue junto con la Secretaría de Cultura y Extensión de la UNS se abrió el taller a toda la comunidad de Bahía Blanca, y a su vez, en el transcurso del 2023, se llevaron a cabo la realización de tres Peñas Universitarias con una participación de alrededor de 400 personas que incluyeron estudiantes universitarios y gente de la comunidad.\nQue, actualmente, la Agropeña funciona todos los días miércoles de 18 a 20 hs en la Casa de la Cultura de la Universidad Nacional del Sur, de forma gratuita y abierta a toda la comunidad bahiense.\nQue en numerosas ocasiones se da paso a diversos artistas de la zona, quienes vienen a compartir su arte con ciudadanos y ciudadanas bahienses.\nQue, como expresan sus protagonistas, “dentro de esta propuesta cultural se busca transitar el folklore desde la música, la danza y la actuación.”\nQue este tipo de espacios genuinos de encuentro son necesarios dentro de la comunidad universitaria para fomentar el sentido de pertenencia; pero a su vez, al ser un espacio abierto a la comunidad, acerca las costumbres de nuestras raíces folklóricas a la juventud y comunidad en general de la ciudad.\nQue, como grupo de trabajo, no hay un beneficio económico en la realización de estos encuentros, sino que encuentran su sentido de continuidad en el trabajo conjunto, la organización y el fortalecimiento de la comunidad.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nDeclarar de Interés Municipal la “Agropeña” organizada por estudiantes del Departamento de Agronomía de la Universidad Nacional del Sur.\nArtículo 2°\n-\nRemitir copia al Departamento de Agronomía de la Universidad del Sur y a su Centro de Estudiantes.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº78\nResolución Nº 78\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nEl evento “\nBahía expone sin gluten 2024”\nse realizará en nuestra ciudad el día 05 de mayo del corriente año, en el horario de 15 a 19 hs. en la sede de SATSAID, ubicada en la calle Sarmiento 799, con entrada libre y gratuita; y\nCONSIDERANDO\nQue\n“BAHÍA EXPONE SIN GLUTEN 2024”,\nes un evento que por primera vez se realizará en nuestra ciudad, organizado por propietarios de comercios bahienses que elaboran y comercializan alimentos libres de gluten, con el objeto de transmitir información, concientizar y visibilizar la enfermedad celíaca, invitando a conocer la propuesta comercial de alimentos sin gluten para la comunidad celíaca y en general, contando con la participación de ACELA Bahía Blanca (Asistencia al celíaco de la Argentina), que acompañaran con información y folletería para todos aquellos que asistan al evento.\nQue el propósito de este evento es reunir a los propietarios de locales habilitados para la elaboración y venta de productos libres de gluten, junto con la presencia de ACELA, Filial Bahía Blanca. Este evento se llevara a cabo por primera vez en Bahía Blanca, coincidiendo con el\nDía internacional de la enfermedad celíaca,\nfecha instaurada internacionalmente por la Organización Mundial de la Salud para concientizar a la población sobre dicha enfermedad.\nQue teniendo en cuenta que la enfermedad celíaca es la intolerancia total y permanente a las proteínas contenidas en el gluten de los cereales, trigo, avena cebada y centeno (TACC). Cuando una persona consume algún alimento con gluten, su intestino se daña y se vuelve incapaz de absorber nutrientes necesarios para mantener saludable el organismo. Es importante entender que el tratamiento no está en la farmacia, está en la adopción permanente y de por vida de una dieta libre de gluten.\nQue uno de cada cien argentinos/as sufre la enfermedad celíaca y ocho de cada diez lo desconoce y contando con el respaldo de la Ley 26.588 Enfermedad Celíaca (2009), que declara de interés nacional la atención médica, la investigación clínica y epidemiológica, la capacitación profesional en la detección temprana, diagnóstico y tratamiento de la enfermedad, es que se considera importante la difusión y concientización a toda la comunidad.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n-\nDeclarar de Interés Municipal el evento “BAHÍA SIN GLUTEN 2024” que se realizará en nuestra ciudad el día 05 de mayo en la sede de SATSAID, Sarmiento 799.\nSEGUNDO\n-\nRemitir copia a los organizadores del evento “BAHÍA SIN GLUTEN 2024”.\nTERCERO\n-\nNotificar al Departamento Ejecutivo.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº79\nResolución Nº 79\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa visita a nuestra ciudad del Sr. Ricardo Partal Silva, Presidente de la Organización Mundial de Ciudades y Plataformas Logísticas (OMCPL).\nLa reunión prevista entre el Sr. Partal Silva y las máximas autoridades locales Municipales y del Honorable Concejo Deliberante.\nLa presentación de programas, acciones relevantes y temas relacionados a desarrollos inéditos internacionales por parte de la OMCPL.\nEl proyecto presentado para afianzar la infraestructura del Corredor Bioceánico Trasandino del Sur y otros vinculados a este.\nLa experiencia del Sr. Partal Silva en el desarrollo de corredores bioceánicos.\nLa declaración de Interés Municipal del libro \"Corredores Bioceánicos; una potente herramienta empresarial\" y\nCONSIDERANDO\nLa importancia de los corredores bioceánicos para el desarrollo socioeconómico, turístico y medioambiental.\nLa oportunidad que representa la visita del Sr. Partal Silva para conocer las últimas tendencias en materia de desarrollo urbano y plataformas logísticas.\nLa posibilidad de establecer vínculos con una organización de alcance internacional.\nPor ello, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nDeclarar de Interés Municipal la charla del Sr. Ricardo Partal Silva, Presidente de la Organización Mundial de Ciudades y Plataformas Logísticas (OMCPL).\nArtículo 2°\n-\nComunicar la presente resolución a las autoridades locales Municipales y del Honorable Concejo Deliberante, como así también al Sr. Ricardo Partal Silva, Presidente de la Organización Mundial de Ciudades y Plataformas Logísticas (OMCPL).\nArtículo 3°\n-\nDar publicidad a la presente resolución en el Boletín Oficial Municipal y en la página web del Honorable Concejo Deliberante.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº80\nResolución Nº 80\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa crítica situación del servicio público de agua potable que sufre la ciudad de Bahía Blanca, prestado por ABSA S.A., y;\nCONSIDERANDO\nQue la escasez del recurso hídrico es un problema de larga data en nuestra ciudad, diariamente los vecinos presentan numerosos reclamos respecto de situaciones de cortes de agua, disminución de la presión en la red, roturas de cañerías que producen inconvenientes en la vía pública, además del derroche de un recurso escaso y esencial.\nQue tanto desde el Municipio como desde este Honorable Concejo Deliberante se ha acompañado el reclamo de los vecinos y se han presentado numerosos proyectos solicitando informes a las autoridades y organismos competentes, intervención de ABSA para reparaciones puntuales en diversos sectores de la ciudad, entre otros.\nQue la presencia de algas en el Dique Paso de las Piedras ha resultado en graves complicaciones en la provisión de agua potable a través del sistema de distribución, con numerosos barrios de la ciudad sin ningún tipo de suministro, situación que se extendió hasta por una semana.\nQue la existencia de algas en el cuerpo de agua consta en el Expediente iniciado por la Autoridad del Agua, EX-2024-03357664-GDEBA-ADA, ya que a través de la Resolución-024-281-GDEBA-ADA del 2 de Febrero de este año, se informó que “en la última semana se ha incrementado de manera exponencial, debido a las altas temperaturas, la presencia de algas en el agua cruda, lo que demanda un lavado más frecuente de los filtros, haciendo más lento el proceso de potabilización, lo que redunda en una disminución de la producción de agua para consumo”.\nQue a través de la Resolución 326/2023, sancionada por este Honorable Concejo Deliberante, se solicitó a ABSA S.A. información sobre el Plan de Contingencia a ejecutar durante la temporada estival 2023/2024, no habiéndose obtenido respuesta.\nQue, en función de la información que consta en el expediente de la Autoridad del Agua, dicho organismo tenía conocimiento de la grave situación de las algas desde principios de Febrero como mínimo, y de las consecuencias que iba a producir en la provisión de agua para la ciudad de Bahía Blanca.\nQue, a pesar de ello, la Resolución 326/2023 aún no tiene respuesta, lo que nos lleva a concluir que no existió un Plan de Contingencia para la temporada de verano, ni se previó uno ante la existencia excesiva de algas en el Dique.\nQue la crisis que están sufriendo los bahienses no es una novedad sino que en Enero de este año, mientras transcurría una extensa ola de calor, los problemas de abastecimiento fueron tan graves como en la actualidad. Desde ABSA infomaron que “la demanda de agua de los últimos días se incrementó a un ritmo superior a la que se produce y eso provoca en distintos puntos de la ciudad la reducción de la presión de la red e impidiendo que las reservas se recuperen durante los horarios nocturnos, como es habitual”. Sumado a eso, sostuvo la empresa que “la producción fue afectada por el temporal del 16 de diciembre, y a pesar de haber recuperado la normalización en el funcionamiento de instalaciones de potabilización y distribución, la captación de agua sigue disminuida”.\nQue ABSA S.A. sostuvo en Enero del corriente que ”se están produciendo cortes de energía que complican el funcionamiento de las perforaciones del Bajo San José y las tomas del Paraje Mirasoles”, mientras que el 16 de Abril último la empresa anunció la puesta en funcionamiento de los 11 pozos ubicados en Bajo San José y las 15 perforaciones en Cabildo, para lo cual se destinará una inversión de 700 millones de pesos para obras electromecánicas. La empresa no ha comunicado aún en qué momento dejaron de funcionar.\nQue en el Presupuesto del Gobierno de la Provincia de Buenos Aires para el año 2023, aprobado por la Legislatura bonaerense el 16 de Diciembre de 2022, se estipuló una inversión superior a los tres mil millones de pesos en obras de agua y cloaca para los partidos de Bahía Blanca y Coronel Rosales, contemplando más de setecientos millones para el Acueducto Planta Patagonia–Bosque Alto–Los Chañares, cuatrocientos cincuenta y ocho millones para el recambio del Acueducto D600mm Dique Paso de las Piedras, cerca de seiscientos millones para el acondicionamiento y recambio de redes de agua potable en la ciudad de Bahía Blanca, entre otros.\nQue a Abril del año 2024, únicamente se ha avanzado en la obra de recambio de redes de agua potable, todavía pendiente de finalización, no así en las obras del Acueducto Planta Patagonia-Bosque Alto-Los Chañares y del Acueducto D600mm Dique Paso de las Piedras.\nQue en la respuesta enviada por el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires a la Resolución 53/2023, sancionada el 27 de Abril del 2023 por el HCD, sólo se identificó como ‘en ejecución’ la adquisición de planta potabilizadora modular de 1.250.000 litros/hora para ampliación de la capacidad de potabilización de la Planta Patagonia.\nQue, tanto respecto del acueducto Planta Patagonia-Bosque Alto-Los Chañares como de la obra denominada Cisternas y Estaciones de bombeo en Planta Patagonia y Bosque Alto, se informa que el inicio de obra se realizó en fecha 01/12/2022, sin determinar si se encuentra en ejecución o cuál es el grado de ejecución de la misma.\nQue la obra de Reacondicionamiento y recambio de redes de agua potable, los Lotes 1 a 5 módulos 1 a 5, tuvieron inicio de obra el 03/01/2023, y los módulos 6 a 10, el inicio tuvo lugar el 18/11/2022. En ninguno de los dos expedientes se identifica el grado de avance o ejecución de las obras.\nQue respecto de la adquisición de la planta potabilizadora modular de 1.250.000 litro/hora se informa que tuvo inicio en fecha 25/04/2022 y se encuentra en ejecución, sin determinar grado de avance; de la obra denominada acueducto de impulsión Altos de Bahía DN 250 mm se especifica que se dio inicio de obra en fecha 25/04/2022, sin declarar grado de avance; de la instalación de Sistema de macro medición en Plantas y Acueductos se informa que se encuentra en proceso licitatorio; y referido a la nueva cañería de impulsión desde la Torre 2, que comprende 100 metros lineales, se encuentra a la espera de liberar la traza ya que transcurre por terrenos privados.\nQue la información detallada anteriormente, y que consta en la respuesta del Ministerio a la Resolución 53/2023, no cumple con lo solicitado en la misma ya que únicamente informa acerca del avance administrativo, sin precisar grado de avance real de las obras.\nQue la falta de ejecución de las obras necesarias para paliar la difícil situación que atravesamos, reflejada en la respuesta del Gobierno Provincial, no hacen más que preocupar a los vecinos de la ciudad.\nQue a través de la Resolución 146/2023, aprobada el 13 de Julio del año pasado, se solicitó la intervención del Gobernador de la Provincia de Buenos Aires, el Ministro de Infraestructura y ABSA S.A. ante los cientos de pérdidas de agua y cloacas, y a brindar respuesta a las Resoluciones aprobadas por el Honorable Concejo Deliberante de Bahía Blanca.\nQue, en el desarrollo de estos considerandos, queda clara la intención de este Honorable Concejo Deliberante de interiorizarse y reclamar por las obras comprometidas por el Gobierno de la Provincia, anunciadas en un acto realizado en el año 2021 en el predio de la Planta Potabilizadora Patagonia de Bahía Blanca.\nQue las sucesivas crisis del servicio de agua potable sufridas por los vecinos de la ciudad con posterioridad a los anuncios no han influido en la Administración Provincial y/o en ABSA S.A. para que se le otorgue prioridad a las obras y tampoco en generar planes de contingencia que permitan atravesar estas situaciones con menores costos para los ciudadanos.\nQue el Presidente Ejecutivo de ABSA S.A., Hugo Obed, el director Esteban Spivak y el Gerente de Administración y Finanzas Federico Stiz, estuvieron en el partido de Villarino el pasado 20 de Abril, y mantuvieron una reunión con el intendente Bevilacqua donde solicitó la realización de diferentes obras.\nQue atendiendo a la situación crítica que sufre la ciudad hace tantos años, y en particular en las últimas semanas, con extensos cortes totales del suministro en numerosos barrios, consideramos inexcusable que las autoridades de ABSA S.A. no hayan concertado una reunión con las autoridades del Municipio de Bahía Blanca para dar respuestas a la comunidad acerca de los graves problemas que presenta el servicio prestado por la empresa.\nQue es indispensable que los responsables de la empresa prestataria del servicio de agua potable y cloacas, controlada en un 90% por la Provincia de Buenos Aires y un 10% por los trabajadores de la misma, brinden información certera y actualizada acerca de las causas de los problemas y los planes de obra y/o de contingencia a adoptar en el corto y mediano plazo.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nCitar al Presidente Ejecutivo de ABSA S.A., Hugo Antonio Jorge Obed, al Honorable Concejo Deliberante.\nArtículo 2°\n-\nGirar copia de la presente a ABSA S.A.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº81\nResolución Nº 81\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa destacada labor literaria y cultural de la escritora Laura G. Gamero, quien a través de sus obras ha contribuido significativamente al enriquecimiento del patrimonio cultural de nuestro municipio y\nCONSIDERANDO\nQue la escritora Laura G. Gamero, ha publicado recientemente el libro titulado \"Mujeres Abriendo Caminos y Dejando Huellas Parte 3\", en el que plasma historias de mujeres que han dejado una huella imborrable en la historia de nuestro municipio.\nQue la autora, a través de sus obras, ha demostrado un profundo compromiso con la promoción de la cultura y la historia de nuestra comunidad.\nQue en los últimos años, diversas obras de Laura G. Gamero han sido declaradas de interés municipal, tales como: \"Con raíces en Caminos de Hierro\" Parte 1 (2018) y Parte 2 (2021), como así también el trabajo de investigación científica e histórica \"Bomberos de Tornquist, 60 años, no solo una institución… una gran familia” (2022) entre otros;\nQue la escritora ha recibido reconocimientos por parte del Intendente de Bahía Blanca y el Honorable Concejo Deliberante de Saavedra, en virtud de su valiosa trayectoria literaria y cultural.\nQue resulta de suma importancia reconocer y apoyar la labor de quienes, como Laura G. Gamero, contribuyen a enriquecer el patrimonio cultural de nuestro municipio.\nPor lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nDeclarar de interés municipal el libro \"Mujeres Abriendo Caminos y Dejando Huellas Parte 3\", de la escritora Laura G. Gamero.\nArtículo 2°\n-\nEntregar a la autora una copia de la presente Resolución.\nArtículo 3°\n-\nComunicarse, remitir copia de la presente Resolución a la Secretaría de Cultura, Educación y Deportes de la Municipalidad de Bahía Blanca.\nArtículo\n4° -\nRegístrese, comuníquese y archívese.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº82\nResolución Nº 82\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa falta de médicos clínicos que cubran el servicio de guardia durante los fines de semana en el Hospital Interzonal Dr. José Penna, y;\nCONSIDERANDO\nQue los hospitales operan las 24 horas del día, los 7 días de la semana, y las emergencias médicas pueden ocurrir en cualquier momento. Tener médicos de guardia garantiza que siempre haya profesionales capacitados disponibles para brindar atención médica de calidad a los pacientes.\nQue las guardias de emergencia médica desempeñan un papel vital en el sistema hospitalario al garantizar un acceso rápido y efectivo a la atención médica en situaciones críticas, lo que contribuye a salvar vidas y mejorar los resultados de salud de los pacientes.\nQue los médicos clínicos están capacitados para diagnosticar una amplia variedad de condiciones médicas y están familiarizados con el manejo de pacientes con diversas enfermedades. En los servicios de emergencia, pueden realizar evaluaciones rápidas y precisas de los pacientes para determinar la gravedad de la situación y comenzar el tratamiento inicial de manera oportuna.\nQue, en situaciones de emergencia, es fundamental estabilizar a los pacientes lo antes posible para prevenir complicaciones graves. Los médicos clínicos pueden administrar tratamientos iniciales, como medicamentos intravenosos, oxígeno, o realizar procedimientos como la intubación, para estabilizar a los pacientes y mantener sus funciones vitales mientras se espera la llegada de especialistas u otros recursos.\nQue los pacientes pueden presentar condiciones médicas complejas que requieren una atención especializada. Los médicos clínicos pueden evaluar la situación, estabilizar al paciente y tomar decisiones sobre la derivación a especialistas u otros servicios de atención médica según sea necesario.\nQue la falta de médicos clínicos que cubran las guardias durante los fines de semana, periodo en los que aumentan los ingresos de pacientes por diversas causas, en particular motivados por accidentes en la vía pública, representan una grave afectación al correcto funcionamiento del servicio de emergencias que debe prestar el Hospital Penna.\nQue hasta el momento contamos con la confirmación de la falta de médicos clínicos en el servicio de guardia de emergencia durante los días sábados y domingos, no así respecto de otras especialidades.\nQue el déficit de profesonales es una situación de larga data, la cual se ha profundizado en los últimos años, a la que no se le ha encontrado una solución definitiva.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nSolicitar al Director del Hospital Interzonal de Agudos Dr. José Penna y al Ministro de Salud de la Provincia de Buenos Aires que informe detalladamente sobre los siguientes aspectos:\nCantidad de puestos de profesionales médicos que se encuentran vacantes en el servicio de Guardia de Emergencias.\nCantidad de profesionales que cubren la guardia de forma activa y pasiva, determinando la especialidad.\nDetalle de los días en los que no se cuenta con algún servicio determinado en la Guardia de Emergencias.\nArtículo 2°\n-\nSolicitar la pronta respuesta a la Resolución 22/2024 emitida por este Honorable Concejo Deliberante, sancionada el 29 de Febrero del corriente, en la que se solicita información acerca del funcionamiento del Hospital Interzonal Dr. José Penna.\nArtículo 3°\n-\nGirar copia de la presente al Ministro de Salud de la Provincia de Buenos Aires y al Director del Hospital Interzonal Dr. José Penna.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº83\nResolución Nº 83\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa preocupante situación presupuestaria en la que se encuentran las Universidades Nacionales.\nY CONSIDERANDO\nQue la ley de Educación Superior (N°24521) en su Artículo 2 dice: “El Estado, al que le cabe responsabilidad indelegable en la prestación del servicio de educación superior de carácter público, reconoce y garantiza el derecho a cumplir con ese nivel de la enseñanza a todos aquellos que requieran hacerlo y cuenten con la formación y capacidad requeridas.”\nQue la mencionada Ley en su Artículo 3 plantea que “La Educación Superior tiene por finalidad proporcionar formación científica, profesional, humanística y técnica en el más alto nivel, contribuir a la preservación de la cultura nacional, promover la generación y desarrollo del conocimiento en todas sus formas, y desarrollar las actividades y valores que quiere la formación de personas responsables, con conciencia ética y solidaria, reflexivas, críticas, capaces de mejorar la calidad de vida, consolidar el respeto al medio ambiente, a las instituciones de la República y a la vigencia del orden democratico.”\nQue a través de un comunicado del CIN (Consejo Interuniversitario Nacional) las rectoras y los rectores de las universidades públicas argentinas manifestaron con claridad que la situación económica financiera que atraviesa el sistema universitario público es grave y que necesita urgente respuesta por parte de los poderes del Estado nacional.\nQue en ese mismo comunicado se plantea “Las universidades nacionales hemos dialogado con distintos representantes del Poder Ejecutivo en estos primeros cien días de gobierno y planteamos en detalle la compleja situación del sistema. Hemos aprobado una declaración en febrero en la que expresábamos nuestra preocupación por la falta de acuerdos paritarios en desmedro del poder adquisitivo de nuestros trabajadores, por el deterioro del sistema científico, tecnológico y de innovación; las suspensión total de obras de infraestructura científica y universitaria en ejecución; la abrumadora falta de actualización de los gastos de funcionamiento y la no renovación de los sistemas nacionales de becas. Con solo nombrar esas dificultades que afrontamos podemos sintetizar la profundidad de la crisis. A ello sumamos nuestra preocupación por la eliminación del Fondo Nacional de Incentivo Docente (FONID).”\nQue expresa además “\nLa sociedad argentina tiene una alta valoración de sus universidades públicas a lo largo y a lo ancho del país, no solo por su tarea de formación de hombres, mujeres, diversidades y personas con discapacidad integras con alta capacidad profesional, sino también por su tarea en la construcción del conocimiento, por la transferencia al mundo de la producción y del trabajo, a la sociedad en general, por las tareas de extensión y la solidaridad con los sectores más postergados.”\nQue agrega “Hoy es necesario que la sociedad en general y la comunidad universitaria en particular nos acompañen en nuestro reclamo. Se trata de la defensa de la sociedad argentina en su conjunto, que sí quiere resolver sus problemas estructurales, debe priorizar la educación pública que nos iguala y hace libres, la formación universitaria de excelencia y la inversión en ciencia y tecnología y, consecuentemente, jerarquizar su asignación presupuestaria. Defendemos el derecho de las y los jóvenes de acceder, según su deseo y vocación, a la educación pública superior de excelencia, no arancelada y con ingreso libre. Un sistema abierto que promueve la movilidad social y las transformaciones de nuestras comunidades, del que nuestras y nuestros graduados son su mejor expresión. Reclamamos que cualquier acuerdo que se promueva a nivel nacional priorice como central la cuestión educativa.”\nQue nuestro país en general y nuestras Universidades Nacionales en particular sostienen el legado Reformista de 1918, aquella gesta de un grupo de jóvenes, que reunidos en la Universidad de Córdoba, se organizaron y bregaron por la renovación de la Universidad Nacional, el razonamiento científico frente al dogmatismo, la libre expresión del pensamiento, el compromiso con la realidad social y la participación del claustro estudiantil en el gobierno universitario. Entre algunas de las consignas de este acontecimiento se encontraban el Cogobierno estudiantil-docente-graduados, la autonomía universitaria, la libertad de cátedra, la Investigación como función de la Universidad y la Extensión universitaria como compromiso con la sociedad; cuestiones esenciales de nuestro presente universitario.\nQue desde el día 22 de noviembre de 1949 las Universidades Públicas son además gratuitas, hecho que marca una continuidad de Políticas de Estado, a través de los distintos gobiernos, de sostener una Educación Superior accesible en nuestro país.\nQue en nuestra ciudad contamos con dos Universidades Nacionales, la Universidad Nacional del Sur y la Facultad Regional de Universidad Tecnológica Nacional que reciben cada año miles de estudiantes y luego de su tránsito por las aulas, estas Universidades brindan a nuestra ciudad miles de profesionales.\nQue además en nuestra ciudad se encuentra la sede de la UPSO (Universidad Provincial del Sudoeste).\nQue sin lugar a dudas es la educación el pilar unánime desde donde nuestro país debe erigirse para concretar sus anhelos de crecer, desarrollarse y ser cada vez más libre e igualitario.\nQue en el día martes 26 de abril se realizó una histórica y multitudinaria marcha a lo largo y a lo ancho del país, en relación a esta difícil situación que transitan las Universidades Nacionales.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nExpresar preocupación por la situación presupuestaria de las Universidades Nacionales\nArtículo 2°\n-\nRemitir copia de la presente Resolución al Rectorado de la Universidad del Sur, Rectorado de la UTN, UPSO, ADUNS, ATUNS, FAGDUT, ADUT, APUNT.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº84\nResolución Nº 84\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nLa falta publicación de los análisis químicos y bacteriológicos en los sitios oficiales de ABSA S.A. y de la Autoridad del Agua, y;\nCONSIDERANDO:\nQue el agua es esencial para la vida y su calidad es un tema crítico para la salud pública.\nQue tanto el análisis fisicoquímico como el análisis bacteriológico son indispensables y complementarios en la evaluación de la calidad del agua, y la combinación de ambos tipos de análisis ayuda a identificar fuentes de contaminación, y a tomar medidas correctivas.\nQue el análisis fisicoquímico se centra en las propiedades físicas y químicas del agua (aspectos como el color, el olor, el sabor, y la temperatura). Evalúa características como la dureza del agua, el pH (acidez o alcalinidad), la concentración de minerales, la turbidez y la presencia de metales pesados, nutrientes y otros compuestos químicos.\nQue el análisis bacteriológico del agua se enfoca en la detección y cuantificación de microorganismos, como coliformes fecales, escherichia coli, y otros microorganismos patógenos que pueden causar enfermedades transmitidas por el agua.\nQue el propósito del análisis bacteriológico radica en prevenir que el agua no contenga bacterias dañinas que puedan causar enfermedades graves, como gastroenteritis, infecciones intestinales y otras afecciones relacionadas con la ingestión de agua contaminada.\nQue la Ley 12257 de la Provincia de Buenos Aires, en el artículo 3ero, dispone la creación de la Autoridad del Agua, y el artículo 4to inc. C le asigna la atribución de reglamentar, supervisar y vigilar todas las actividades y obras relativas al estudio, captación, uso, conservación y evacuación del agua.\nQue el artículo 10 de la misma Ley determina que la ADA establecerá una red hidrométrica provincial que será integrada por estaciones de relevamiento de datos “in situ”; estaciones remotas y una estación central, donde se recibirán los datos trasmitidos por aquellas. Al efecto, llevará y mantendrá actualizado un Banco de Datos Hidrológicos que registre, entre otros datos, la calidad del agua.\nQue la información sobre la calidad del agua que consumen los vecinos de la ciudad de Bahía Blanca debe encontrarse publicada y ser accesible para todo aquel que quiera tomar conocimiento de ella.\nQue cuando los ciudadanos pueden acceder a la información sobre la calidad del agua, se fortalece su confianza en los sistemas de suministro de agua y en los organismos responsables de su control, esto es fundamental para mantener la confianza pública en las instituciones gubernamentales y en las empresas encargadas del suministro de agua potable.\nQue la publicación de los análisis de agua potable permite que tanto las autoridades como el público en general puedan fiscalizar y exigir responsabilidades en caso de detectarse problemas en la calidad del agua. Esto contribuye a la rendición de cuentas por parte de los organismos responsables de garantizar la calidad del agua potable.\nQue el acceso público a los análisis de agua potable es esencial para garantizar la transparencia, la confianza del público, la protección de la salud, la rendición de cuentas y la seguridad en el suministro de agua potable.\nPor todo ello, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nSolicitar a ABSA S.A. y a la Autoridad del Agua la publicación en sus sitios web de los análisis fisicoquímicos y bacteriológicos realizados en las fuentes de agua destinadas al consumo de Bahía Blanca.\nArtículo 2°\n-\nGírese copia de la presente a ABSA S.A. y Autoridad del Agua.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVISTO\nEl uso y consumo asiduo de agua proveniente de surgentes ubicados en la ciudad por parte de la población. La composición química del agua proveniente de los surgentes de la ciudad, donde se destaca la presencia de numerosos minerales y bacterias. La desinformación en cuanto a los componentes del agua de surgente por parte de los usuarios y las posibles afecciones vinculadas a su consumo; y\nCONSIDERANDO\nQue es de suma importancia el uso, consumo y cuidado del agua potable en la ciudad.\nQue la conservación del buen estado de salud es determinante para el desarrollo y crecimiento de la ciudad, como también para el ahorro de recursos y bienestar general de la ciudadanía.\nQue numerosos trabajos de investigación y estudios en general presentados por profesionales del área alertan acerca de la posible presencia de bacterias en el agua proveniente de surgentes.\nQue existen numerosos pozos de acceso y uso público y privado activos de extracción de agua proveniente de Sistema Hidrotermal Profundo (SHP) en la ciudad.\nQue existen métodos simples y accesibles de purificación y potabilización del agua proveniente de surgentes, importantes para la protección del organismo, previo a su consumo. Profesionales del área indican que el agua debe hervirse por media hora o colocarse dos gotas de agua lavandina (solución a base de Hipoclorito de Sodio o Calcio, con un tenor de Cloro Activo igual o mayor a 2,0% p/p y menor o igual a 3,9% p/p o su equivalente en g/L) por litro con el fin de evitar cualquier afección por bacterias presentes en el agua.\nQue especialistas en la temática sostienen que existe la posibilidad de que napas más cercanas a la superficie se filtren en las aguas provenientes del SHP y contaminen con bacterias el líquido extraído para consumo humano.\nQue la presencia excesiva de algunos minerales, como el cloruro de sodio, en el agua proveniente de los surgentes ubicados en la ciudad pueden resultar nocivos para la salud humana, especialmente en personas con problemas de hipertensión u otras afecciones cardíacas.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n-\nSolicitar a la Autoridad del Agua se realice estudio de la calidad del agua de cada surgente habilitado en la ciudad con periodicidad, al menos, anual.\nSEGUNDO\n-\nSolicitar a la Autoridad del Agua se coloque cartelería informativa clara y visible en las cercanías de cada surgente público con datos acerca de la composición química del agua, especialmente en referencia a la presencia de bacterias, minerales y cualquier otro compuesto que pueda afectar la salud de los consumidores. A su vez, detalle enfermedades, afecciones o cualquier problemática de salud a la cual pueda afectar el consumo del agua de cada pozo, teniendo en cuenta su composición química.\nTERCERO\n-\nSolicitar a la Autoridad del Agua se incluya en la cartelería a colocar recomendaciones acerca de métodos de potabilización del agua de surgentes.\nCUARTO\n-\nSolicitar a la Autoridad del Agua se incluya en la cartelería una leyenda con la fecha de realización del último análisis de calidad del agua de cada surgente.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTISEIS DIAS DEL MES DE ABRIL DE DOS MIL VEINTICUATRO.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº58\nResolución Nº 58\nPublicado en versión extractada\nBahia Blanca, 08/03/2024\nVisto la nota de fs.1, por la cual la Subdirección de la Jefatura de Gabinete y Gobierno solicita la ampliación horaria a cuarenta (40) horas de la agente Gladys Marcela DIAZ, legajo 11.718, dependiente de dicha repartición; y\nCONSIDERANDO\nQue, conforme surge de la mencionada presentación, la solicitud se efectúa en virtud de las mayores responsabilidades asignadas a la nombrada,  las cuales realiza con un alto grado de conocimiento de los procesos administrativos, demostrando autonomía y dedicación.-\nQue, si bien la agente viene cumpliendo funciones en la Jefatura de Gabinete y Gobierno (Oficina Nº 310) desde el día 01 de enero de 2024, se encuentra  en trámite su traslado con cargo desde la Dirección de Turismo (Oficina Nº 793), el cual gestiona por expediente número 310-30-2024.-\nQue, por lo expuesto, y teniendo en cuenta lo señalado por la Subdirección de Capital Humano a fs. 3 y la imputación efectuada por la Subdirección de Presupuesto y por la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\n- Ampliar a cuarenta (40) horas semanales la jornada horaria de la agente\nGladys Marcela DIAZ\n, legajo 11.718, quien reviste categoría 05/2A, dependiente de la Dirección de Turismo (Oficina Nº 793) a partir del día 1º de enero y hasta el 30 de junio de 2024.-\nARTÍCULO\n2\nº)\n- Dejar constancia que la ampliación horaria otorgada en la presente responde estrictamente a razones de servicio de la Jefatura de Gabinete y Gobierno.-\nARTÍCULO\n3\nº)\n- Vencido el período dispuesto para la ampliación horaria y en caso de que persistan las necesidades que motivan la misma, se efectuará una nueva evaluación previo informe de la jefa del área sobre el desempeño de la mencionada agente.-\nARTÍCULO 4º)\n- Autorícese a la agente a cumplir su jornada laboral de forma semanal y flexible de lunes a viernes.-\nARTÍCULO 5º\n)\n- El gasto dispuesto en los artículos precedentes, deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Cat. Prog. 01.01.00, Gasto 1.1.1.5.-\nARTÍCULO\n6º)-\nRefrende la presente Resolución el Director de la Agencia de Innovación, Desarrollo Productivo y Urbanismo.-\nARTÍCULO 7\n°\n)\nCúmplase, dése al R.O., notifiquese, tomar nota el Departamento Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General y ARCHIVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº59\nResolución Nº 59\nPublicado en versión extractada\nBahia Blanca, 13/03/2024\nVisto las presentes actuaciones, mediante las cuales la firma\n\"Moreba S.A\",\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle Fortin\nCarhue\nNº 1769 de la ciudad\nBahía Blanca\n, cuyo rubro es\n\"Fabricación de productos metálicos\"\nclasificado de\nPrimera Categoría (N.C.A: 15 ptos)\nsegún Disposición Nº DISPO-2023-1703-GDEBA-DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nCONSIDERANDO:\nQue de acuerdo con el informe emitido por el Departamento Control y Fiscalización Ambiental a fs. 150/152 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la Resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE AMBIENTE\n, en uso de las facultades que le confiere el Artículo Nº 182 de la Ley Orgánica,\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\n\"Moreba S.A.\",\ncuyo rubro es\n\"Fabricación de productos metálicos\"\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 15 ptos)\nubicado en calle\nFortin Carhue\nNº 1769 de la ciudad\nBahía Blanca\n, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 448-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Control y Fiscalización Ambiental y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº448\nResolución Nº 448\nPublicado en versión extractada\nBahia Blanca, 15/03/2024\nVisto estas actuaciones, referidas a la solicitud de Habilitación interpuesta por\nFRUTIHORTICOLA Y LOGISTICA DEL SUR SA\n, con CUIT 30-71799267-5, para desarrollar actividad bajo el rubro de\nVERDULERIA Y\nFRUTERÍA\n, en el domicilio de la calle TUCUMAN Nº 1890 de la ciudad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0-628/2024 se tramitó la factibilidad para el desarrollo de la actividad;\nQue la solicitud de Habilitación ha sido interpuesta por expediente 4007-107/2024 con fecha 22 de Febrero del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue a fs. 9 y 10 y de fs. 3 a 23 del expediente 4007-107/2024 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 24 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 27 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 4817 de fecha 13/03/2024;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS DE LA MUNICIPALIDAD DE BAHÍA BLANCA,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nFRUTIHORTICOLA Y LOGISTICA DEL SUR SA\ncon CUIT 30-71799267-5, contribuyente Nº 93004B, para desarrollar actividades bajo el rubro\nVERDULERIA Y FRUTERIA\n, en el domicilio de la calle TUCUMAN Nº 1890 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 118/2024 a\nnombre de FRUTIHORTICOLA Y LOGISTICA DEL SUR SA\n, Contribuyente Nº 93004B de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº496\nResolución Nº 496\nPublicado en versión extractada\nBahia Blanca, 25/03/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por la firma\nPLASTQUIM PATAGONICA S.A.\n, con CUIT 30-71764998-9, para desarrollar actividades bajo el rubro de\nVenta al por mayor de materiales y productos de limpieza- Oficina administrativa de servicio de transporte automotor de cargas\n, en el domicilio de la calle Enrique Mosconi Nº 1440 de la Localidad de Ingeniero White, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 16 de Diciembre del 2022, conforme constancias obrantes a fs. 1 y 2;\nQue a fs.3/84, 90/96, 100/108 y 110-111 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.89 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 30577 de fecha 27/01/2023, dejando constancia que deberá presentar plano de obra civil conforme a obra;\nQue a fs.112 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 4808 de fecha 05/03/2024, dejando constancia que el local reúne buenas condiciones de uso e higiene;\nQue a fs.113/115 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario\nd\ne Ingresos Públicos\nd\ne\nl\na Municipalidad\nd\ne Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabilítase  a  la  firma\nPLASTQUIM PATAGONICA S.A.,\ncon   C.U.I.T.  30-71764998-9, contribuyente Nº 91644, para desarrollar actividades bajo el rubro\nVenta al por mayor de materiales y productos de limpieza- Oficina administrativa de servicio de transporte automotor de cargas\n, en el domicilio de la calle Enrique Mosconi Nº 1440 de la Localidad de Ingeniero White.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 136/2024 a\nnombre de la firma PLASTQUIM PATAGONICA S. A.\n, Contribuyente Nº 91644 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido:\nArchívese.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº120\nResolución Nº 120\nPublicado en versión extractada\nBahia Blanca, 26/03/2024\nVistos estos actuados por los que tramita la ejecución de la obra: \"PUESTA EN VALOR PLAZA PELLEGRINI\", adjudicada a la empresa MICSER S.R.L. por Decreto Nº 952/2023, dictado en el Expediente 639R-1126-2023, y\nCONSIDERANDO:\nQue a fojas 816 la empresa MICSER S.R.L. eleva solicitud de una ampliación del plazo de obra de SESENTA (60) días corridos a causas de las demoras producidas por la paralización de obra, según consta en Acta a fojas 815, la cual fue solicitada debido a los acontecimientos sucedidos el 16 de Diciembre de 2023 en la ciudad de Bahía Blanca. La fecha de paralización fue el dia 10 de enero de 2024.-\nQue a fojas 817 consta el acta de reinicio de los trabajos, a partir del dia 25 de marzo de 2024.-\nAtento a ello, la Subsecretaría de Obras Públicas a fojas 818/819, informa favorablemente respecto al pedido de ampliación de plazo, señalando que en función de la evaluación de la situación especifica de la obra, define la extensión del plazo de obra en CUARENTA Y CINCO (45) días corridos, a partir del día 15 de Abril de 2024, con posibilidades de realizar una nueva evaluación en función de los avances demostrados.\nPor ello el señor\nSECRETARIO DE OBRAS Y SERVICIOS PUBLICOS\nen uso de las facultades conferidas en el Artículo 43° del Pliego Único de Bases y Condiciones Generales en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nAmpliar en CUARENTA Y CINCO (45) DÍAS CORRIDOS a partir del 15 de Abril de 2024, el plazo contractual de la obra:\"PUESTA EN VALOR PLAZA PELLEGRINI\", adjudicada a la empresa MICSER S.R.L. por Decreto Nº 1071/2023, en un todo de acuerdo a lo expuesto en el exordio del presente y antecedentes obrantes en expediente 639R-1126-2023.\nARTICULO 2º:\nDése al R..O.; Notifíquese a la firma interesada por intermedio de  la Secretaría de Obras y Servicios Públicos, la cual deberá presentar una nueva curva de inversión adecuada a los nuevos plazos establecidos; tome conocimiento la mencionada Secretaría.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBahia Blanca, 04/04/2024\nVisto las presentes actuaciones, por las cuales el Club Villa Mitre solicita autorización para realizar un encuentro de adultos mayores organizado por la subcomision de Obras del Club,  en sus instalaciones de  calle Garibaldi 149 ( salón \"El Coloso\"), el día 06 de Abril de 2024, considerando la documentación aportada por el recurrente y teniendo en cuenta lo informado por la Dirección General de Defensa Civil, el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiere el Decreto Nº 4995/2023,\n- RESUELVE -\nARTÍCULO 1º)\n- Autorízase al\nClub Villa Mitre\na realizar un encuentro de Adultos Mayores, organizado por la Subcomision de Obras del club,  en sus instalaciones de  calle Garibaldi 149 ( salón \"El Coloso\"), el día 06 de Abril de 2023, a partir de las 20:00  horas y hasta las 05:00 horas del día siguiente.-\nARTICULO 2°)\n- Dejase expresa constancia que el evento se realizará bajo la exclusiva responsabilidad de la entidad organizadora, debiendo dar cumplimiento a la Ordenanza Nº 20.916 (ruidos molestos).-\nARTÍCULO 3º)\n- Hágase saber a los organizadores que deberán dar cumplimiento a la normativa vigente en cuanto a la venta de alimentos y gestionar la Licencia Provincial para la comercialización de bebidas alcohólicas (REBA).-\nARTÍCULO 4º)\n- Cúmplase, notifíquese, tome nota Dirección de Defensa Civil; dése al R.O. y ARCHIVESE.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº546\nResolución Nº 546\nPublicado en versión extractada\nBahia Blanca, 05/04/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación mediante Permiso de Funcionamiento interpuesta por\nNicolás Raúl\nPERA\n, con CUIT 20-29776008-5, para desarrollar actividades bajo el rubro de\nServicios de restaurante y cantinas sin espectáculos (C\noncesionario cantina del Club Deportivo y Social Defensores de Jujuy)\n, en el domicilio de la calle Jujuy Nº 1310 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 23 de Febrero del 2024, conforme surge de la planilla que se adjunta a fojas 25;\nQue a fojas 24 toma debida intervención el Departamento de Habilitaciones, labrando el correspondiente Acta de Inspección Nº 47902 de fecha 14/12/2023, dejando constancia que el local reúne condiciones de uso e higiene;\nQue de fojas 27/29, 37-38 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue de fojas 30 a 36 obra el Contrato de Locación entre el Club Deportivo y Social Defensores de Jujuy con CUIT 33-70910969-9 y el Sr. Raúl Nicolás Pera,  con   C.U.I.T.    20-29776008-5, mediante el cual se cede el uso del espacio común del club, sector cantina, por el período 01/01/2023 al 31/12/2025;\nQue a fojas 39/41 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a foja 43 se deja constancia que por Expediente 4007-9738/2005 se otorgó Certificado de Habilitación Nº  36562 de fecha 12 de Febrero del 2009 a nombre del Club Deportivo y Social Defensores de Jujuy;\nQue atento tratarse de una solicitud para la explotación de un espacio físico que funciona dentro un inmueble que posee Habilitación otorgada, correspondería otorgar un Permiso de Funcionamiento por el término que fijan las partes en el Contrato de Locación, conforme lo normado por el artículo 2º inc. 2) de la Resolución N.º 2-3443/2014;\nQue que se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº1123/93;\nQue de los informes producidos por el Departamento Recaudación y el Departamento Habilitaciones , se concluye que resulta procedente hacer lugar a solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento a\nNicolás Raúl\nPERA\n, con CUIT 20-29776008-5, contribuyente Nº 88480, para desarrollar actividades bajo el rubro\nServicios de restaurante y cantinas sin espectáculos (C\noncesionario cantina del Club Deportivo y Social Defensores de Jujuy)\n, en el domicilio de la calle Jujuy Nº 1310 de la Localidad de Bahía Blanca, hasta el día 31 de diciembre de 2025, en un todo de acuerdo a lo normado por la Resolución N.º 2-3443/2014.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad del Permiso otorgado, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 4º)\n-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nARCHIVESE\n.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº86\nResolución Nº 86\nPublicado en versión extractada\nBahia Blanca, 05/04/2024\nVisto\nla presentación efectuada por la Sra. Mg. Ing. Mariana González y el Sr. Mg. Lic. Rafael Omar Cura representante de la Comisión Organizadora JISO 2024 dependiente de la Universidad Tecnológica Nacional, por la cual solicitan se declare de Interés Municipal de la ciudad de Bahía Blanca las\n\"V JORNADAS DE INGENIERÍA Y SOCIEDAD (JISO 2024)\"\n, que se llevarán a cabo los días 23 y 24 de mayo del corriente año, en varias sedes de la UTN - Facultad Regional Bahía Blanca; y\nCONSIDERANDO\n:\nQue dichas jornadas son de suma relevancia para fortalecer la actividad formadora de docentes e investigadores de nuestra región y de todo el país que asistirán, por su incidencia en la formación profesional, humana y social de los ingenieros y las ingenieras. Cuyos Objetivos consisten en generar un ámbito para el intercambio de experiencias y conocimientos que permita difundir e impulsar el papel que tienen los conocimientos científicos y tecnológicos en la sociedad, profundizar a partir del debate y la reflexión la importancia nacional y regional del desarrollo, impulsar el desarrollo de estudios sociales sobre temas inherentes a las vinculaciones entre la ingeniería, la tecnología, la ciencia y la sociedad, propiciar la investigación, reuniones científicas y difundir las innovaciones realizadas en las diferentes regionales de la UTN y otras universidades nacionales en temas vinculado con la gestión de la ciencia, la tecnología y su vinculación con la sociedad, promover lazos de cooperación, brindar un espacio para la generación de acuerdos intra e interinstitucionales tendientes a intercambiar ideas y proyectos comunes,fortalecer la formación de recursos humanos en las diferentes facultades regionales del país, exponer y publicar los trabajos de investigadores y docentes relacionados con la Ingeniería y Sociedad.\nQue los ejes que estructuran esta jornada son: el conocimiento científico y tecnológico como base de la Ingeniería, Ciencia, tecnología, industria y desarrollo sostenible, dimensión e impacto social de la ingeniería, políticas para el desarrollo nacional y regional, la profesión de la Ingeniería en la Argentina y las problemáticas contemporáneas, perspectiva de género. Ética profesional y Ingeniería y Desarrollo Sostenible.\nQue es importante destacar que en estas jornadas participará un número relevante de asistentes y expositores, prestando colaboración en la organización las Facultades Regionales de Avellaneda, Buenos Aires, Córdoba y Chubut.\nPor todo lo expuesto; el\nJEFE DE GABINETE Y GOBIERNO\n, en uso de sus facultades conferidas por el Decreto N°945/14,\n- R E S U E L V E -\nARTICULO 1°:\nDeclarar de Interés Municipal las\nV JORNADAS DE INGENIERÍA Y SOCIEDAD \"Ingeniería para el Desarrollo Sostenible\",\nque se llevarán a cabo los días 23 y 24 de mayo del corriente año, en las distintas sedes dependientes de la UTN- Facultad Regional Bahía Blanca ubicadas en 11 de Abril 461, Montevideo 340 y en el Parque Industrial de nuestra ciudad.-\nARTICULO 2°:\nCúmplase, Notifíquese, dése al R.O. y\nARCHÍVESE.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº128\nResolución Nº 128\nPublicado en versión extractada\nBahia Blanca, 08/04/2024\nVisto que la Secretaría de Salud solicita a fojas 1 la designación de la\nMédica Pediatra María Florencia\nGASPARI\nD.N.I.\nNº 34.492.332,\ncomo personal temporario provisional, dependiente del Área Programática XI, (oficina 701), en un cargo 9/11 con treinta y seis (36) horas semanales, a partir del día de su notificación y hasta el 30 de junio de 2024, y/o hasta tanto se sustancie el correspondiente llamado a concurso plazo que no deberá exceder un (1) año a partir de la fecha de designación.\nConsiderando la vacante ocasionada por la Jubilación Ordinaria de la pediatra Emilce Edith GENOVALI, legajo 11298, según Resolución 216/2023, según consta a fojas 15 y 16 del presente expediente, y ante la necesidad de dar respuesta a la demanda de atención en pediatría que existe en dicha Área, entendiendo que el contexto socioeconómico actual pone en evidencia la relevancia de disponer de personal profesional calificado y con compromiso en la tarea, atento a que se ha generado un incremento en la demanda de atención sobre el sector público, por lo cual para garantizar y mantener la operatividad es oportuno considerar profesionales formados en distintas especialidades.\nQue la Subdirección de Capital Humano a fojas 17, sugiere se realice el movimiento de personal designando a la profesional mencionada.\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 17 vuelta  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO\n:\nDESIGNAR\nen carácter de personal temporario provisional, a la\nMédica Pediatra María Florencia\nGASPARI\nD.N.I.\nNº 34.492.332\n,\nen categoría 9/11, según lo establece el artículo el 10º de la Ordenanza 19764, con una jornada horaria semanal de treinta y seis (36) horas, dependiente del Área Programática XI, (oficina 701),\na partir del día de su notificación y hasta el 30 de junio de 2024\n, o hasta tanto se sustancie el correspondiente llamado a concurso de ingreso, plazo que no deberá exceder un (1) año desde el momento de quedar notificada.\nSEGUNDO\n:\nLa agente designada deberá dar cumplimiento a los requisitos de admisibilidad e ingreso dispuestos en el artículo 10, del Convenio Colectivo de Trabajo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del acto administrativo de designación.\nTERCERO\n:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 01.01.00 Gasto 1211 y 1225 del presupuesto de gastos vigente.\nCUARTO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social Municipal, División Jubilaciones y Pensiones, Subdirección de Capital Humano, Área Programática XI; dése al R. O. y ARCHIVESE.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº23\nResolución Nº 23\nPublicado en versión extractada\nBahia Blanca, 08/04/2024\nVISTO la necesidad de otorgarle una nueva impronta al Despacho de la Agencia de Desarrollo Territorial, Descentralización y Participación Ciudadana, en su estructura orgánica y funcional en la búsqueda de optimizar el funcionamiento de la misma; y\nCONSIDERANDO\nQue a fojas 1 se solicita la designación como personal temporario de Hernán Alejandro AGUILERA, D.N.I. 31.779.905, para desempeñar tareas en el mencionado despacho;\nPor ello, y en virtud de lo informado por la Subdirección de Capital Humano  a fs. 6 y la imputación de la Subdirección de Presupuesto y el Departamento de Contaduría General a fojas 6 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n-\nDesignar en carácter de personal temporario mensualizado al\nSr.\nHernán Alejandro AGUILERA\n, D.N.I. 31.779.905,\nen categoría 05/4A, con una carga horaria semanal de cuarenta y ocho (48) horas, dependiente de la Agencia de Desarrollo Territorial, Descentralización y Participación Ciudadana (Oficina 138), a partir de su notificación y hasta el 30 de junio de 2024.-\nARTICULO 2º)\n-\nDejase constancia que la persona mencionada precedentemente deberá tener aprobado el examen pre-ocupacional obligatorio acreditando buena salud y aptitud psíquica adecuada al cargo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del acto administrativo de designación.-\nARTICULO 3°)\n-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110126000, Categoría Programática 01.01, Gasto 1.2.1.1, del Presupuesto de Gastos vigente.-\nARTICULO 4º)\n-\nCúmplase, dése al R.O., notifíquese, tomen conocimiento Departamento de Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Contaduría General; cumplido: ARCHÍVESE.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº89\nResolución Nº 89\nPublicado en versión extractada\nBahia Blanca, 08/04/2024\nVisto las presentes actuaciones iniciadas por el Club Midgistas del Sur, referidas a la autorización transitoria para la realización de competencias de midget a desarrollarse en el complejo deportivo de la entidad sito en Aldea Romana, en el marco de la “\nTemporada Estival de MIDGETS 2023-2024”\n; teniendo la documentación aportada por el recurrente y atento al informe elaborado por la Dirección de Defensa Civil; el\nVicejefe de Gabinete y Gobierno\n, en uso de las facultades que le confiere el Decreto Nº 4995/2023\n- R E S U E L V E -\nARTICULO 1º)\n- Autorícese al\nCLUB MIDGISTAS DEL SUR\n, CUIT 30-68114901-1 a realizar las competencias de midget\n“Temporada Estival 2023-2024”\n; en la fecha 19 de Abril del corriente año; en el complejo deportivo de la entidad ubicado en calle El Boyero N° 2220, Aldea Romana, debiendo obtener la entidad organizadora la habilitación correspondiente emanada de la Comisión Provincial de Automovilismo y Motociclismo Deportivo, organismo encargado de fiscalizar el cumplimiento de todos los recaudos necesarios para tal fin.\nARTICULO 2º)\n-\nHágase saber al organizador lo siguiente:\n-La autorización del evento transitorio se emite con carácter de excepción, debiendo dar cumplimiento a futuro a lo que determina la Ordenanza Nº 11745, en su artículo 2º, el cual estipula un período no inferior a treinta (30) días para la presentación de la solicitud.\n-.Deberá presentar  la entidad organizadora el seguro de espectador 48 horas previas al inicio del espectáculo.\n-En el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.\nARTICULO 3º)-\nHágase saber a la entidad que en caso de realizar lanzamientos de Fuegos Artificiales, deberán solicitar mediante nota la autorización correspondiente, comunicar el día y hora, como así también el contrato con personal de la Brigada de Explosivos, la cual deberá estar presente desde el arribo de los artefactos, durante el montaje y detonación de los mismos y un tiempo posterior de finalizadas las detonaciones, asegurándose que todas las cargas hayan sido detonadas y estableciendo una zona de seguridad.\nARTICULO 4º)-\nCúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación; y RESERVESE en la Dirección de Defensa Civil a fin de constatar el cumplimiento de lo indicado en los artículos 3º y 4º de la presente resolución.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº129\nResolución Nº 129\nPublicado en versión extractada\nBahia Blanca, 09/04/2024\nVisto que la Secretaría de Salud solicita a fojas 15 la designación de la Licenciada en Servicio Social\nLucila MAIRAL\n, D.N.I. 33.796.666,\ncomo personal temporario provisional, dependiente del Área Programática VI, (oficina 696) en un cargo 9/11, a partir del día de su notificación y hasta el 30 de junio de 2024, y/o hasta tanto se sustancie el correspondiente llamado a concurso plazo que no deberá exceder un (1) año a partir de la fecha de designación.\nConsiderando la vacante ocasionada por la Jubilación Ordinaria de la licenciada en Trabajo Social Graciela Noemí BOLO Legajo Nº 6111, según resolución 208/2023 Expte. 261-3721/2023, de fojas 2 a 3; ante la necesidad de dar respuesta a la demanda en atención de la especialidad que existe en dicha Área Programática, se requiere su incorporación, cumpliendo 36 horas semanales en atención asistencial.\nQue la Subdirección de Capital Humano a fojas 16, sugiere se realice el movimiento de personal designando a la profesional mencionada.\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 16 vuelta  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO\n:\nDESIGNAR\nen carácter de personal temporario provisional, a la\nLic. en\nTrabajo Social  Lucila MAIRAL\n, D.N.I. 33.796.666\n,\nen categoría 9/11, según lo establece el artículo el 10º de la Ordenanza 19764, con una jornada horaria semanal de treinta y seis (36) horas, dependiente del Área Programática VI, (oficina 696),\na partir del día de su notificación y hasta el 30 de junio de 2024\n, o hasta tanto se sustancie el correspondiente llamado a concurso de ingreso, plazo que no deberá exceder un (1) año desde el momento de quedar notificada.\nSEGUNDO\n:\nLa agente designada deberá dar cumplimiento a los requisitos de admisibilidad e ingreso dispuestos en el artículo 10, del Convenio Colectivo de Trabajo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del acto administrativo de designación.\nTERCERO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nCUARTO:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 01.01.00 Gasto 1211 y 1225 del presupuesto de gastos vigente.\nQUINTO:\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social Municipal, División Jubilaciones y Pensiones, Subdirección de Capital Humano, Área Programática VI; dése al R. O. y ARCHIVESE.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº24\nResolución Nº 24\nPublicado en versión extractada\nBahia Blanca, 10/04/2024\nVISTO la necesidad de otorgarle una nueva impronta al Despacho de la Agencia de Desarrollo Territorial, Descentralización y Participación Ciudadana, en su estructura orgánica y funcional en la búsqueda de optimizar el funcionamiento de la misma; y\nCONSIDERANDO\nQue a fojas 1 se solicita la designación como personal temporario de Rodrigo Federico BAHIA, D.N.I. 25.215.601, para desempeñar tareas en el mencionado despacho;\nPor ello, y en virtud de lo informado por la Subdirección de Capital Humano  a fs. 5 y la imputación de la Subdirección de Presupuesto y el Departamento de Contaduría General a fojas 5 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n-\nDesignar en carácter de personal temporario mensualizado al\nSr.\nRodrigo Federico BAHIA\n, D.N.I. 25.215.601,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Agencia de Desarrollo Territorial, Descentralización y Participación Ciudadana (Oficina 138), a partir de su notificación y hasta el 30 de junio de 2024.-\nARTICULO 2º)\n-\nDejase constancia que la persona mencionada precedentemente deberá tener aprobado el examen pre-ocupacional obligatorio acreditando buena salud y aptitud psíquica adecuada al cargo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del acto administrativo de designación.-\nARTICULO 3°)\n-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110126000, Categoría Programática 01.01, Gasto 1.2.1.1, del Presupuesto de Gastos vigente.-\nARTICULO 4º)\n-\nCúmplase, dése al R.O., notifíquese, tomen conocimiento Departamento de Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Contaduría General; cumplido: ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº61\nResolución Nº 61\nPublicado en versión extractada\nBahia Blanca, 15/04/2024\nVisto la nota presentada por la Arquidiócesis Bahía blanca, mediante la cual solicitan se declaren de Interés Municipal de la ciudad de Bahía Blanca las actividades que se llevarán a cabo en el marco de la celebración por el 90° Aniversario de dicho establecimiento  el día 20 de abril del corriente año, en la plaza rivadavia frente a la catedral.\ny considerando:\nQue la diócesis de Bahía Blanca fue erigida el 20 de abril de 1934 con la bula Nobilis Argentinae nationis del papa Pío XI, extrayendo territorio de la diócesis de La Plata, que simultáneamente fue elevada a arquidiócesis. Originalmente fue sufragánea de esa misma arquidiócesis.\nse encuentra en la ciudad de Bahía Blanca, en donde se halla la Catedral de Nuestra Señora de la Merced tiene 82 625 km² y extiende su jurisdicción sobre los fieles católicos de rito latino residentes en la provincia de Buenos Aires, en los 17 partidos de: Adolfo Alsina, Adolfo Gonzales Chaves, Bahía Blanca, Coronel Dorrego, Coronel de Marina Leonardo Rosales, Coronel Pringles, Coronel Suárez, Daireaux, Guaminí, Monte Hermoso, Patagones, Puán, Saavedra, San Cayetano, Tornquist, Tres Arroyos y Villarino.\nPor todo lo expuesto,la\nSECRETARIA DE UNIDAD INTENDENCIA\n,en uso de sus facultades que le confiere el Decreto 945/2014;\n- RESUELVE -\nARTÍCULO 1º)\n– Declárese de Interés Municipal de la Ciudad de Bahía Blanca las actividades que se llevarán a cabo en el marco de la celebración por el 90° Aniversario de la Arquidiócesis Bahía blanca, el próximo 20 de abril del corriente año alas 15 hs , en la plaza Rivadavia frente a la catedral de nuestra ciudad.\nARTICULO 2º\n)- Cúmplase, dése al R.O.; cumplido: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº95\nResolución Nº 95\nPublicado en versión extractada\nBahia Blanca, 15/04/2024\nVisto lo informado por la Asesoría Municipal de Tierras y Escrituras, respecto a las actividades que se llevarán a cabo  en el marco del Programa de Regularizacion Dominial de Inmuebles, entre los días 22 al 26 de abril del corriente año, consistentes en un relevamiento a realizarse en el Barrio Miramar, la entrega de Boletos correspondientes al  Plan Familia Propietaria y los Actos de Firma y Entrega de Escrituras; y\nConsiderando:\nQue el día 22 de abril, en la sede del Colegio de Escribanos se concretará la firma de escrituras, en tanto que el día 23, en las instalaciones del Club Olimpo, ubicadas en Avenida Colón y Angel Brunel, se llevará a cabo el acto de entrega de más de quinientas escrituras correspondientes a las operatorias regidas por las  Leyes Nº 24.374 y Nº 14.449.\nQue, además, durante toda esa semana se realizará un relevamiento en el Barrio Miramar, a fin de concretar la consolidación de la 2° y 3° etapa de la regularización dominial de las tierra, tarea que se efectuará en conjunto con  la Subsecretaría de Hábitat de la Comunidad, dependiente del Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires.\nQue, por otra parte se ha programado la firma de quince boletos correspondientes al Plan Familia Propietaria, vinculados a tierras de la Cooperativa Pago Chico, acto que se realizará el día 23 de abril en el Salón Municipal Héroes de Malvinas.\nPor lo expuesto, el\nJEFE DE GABINETE y GOBIERNO\n, en uso de las facultades,\n- R E S U E L V E -\nARTICULO 1º)\n–Declárense de Interés Municipal de la Ciudad de Bahía Blanca, las actividades que se desarrollarán en el marco del\nPrograma de Regularización Dominial de Inmuebles\n,  entre los días 22 al 26 de abril del corriente año, consistentes en un relevamiento a realizarse en el Barrio Miramar, la entrega de Boletos correspondientes al  Plan Familia Propietaria y los Actos de Firma y Entrega de Escrituras, que se efectuarán  en la sede del Club Olimpo, el Colegio de Escribanos y el Salón Municipal Héroes de Malvinas, organizadas en forma conjunta con la Subsecretaría de Hábitat de la Comunidad dependiente del Ministerio de Desarrollo de la Comunidad de la Provincia de Buenos Aires.-\nARTICULO 2º\n)\n- Cúmplase,  publíquese, tome nota la Asesoría Municipal de Tierras y Escrituras;  dése al R.O. y  ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº96\nResolución Nº 96\nPublicado en versión extractada\nBahia Blanca, 16/04/2024\nVisto los términos de la nota obrante a fs. 1 de las presentes actuaciones, elevada por la Dirección del Instituto Cultural mediante la cual informa que, en virtud de haber sido designada mediante Concurso la Directora de la Comedia Municipal de Bahía Blanca para el Segundo Semestre del año 2024 por orden de mérito en primer lugar, a la señora\nPaola GIMÉNEZ\n, según consta en la Resolución 324/2023 del Exp. 311-8322/2023, cuya copia fiel se adjuntan a fs. 7 y 8 respectivamente; y\nConsiderando\nQue se encuentran dadas las condiciones para comenzar con los trabajos de producción de la obra teatral titulada \"Juana, la intrépida capitana”, autoría de Adela Basch; obra seleccionada para la Comedia Municipal - Segundo Semestre 2.024.\nQue por tal motivo se ha solicitado una suma de dinero destinada a cubrir los costos de materiales de escenografía, diseño y realización de vestuario, edición, mezcla, armado de sonido, grabación de cd, efectos sonoros, así como el mantenimiento de los elementos mencionados y todo gasto que origine lo previsto en el presupuesto de producción de la obra mencionada, el cual se adjunta entre fs. 9 y 10.\nQue, teniendo en cuenta lo autorizado en el punto 6º del Anexo I de la Resolución Nº 244/2023 cuya copia fiel consta entre fs. 2 a 6, y atento a la imputación realizada por la Subdirección de Presupuesto y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO\n: Autorizar el pago en favor de la señora\nPaola GIMÉNEZ\n,\nC.U.I.T: 27-28372410-2\n, por la suma total de\nPesos Dos Millones Novecientos Noventa Mil Ciento Sesenta y Siete con Cuarenta y Cuatro Ctvos. ($2.990.167,44.-)\npara afrontar los costos de producción de la Comedia Municipal – 2° Semestre del año 2024, tales como: materiales de escenografía, diseño y realización de vestuario, edición, mezcla, armado de sonido, grabación de cd, efectos sonoros, así como el mantenimiento de los elementos mencionados y todo gasto que origine lo previsto en el presupuesto de obra y lo autorizado en el punto 6º del Anexo I de la Resolución Nº 244/2023,  contra presentación y aprobación de las correspondientes rendiciones de cuentas por el Departamento de Contaduría General y de acuerdo al siguiente detalle:\n10 de mayo de 2024: Pesos Novecientos Noventa y Seis Mil Setecientos Veintidós con Cuarenta y Ocho Ctvos. ($996.722,48.-),\n10 de junio de 2024: Pesos Novecientos Noventa y Seis Mil Setecientos Veintidós con Cuarenta y Ocho Ctvos. ($996.722,48.-), y\n1º de julio de 2024: Pesos Novecientos Noventa y Seis Mil Setecientos Veintidós con Cuarenta y Ocho Ctvos. ($996.722,48.-).\nSEGUNDO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente. 110, Jurisdicción. 1110108000, Categoría Programática. 82.00.00, Gasto. 5.1.4.0.\nTERCERO:\nCúmplase, notifíquese, tome nota Contaduría General, dése al R.O y\nRESÉRVESE\n.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº97\nResolución Nº 97\nPublicado en versión extractada\nBahia Blanca, 16/04/2024\nVisto las presentes actuaciones iniciadas por el Club Midgistas del Sur, referidas a la autorización transitoria para la realización de competencias de karting de las categorías ABK (Asociación Bahiense de Karting), a desarrollarse en el complejo deportivo de la entidad sito en Aldea Romana los días 27 y 28 de abril de 2024; teniendo la documentación aportada por el recurrente y atento al informe elaborado por la Dirección de Defensa Civil; el\nVicejefe de Gabinete y Gobierno\n, en uso de las facultades que le confiere el Decreto Nº 4995/2023\n- R E S U E L V E -\nARTICULO 1º)\n- Autorícese al\nCLUB MIDGISTAS DEL SUR\n, CUIT 30-68114901-1 a realizar las competencias de karting de las categorías ABK; los días 27 y 28 de abril del corriente año; en el complejo deportivo de la entidad ubicado en calle El Boyero N° 2220, Aldea Romana, debiendo obtener la entidad organizadora la habilitación correspondiente emanada de la Comisión Provincial de Automovilismo y Motociclismo Deportivo, organismo encargado de fiscalizar el cumplimiento de todos los recaudos necesarios para tal fin.\nARTICULO 2º)\n-\nHágase saber al organizador lo siguiente:\n-La autorización del evento transitorio se emite con carácter de excepción, debiendo dar cumplimiento a futuro a lo que determina la Ordenanza Nº 11745, en su artículo 2º, el cual estipula un período no inferior a treinta (30) días para la presentación de la solicitud.\n-.Deberá presentar  la entidad organizadora el seguro de espectador 48 horas previas al inicio del espectáculo.\n-En el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.\nARTICULO 3º)-\nHágase saber a la entidad que en caso de realizar lanzamientos de Fuegos Artificiales, deberán solicitar mediante nota la autorización correspondiente, comunicar el día y hora, como así también el contrato con personal de la Brigada de Explosivos, la cual deberá estar presente desde el arribo de los artefactos, durante el montaje y detonación de los mismos y un tiempo posterior de finalizadas las detonaciones, asegurándose que todas las cargas hayan sido detonadas y estableciendo una zona de seguridad.\nARTICULO 4º)-\nCúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación; y RESERVESE en la Dirección de Defensa Civil a fin de constatar el cumplimiento de lo indicado en los artículos 3º y 4º de la presente resolución.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº76\nResolución Nº 76\nPublicado en versión extractada\nBahia Blanca, 17/04/2024\nVISTO las presentes actuaciones, en las cuales la Subsecretaría de Ambiente solicita el pago por vía administrativa en favor del proveedor\nCooperativa de Trabajo Cuatreros\n,\nCUIT N.º 30-71071290-1\nconforme la factura\nN°00002-00000300,\nobrante a fs.4, por un importe total de\nPESOS UN MILLON NOVECIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS TREINTA Y CINCO ($1.974.435,00)\n, correspondiente a la provisión de ocho (8) personas para chipeado de troncos y ramas en la Ecoplanta ubicada en la Delegación General Daniel Cerri, y\nCONSIDERANDO\nQue dicho procedimiento de contratación extraordinario en su metodología es producto de las circunstancias excepcionales de público conocimiento transitadas en la ciudad en el mes de diciembre de 2023 provocadas por el temporal, encontrándose el Municipio con dificultades en la Ecoplanta de General Daniel Cerri, ya que dicho establecimiento constituyó uno de los puntos de disposición de residuos de poda de parte de los más de catorce mil (14.000) árboles que fueron afectados por dicho evento meteorológico.\nQue, el considerable volumen de acopio de restos de poda dispuestos en la Ecoplanta, requirieron acciones inmediatas de reducción de los mismos bajo achique con moto sierra y reducción mecánica a través de chipeo, persiguiendo minimizar la magnitud de residuos dado el peligro que conlleva el acopio de residuos leñosos como posibles proliferaciones de insectos, plagas, entre otros, como así también el riesgo de incendio debido a la carga de fuego significativamente alta, procurándose por todos los medios garantizar un ambiente seguro para los operarios que realizan sus labores en el establecimiento en cuestión.\nQue, tal lo mencionado precedentemente, los riesgos propios de la peligrosidad que generan las altas cargas de fuego requirieron la excepcionalidad de contar con personal que inicie los procesos de reducción de residuos de manera inmediata, trabajos que comenzaron el 31 de enero de 2024 y se extendieron hasta el 29 de febrero de 2024, material que una vez reducido se utilizó como estructuración de las pilas de compost que se llevan a cabo en el relleno sanitario y se entregó parte del material a la Dirección Adjunta de Ordenamiento Forestal Urbano para ser dispuesto como cobertura en espacios públicos.\nQue sumado a lo anteriormente expuesto surge que la Cooperativa Cuatreros era la única de las consultadas que contaba con el recurso humano necesario para llevar a cabo lo requerido.\nQue dicha contratación se encuentra estipulada en el Art. 156 inc.11) de la Ley Orgánica de las Municipalidades como excepción a lo previsto en el Artículo 151 de la misma.\nQue el precio de plaza y las tareas realizadas por dicha Cooperativa se correspondían con todo lo presupuestado y el servicio efectivamente prestado.\nQue a fs. 1 vuelta obra la imputación efectuada por la Subdirección de Presupuesto y Contaduría General.\nQue, teniendo en cuenta la observación efectuada por la Contaduría General sobre las presentes actuaciones por incumplimiento del proceso de contratación (artículo 123 del Reglamento de Contabilidad), obrante a fs. 6, es que la Subsecretaría de Ambiente y la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat insisten en el trámite de pago.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n– Autorízase al Departamento Contaduría General a liquidar la suma de\nPESOS UN MILLÓN NOVECIENTOS SETENTA Y CUATRO MIL CUATROCIENTOS TREINTA Y CINCO ($1.974.435,00),\nal proveedor\nCooperativa de Trabajo Cuatreros\n,\nCUIT N.º 30-71071290-1\n,\nconforme la factura\nN°00002-00000300,\ncorrespondiente a la provisión de ocho (8) personas para chipeado de troncos y ramas en la Ecoplanta ubicada en la Delegación General Daniel Cerri, conforme a la documentación respaldatoria adjunta y por los motivos expuestos en los considerandos de la presente.-\nARTICULO 2º )\n- El gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110123000, Categoría Programática 01.02.00, Gasto 3.3.9.0-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Contaduría General, Subdirección de Presupuesto, Departamento Tesorería, Subsecretaría de Ambiente; dése al R.O. y ARCHIVESE.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº176\nResolución Nº 176\nPublicado en versión extractada\nBahia Blanca, 18/04/2024\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente a la Casita de Fiestas Infantiles denominada \"Cocokica\", sita en calle Guillermo Torres Nº 3925, de Ingeniero White, partido de Bahía Blanca, cuya titular es Mirna Lisette Martínez González , y\nCONSIDERANDO;\nQue se encuentra en vigencia la Ordenanza N°14.219, la cual en su Artículo 1°) dispone:\n“Créase en el Partido de Bahía Blanca, el\n“Plan de Evacuación y Simulacro” para casos de incendio, explosión o advertencia de explosión o cualquier otra situación de la que surja la necesidad de desalojar las\ninstalaciones...”\n;\nQue, además en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y delas personas que lo utilicen;\nQue, asimismo, también deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias;\nPor lo expuesto, y teniendo en cuenta el informe de la Dirección General de Defensa Civil obrante a fojas 17; el\nSUBSECRETARIO DE PROTECCIÓN CIUDADANA\n, en uso de las facultades que le confiere la Resolución N°3/2024-AS, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nARTÍCULO 1º:\nAprobar el Plan de Evacuación y Simulacro correspondiente a la Casita de Fiestas Infantiles denominada \"Cocokica\", sita en calle Guillermo Torres Nº 3925 de Ingeniero White, partido de Bahía Blanca, cuya titular es Mirna Lisette Martínez González, por el período de un (1) año a partir del día de notificación de su responsable, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º:\nHágase saber a la titular citada en el artículo precedente, que en caso de introducirse modificaciones en la estructura edilicia que provoquen que varíen las condiciones de seguridad existentes, deberá comunicar a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º:\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización por parte de la recurrente de los simulacros respectivos; debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º:\nCúmplase, notifíquese , tome nota Departamento Habilitaciones, dése al R.O.  y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº145\nResolución Nº 145\nPublicado en versión extractada\nBahia Blanca, 19/04/2024\nVisto que por Resolución Nº 126-2024, a fojas 6, de las presentes actuaciones, se acepta la renuncia presentada por el agente\nRaúl Damián CABALLERO, legajo 16291\n, categoría 10/6B,  dependiente del Área Programática II (oficina 692), a partir del 20 de marzo de 2024.\nConsiderando que a fojas 7, el Departamento de Administración de Personal, informa que se ha consignado erróneamente el número de C.U.I.L. del  agente mencionado, siendo el correcto C.U.I.L. 20-27830948-8, por lo cual correspondería rectificar el artículo  2º de la resolución Nº 126/2024.\nTeniendo en cuenta lo expuesto,\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- RESUELVE -\nPRIMERO:\nModificar\nel artículo 2° de la Resolución N°\n126-2024\n, que quedará redactado de la siguiente manera:\n\"SEGUNDO: Dejar constancia que todas las actuaciones obrantes en el legajo N° 16.291 del citado agente, responden al nombre de Raúl Damián CABALLERO,\nC.U.I.L. 20-27830948-8\n\".\nSEGUNDO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nTERCERO:\nCúmplase, tome nota el Departamento Administración de Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº142\nResolución Nº 142\nPublicado en versión extractada\nBahia Blanca, 22/04/2024\nAyudas sociales servicio social -\nSecretaría de Políticas Sociales\ndurante el mes de Abril de 2024\n“Los datos contenidos en el presente Acto Administrativo, se encuentran protegidos por Ordenanza 16.792, que establece la aplicación del criterio de disociación de datos para la publicación de la información relativa a los beneficiarios de Planes Sociales y expresamente prohíbe la publicación de nombre, apellido y domicilio de los beneficiarios.”-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº100\nResolución Nº 100\nPublicado en versión extractada\nBahia Blanca, 23/04/2024\nVISTO\nLa nota presentada por el Dr. Guillermo Garde, Urólogo y anfitrión local The Distinguished Gentleman´s Ride, en la cual solicita se declare de Interés Municipal de la ciudad de Bahía Blanca el encuentro \"En Moto por una Causa\"  en apoyo a los hombres de todo el mundo por el cáncer de próstata y el suicidio por depresión, que se llevará a cabo el día 19 de mayo de 2024 en distintos puntos de nuestra ciudad, y;\nCONSIDERANDO\nQue Distinguished Gentleman's Ride es un evento mundial que tiene el objetivo de recaudar fondos y concienciar sobre temáticas de la salud masculina, principalmente cáncer de próstata y suicidio masculino.\nQue la idea surgió en Australia, concretamente en la ciudad de Sidney y su promotor fue\nMark Hawa\n, quien se inspiró en la serie\nMad Men\n, donde los protagonistas siempre visten de punta en blanco. Si bien en 2012, año de su primera celebración, no tuvo fines recaudatorios, a partir del año siguiente trabajaron con la\nFundación Movember\npara conseguir los citados fondos que ayuden a la salud masculina.\nQue el encuentro consiste en que miles de motoristas de todo el mundo se vistan con sus mejores galas y se suban a sus motos de estilo clásico y vintage para recaudar fondos y crear conciencia acerca de la salud mental masculina y la investigación del cáncer de próstata.\nQue según la fundación Movember hay indicadores preocupantes para tener en cuenta: por un lado, el cáncer de próstata es el segundo más común en los hombres (1,4 millones son diagnosticados cada año) y por el otro, la salud mental masculina es cada vez más frágil, con una tasa suicidios en ascenso.\nQue en su génesis el evento se inició en 2012, realizándose en 64 ciudades y con aproximadamente 3000 pilotos.\nQue en la actualidad tiene lugar en 120 países y aproximadamente 900 ciudades contando con más de 340.000 participantes.\nQue la convocatoria es abierta a todos los géneros, culturas y sexos.\nQue el objetivo general de este encuentro es una forma de reunión y apoyo nuestro a los \"hombres de nuestras vidas\" que puedan haber sufrido o estén sufriendo actualmente dolencias de salud.\nQue es un evento benéfico y el aporte de cada uno de los participantes, de las empresas que acompañan y de la comunidad en general, ayuda a lograr los altos objetivos comunes con \"Movember\", Fundación benéfica global creada en 2003 con el propósito de concientizar a la sociedad sobre el estudio y tratamientos de las enfermedades más prevalentes en los hombres y que lleva financiados más de 1.250 proyectos de investigación en salud masculina.\nQue Movember es el socio benéfico oficial de The Distinguished Gentleman´s Ride desde 2016.\nQue desde entonces se han logrado recaudar más de 37.5 millones de dólares que ayudan a impulsar el trabajo en dos de los problemas más complejos a los que se enfrentan las personas de sexo masculino de todo el mundo: el cáncer de próstata y el suicidio por depresión.\nQue nuestra ciudad fue la novena sobre 18 en Argentina en cantidad de participantes y la segunda con respecto a recaudación en todo el país.\nPor todo lo expuesto, el\nJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades,\n- RESUELVE -\nARTICULO 1º-\n)\nDeclarar de Interés Municipal de la ciudad de Bahía Blanca, el encuentro\n\"En Moto por una Causa\"\nen el marco benéfico en apoyo a los todos los hombres del mundo con el fin de recaudar fondos y crear conciencia acerca de la salud mental masculina y la investigación del cáncer de próstata, que se llevará a cabo el día domingo 19 de mayo de 2024 en distintos puntos de nuestra ciudad, organizado por el movimiento The Distinguished Gentleman's Ride.-\nARTICULO 2º)-\nCúmplase,  tomen nota las dependencias que correspondan y Archívese.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº101\nResolución Nº 101\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVisto la nota presentada por el Sr. Nestor Fabian Fabrizzi, Delegado Municipal de General Daniel Cerri, solicitando se declare de Interés Municipal el\n“\n148° Aniversario de la Localidad de General Daniel Cerri”,\nque se conmemora el día 27 de mayo del corriente año; y\nConsiderando:\nQue a fin de celebrar el natalicio de dicha localidad, se desarrollarán diversas actividades que convoquen a la comunidad toda a festejar dicho Aniversario;\nQue durante el mes de mayo se llevarán a cabo las Jornadas de Puertas Abiertas en la sede de la Asociación de Bomberos Voluntarios de Gral. Daniel Cerri; el día 27 de mayo se realizará el Izamiento del pabellón nacional y colocación de ofrenda floral en el monumento del fundador de la localidad, Chocolate de agasajo en Punto Digital, en las instalaciones de la Sociedad Italiana de Socorrros Mutuos \"XX de Septiembre\", el día Sábado 1° de Junio se desarrollará una bicicleteada turística y recreativa por la localidad, organizada por el CEF N°46, y culminará el día 4 de junio con un Acto oficial con desfile cívico militar, feria de Artesanos, patio de comidas y espectáculos musicales en la Plaza Andrés Morel.-\nPor lo expuesto y teniendo en cuenta la importancia de celebrar la fundación de la comunidad cerrense; el\nJEFE DE GABINETE Y GOBIERNO\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n-\nDeclárense de\nInterés Municipal\nlos festejos en conmemoración por el “\n148° Aniversario de la localidad de General Daniel Cerri”\n, con distintas actividades festivas que se llevarán a cabo durante todo el mes de mayo, además de las  actividades y actos programados para los días 27 de Mayo, 1 y 2 de junio del corriente año, en dicha localidad.-\nARTICULO 2º)\n-\nCúmplase, tome nota la Delegación Municipal de Cerri, dése al R.O. y ARCHIVESE.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº141\nResolución Nº 141\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVisto las presentes actuaciones por las que se solicita el ingreso en planta temporaria del Sr. Lucas Matias CORONEL, DNI N° 35.245.189, para cumplir funciones en el Departamento Cementerio (Oficina N° 431), atento a lo informado por la Subdirección de Capital Humano a fs. 8, y teniendo en cuenta las imputaciones de la Subdirección de Presupuesto y de Contaduría General a fs. 8 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°\n:\nDesignar en carácter de personal temporario mensualizado al\nSr. Lucas Matias CORONEL, DNI N° 35.245.189,\nen categoría 06/6A, con una carga horaria semanal de cuarenta y ocho (48) horas, dependiente del Departamento Cementerio (Oficina N° 431); a partir del día de su notificación y hasta el 30 de junio de 2024.-\nARTICULO 2°\n:\nOtorgar el\n\"Adicional por Función Cremador\"\n, al agente\nSr. Lucas Matias CORONEL, DNI N° 35.245.189,\nabonàndosele el 10 % de la categoría 06/3A con una carga horaria semanal de cuarenta y ocho (48) horas, según lo estipula el Decreto Nº2359/2021, a partir del día de su notificación y mientras desempeñe la función de Cremador.-\nARTICULO 3°:\nDejase constancia que el nombrado en el artículo 1º ha cumplimentado el examen pre-ocupacional acreditando buena salud y aptitud psíquica adecuada para el cargo a desempeñar, junto con la declaración Jurada De Inexistencia de Inhabilidad.\nARTICULO 4°:\nEl gasto que demande, deberá imputarse a la Partida: Fuente: 110, Jurisdicción: 1110105000, Cat. Prog.: 01.01.00, Gasto: 1.2.1.1.\nARTICULO 5°\n:\nCúmplase, notifíquese, tome nota el Departamento Administración del Personal, Departamento Cementerio, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O. Cumplido: RESÉRVESE EN LA SUBSECRETARIA DE SERVICIOS Y MANTENIMIENTO.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº636\nResolución Nº 636\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVisto\nlas presentes actuaciones referidas a la solicitud de Habilitación por Anexo de Rubro, mediante Permiso de Funcionamiento interpuesta por\nMirta Graciela FLORENTÍN\ncon\nCUIT 27-22704945-1\n, para desarrollar actividades bajo el rubro\nVenta al por menor de productos de almacén\n, en el domicilio de la calle Líbano Nº 2709 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO:\nQue a fs.15 obra Resolución Nº 389/2024 de fecha 05 de marzo de 2024, mediante la cual se le otorga Permiso de Funcionamiento hasta el día 08 de febrero de 2026, para desarrollar actividades bajo el rubro Verdulería y frutería;\nQue la solicitud de Habilitación por Anexo de Rubro ha sido interpuesta con fecha 04 de abril de 2024, conforme constancias obrantes a fs.17-18 del expediente 4007-85/2024;\nQue a fs.19/22 del expediente 4007-85/2024 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.23/25 se acompaña Constancia de Cumplimiento Tributario para Habilitación Municipal debidamente intervenido por el Departamento Recaudación;\nQue a fs.27 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 4935 de fecha 17/04/2024, mediante la cual se deja constancia que el local reúne condiciones de uso e higiene al momento de la verificación;\nQue atento tratarse de una solicitud respecto a un inmueble cuya situación dominial no se encuentra resuelta dado que le otorga la custodia conforme Programa de Hábitat, correspondería otorgar un Permiso de Funcionamiento por el término de dos (2) años, conforme lo normado por el artículo 2º inc. 3) de la Resolución N.º 2-3443/2014;\nQue que se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº1123/93;\nQue de los informes producidos por el Departamento Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021;\n- R E S U E L V E -\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento a\nMirta Graciela\nFLORENTÍN con CUIT 27-22704945-1, contribuyente Nº 93132\n, para desarrollar actividades bajo el rubro\nVerdulería y frutería - Venta al por menor de productos de almacén\n, en el domicilio de la calle Líbano Nº 2709 de la Localidad de Bahía Blanca, hasta el día 04  de  abril  de  2026,  en un todo de  acuerdo a lo  normado por  la  Resolución   Nº2-3443/2014.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad del Permiso otorgado, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 4º)-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nARCHÍVESE\n.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº642\nResolución Nº 642\nPublicado en versión extractada\nBahia Blanca, 24/04/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nClaudia Roxana\nPONTNAU\n, con CUIT 27-24095461-9, para desarrollar actividades bajo el rubro de\nCasita de fiestas infantiles con horario de funcionamiento de 10:00 a 22:00 horas\n, en el domicilio de la calle Undiano Nº 1186 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0-6584/2023 se tramitó factibilidad para el desarrollo de la actividad bajo el rubro Casita de Fiestas Infantiles;\nQue a fs.3/20  obra documentación a fin de evaluar la factibilidad del rubro solicitado;\nQue a fs.21 el Departamento de Planeamiento Urbano informa en la zona solicitada se encuentra habilitada para el desarrollo de la actividad, conforme lo establecido en la Ordenanza Nº 18837;\nQue a fs.27 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 18113 de fecha 18/09/2023, dejando constancia que el local reúne buenas condiciones para el desarrollo de la actividad comercial, pudiendo continuar el trámite de Habilitación previa presentación de la planilla respectiva;\nQue la solicitud de Habilitación por expediente 4007-1075/2023 ha sido interpuesta con fecha 29 de Noviembre del 2023, conforme constancias obrantes a fs. 1 y 2;\nQue a fs.3/80 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 81 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 18119 de fecha 04/03/2024, dejando constancia que el local reúne buenas condiciones de uso e higiene, restando presentar Plan de Evacuación aprobado;\nQue a fs.82 se adjunta copia de la Resolución Nº 32/2024 de fecha 23/01/2024, mediante la cual se aprueba el Plan de Evacuación y Simulacro\nQue a fs.84/86 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº1123/93 y las Ordenanzas Nº 14072, Nº 21616, sus modificatorias y concordantes;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabilítase a\nClaudia Roxana\nPONTNAU,\ncon CUIT 27-24095461-9, contribuyente Nº 92962, para desarrollar actividades bajo el rubro\nCasita de fiestas infantiles con horario de funcionamiento de 10:00 a 22:00 horas\n, en el domicilio de la calle Undiano Nº 1186 de la Localidad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 189/2024 a\nnombre de\nClaudia Roxana\nPONTNAU,\nContribuyente Nº 92962 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido:\nArchívese.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº102\nResolución Nº 102\nPublicado en versión extractada\nBahia Blanca, 25/04/2024\nVisto las presentes actuaciones, iniciadas por la Sociedad de Fomento y Cultura Puerto Ingeniero White, representada por su Presidenta María Teresa Bevans, solicitando autorización para realización de evento  el dia 26 de abril\nde 2024\n, en el denominado Teatro de Ingeniero White, sito en calle San Martín Nº 3619 de dicha comunidad; atento a lo informado por la Dirección General de Defensa Civil y teniendo en cuenta  la documentación aportada por los organizadores; el\nVICE JEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiereel Decreto Nª4995/2023 ,\n- R E S U E L V E -\nARTÍCULO 1\nº) -Autorizase a la Sociedad de Fomento y Cultura Puerto Ingeniero White, representada por su presidenta María Teresa Bevans, a realizar evento el día 26 de abril de 2024, en el Teatro de Ingeniero White, sito en calle San Martín Nº 3619 de dicha comunidad.-\nARTICULO 2°)\n-\nDéjase expresa constancia que los eventos se realizarán bajo exclusiva responsabilidad de la entidad organizadora, debiéndose respetar todos los protocolos fijados para el desarrollo de la actividad habilitada.\nARTÍCULO 3\nº)- Cúmplase, notifíquese, tome nota Dirección General Defensa Civil, Dirección General de Fiscalización y  Departamento de Recaudación; dese al R.O., hecho, ARCHÍVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº110\nResolución Nº 110\nPublicado en versión extractada\nBahia Blanca, 25/04/2024\nVisto la nota elevada por la Directora del Instituto Cultural a fs. 1, por la cual comunica que el señor Juan Manuel Caputo, actor, productor y gestor cultural local, se encuentra abocado a la organización de la “19° Edición del Festival Internacional de Artes Escénicas Bahía Teatro”, que se llevará a cabo entre los días 4 y 12 de mayo del corriente en distintos espacios artísticos y culturales de nuestra ciudad, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue el evento es considerado un festival para todo el pueblo, ya que las artes están en cada persona y deben ser una acción concreta de transformación social.\nQue la programación del mismo está minuciosa y estratégicamente pensada para que la suma de los públicos específicos dé como resultado el “para todo público” y que toda la ciudad sienta, viva y sea parte de esta fiesta.\nQue la presente edición del Festival Bahía Teatro tendrá presencia de artistas locales, nacionales e internacionales.\nQue durante los 18 años de existencia, el festival ha trabajado con 955 artistas, 185 grupos teatrales, montado 230 espectáculos, 50 espacios de debate, 39 seminarios intensivos de entrenamiento teatral y ha llegado a 60.000 espectadores.\nQue Bahía Teatro se distribuirá en 22 sedes locales, entre los que se destacan espacios públicos y privados: teatros, escuelas terciarias, escuelas de formación artística, espacios culturales independientes, museos, clubes, entre otros.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como alojamiento, gastos de comidas, pasajes, combustible, alquiler de equipamiento técnico, honorarios profesionales, difusión, gastos de imprenta, diseño gráfico y web, registro audiovisual y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nJuan Manuel CAPUTO, C.U.I.L.-T: 24-27537436-5;\npor la suma de\npesos tres millones noventa y tres mil ($ 3.093.000,-)\na fin de solventar gastos de producción y coordinación, tales como alojamiento, gastos de comidas, pasajes, combustible, alquiler de equipamiento técnico, honorarios profesionales, difusión, gastos de imprenta, diseño gráfico y web, registro audiovisual y demás gastos que demanden la organización de la “19° Edición del Festival Internacional de Artes Escénicas Bahía Teatro”, que se llevará a cabo entre los días 4 y 12 de mayo del corriente en distintos espacios artísticos y culturales de nuestra ciudad, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nTERCERO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de ciento veinte (120) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nCUARTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nQUINTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 3° del presente acto administrativo.-\nSEXTO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº144\nResolución Nº 144\nPublicado en versión extractada\nBahia Blanca, 25/04/2024\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la Secretaria de Políticas Sociales y Fortalecimiento Comunitario ha generado oportunamente en dicho sistema el reemplazo del la agente COLLI ROSANA PATRICIA, legajo Nº 6338, por parte del agente CORVATTA MAXIMILIANO ADRIAN, legajo Nº 16506, para desempeñar funciones como Jefe de División del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCORVATTA MAXIMILIANO ADRIAN\n, legajo\nNº 16506\ncategoría\n05/3A.03\na categoría\n02/3B.02\n, en ausencia de la agente\nCOLLI ROSANA PATRICIA\n, legajo\nNº 6338\n, para desempeñar funciones como Jefe de División del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes, a partir del día 21 de Abril del 2024 y hasta el 20 de Mayo del 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CORVATTA MAXIMILIANO ADRIAN continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subsecretaria de Niñez, Adolescencia y Familia, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº666\nResolución Nº 666\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVisto estas actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDAVID SALOMON ESCOBAR\n, con CUIT 20-25576702-0, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE LIBROS\n, en el domicilio de la calle MORENO Nº 37 de la ciudad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 3 de Enero del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue a fs. 3 a 11 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 15 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 447 de fecha 16/02/2024;\nQue a fs. 25 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS DE LA MUNICIPALIDAD DE BAHÍA BLANCA,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDAVID SALOMON ESCOBAR\ncon CUIT 20-25576702-0, contribuyente Nº 92968, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE LIBROS\n, en el domicilio de la calle MORENO Nº 37 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 200/2024 a\nnombre de DAVID SALOMON ESCOBAR\n, Contribuyente Nº 92968 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº80\nResolución Nº 80\nPublicado en versión extractada\nBahia Blanca, 26/04/2024\nVisto las presentes actuaciones, referidas a la encomendación de funciones de los agentes Mirna Lorena DAMIANI, legajo N°12.786, y Gustavo Fabián GERTISER, legajo N°13.228, en virtud de que el agente Diego Facundo DIAZ, legajo N°13.202, continúa haciendo uso de su licencia gremial, y habiendo la Subsecretaría de Ambiente informado a fojas 37 que se ha suscitado un retraso en el presente trámite producto de las modificaciones estructurales que se han llevado a cabo dentro de dicho área;  atento lo informado por la Subdirección de Capital Humano a fojas 37 y de acuerdo a las imputaciones de la Subdirección de Presupuesto y la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades,\n- R E S U E L V E -\nARTICULO 1°\n:\nDar por encomendada la función de Jefe de División del Departamento Control y Fiscalización Ambiental, a la agente Mirna Lorena DAMIANI, legajo N°12.786, abonándole la diferencia entre su categoría de revista actual 03/4C.03, y la categoría 02/3B.05, y la Bonificación  Remunerativa por Función Jerárquica del 28%, según Art. 6° y 8° del Decreto 1400/09 y su modificatoria Decreto 550/2023, en virtud de las tareas encomendadas y de acuerdo a lo establecido en el Art. 275° de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, a partir del día 1° de enero de 2024 y hasta el 13 de febrero de 2024.-\nARTICULO 2°\n)\n-\nDar por encomendada la función de Jefe de División del Departamento Control y Fiscalización Ambiental, al agente Gustavo Fabián GERTISER, legajo N°13.228, abonándole la diferencia entre su categoría de revista actual 04/1A.03, y la categoría 02/3B.05, y la Bonificación  Remunerativa por Función Jerárquica del 28%, según Art. 6° y 8° del Decreto 1400/09 y su modificatoria Decreto 550/2023, en virtud de las tareas encomendadas y de acuerdo a lo establecido en el Art. 275° de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, a partir del día 14 de febrero de 2024 y hasta el 1° de marzo de 2024.-\nARTICULO 3°\n:\nDar por encomendada la función de Jefe de División del Departamento Control y Fiscalización Ambiental, a la agente Mirna Lorena DAMIANI, legajo N°12.786, abonándole la diferencia entre su categoría de revista actual 03/4C.03, y la categoría 02/3B.05, y la Bonificación  Remunerativa por Función Jerárquica del 28%, según Art. 6° y 8° del Decreto 1400/09 y su modificatoria Decreto 550/2023, en virtud de las tareas encomendadas y de acuerdo a lo establecido en el Art. 275° de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, a partir del día 2 de marzo de 2024 y hasta 30 de junio de 2024.-\nARTICULO 4°:\nEl gasto dispuesto en los Artículos precedentes deberán imputarse en la Fuente de Financiamiento: 110, Jurisdicción 1110123000, Cat. Progr. 01.01.00, Gastos: 1.1.1.3, 1.1.1.4 y 1.1.3.3 del presupuesto de gastos vigente.-\nARTICULO 5º:\nCúmplase, notifíquese, tomen nota el Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, Subsecretaría de Ambiente, dése a R.O y ARCHIVESE.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº105\nResolución Nº 105\nPublicado en versión extractada\nBahia Blanca, 30/04/2024\nVisto estos actuados iniciados a partir de la presentación efectuada por el Sr. Darío Weber, solicitando autorización para la presentación del show de \"No te va a gustar\", en el Club Estudiantes, ubicado en Santa Fe Nº 51, el día 01 de mayo de 2024, a partir de las 20 horas y hasta las 00:00 horas; y considerando la documentación presentada por el recurrente y lo lo indicado por la Dirección de Defensa Civil en su informe del día de la fecha; el\nJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiere el Decreto 4995/2023,\n- R E S U E L V E -\nARTÍCULO 1º)\n-\nAutorízase al\nSr Darío Weber, D.N.I. 21.812.392,\na realizar el show de \"No te va a gustar\", el que se llevará a cabo en el Club Estudiantes, ubicado en Santa Fe Nº 51, el día 01 de mayo de 2024, a partir de las 20 horas y hasta las 00:00 horas.\nARTÍCULO 2º)\n-\nDéjase establecido que esta Comuna no asume responsabilidad alguna  sobre la venta de entradas ni garantiza la realización del espectáculo y/o actividades programadas en el marco del mismo.-\nARTÍCULO 3º)\n-\nCúmplase, notifíquese; dése al R.O. y vuelva a la Dirección de Defensa Civil para su archivo.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº106\nResolución Nº 106\nPublicado en versión extractada\nBahia Blanca, 30/04/2024\nVisto las presentes actuaciones, a través de las cuales se solicitó autorización para la realización de carreras de automovilismo de velocidad sobre asfalto pertenecientes a las Categorías Zonales, a desarrollarse en el Autódromo “Ezequiel Crisol” de Aldea Romana; y considerando lo informado por la Dirección de Defensa Civil; el\nVICE JEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiere el Decreto 4995/2023,\n- R E S U E L V E -\nARTICULO\n1º)\n- Autorícese al\nSr Claudio Roth D.N.I.25.465.958\n, en representación del\nClub Midgistas del Sur\nde Bahía Blanca, a realizar las carreras de automovilismo de velocidad sobre asfalto pertenecientes a las Categorías Zonales; los días sábado 18 de Mayo de 2024, y el domingo 19 de Mayo de 2024, de 09 a 19 hs., en el\nAutódromo “Ezequiel Crisol” de Aldea Romana\n, debiendo obtener posteriormente la habilitación correspondiente emanada de la Comisión Provincial de Automovilismo y Motociclismo Deportivo, organismo encargado de fiscalizar el cumplimiento de todos los recaudos necesarios para tal fin.-\nARTICULO 2º)\n-En el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.\nARTICULO 3º)\n- Hágase saber al organizador que la presente autorización de evento transitorio se emite con carácter de excepción, debiendo presentar, ante la Dirección de Defensa Civil antes de las 10:00 horas del día 17 de Mayo de 2024, copia de la póliza de seguro del espectador\nARTICULO 4º)\n- Cúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación;y RESERVESE en la Dirección de Defensa Civil a fin de constatar el cumplimiento de lo indicado en los artículos 1º y 2º de la presente resolución.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº146\nResolución Nº 146\nPublicado en versión extractada\nBahia Blanca, 02/05/2024\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la Subsecretaria de Niñez, Adolescencia y Familia, referente al traslado en comisión con viáticos de la agente\nProperzi Josefina, legajo Nº 16.906\n,\nquien concurrió desde el día 22/01/2024 hasta el día 27/01/2024 a la localidad de Necochea a fin de acompañar a jóvenes del Hogar Cantilo en un viaje recreativo de verano, realizando dicho viaje en transporte contratado. Por lo expuesto la\nSecretaria de Políticas Sociales\nen uso de sus facultades, conferidas por el Decreto Nº 2-314-17.\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacada en comisión con viáticos a la agente\nProperzi Josefina, legajo Nº 16.906\n, quien concurrió desde el día 22/01/2024 hasta el día 27/01/2024 a la localidad de Necochea a fin de acompañar a jóvenes del Hogar Cantilo en un viaje recreativo de verano, realizando dicho viaje en transporte contratado; según lo expuesto en el considerando.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de\nProperzi Josefina, CUIL 27-37006899-8\n,\nla suma de pesos\nsesenta y tres mil ($63.000\n) en concepto viáticos; con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110106000; Fuente: 110; Cat. Programática: 63.00.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto, Subsecretaria de Niñez, adolescencia y Familia; dése al R.O. Y ARCHIVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº25\nResolución Nº 25\nPublicado en versión extractada\nBahia Blanca, 02/05/2024\nVista la nota presentada por Juan Cruz Dellerba, Director de Juventud de la Municipalidad de Bahía Blanca, solicitando autorización para la adquisición de 60 viandas destinadas al encuentro \"Re, Bonaerense\", promovido por la Dirección de Educación Secundaria de la Provincia de Buenos Aires, articulado en nuestra ciudad desde Inspección de Escuelas Secundarias, con la Dirección de Juventud; y considerando,\nQue dicho encuentro se realizará el día viernes 3 de Mayo de 2024, con el objetivo principal de lograr la participación activa de las juventudes de escuelas secundarias bahienses en el diseño de curricula educativa basado de sus intereses.\nQue estos objetivos no solo impulsan la vida democrática y la participación de nuestros jóvenes, sino que permite estrechar y generar lazos hacia las instituciones con otros jóvenes permitiendo mayor involucramiento en la vida estudiantil.\nQue visto y considerando la importancia de tener un municipio participativo y abierto a la comunidad.\nPor todo lo expuesto, la\nDirectora de la Agencia Desarrollo Territorial, Descentralización y Participación Ciudadana,\nen uso de las facultades conferidas por el Decreto N° 4954/2024,\n- R E S U E L V E -\nARTICULO 1º)\n- Declárese de Interés Municipal de la ciudad de Bahía Blanca el encuentro\n\"Re, Bonaerense\"\na desarrollarse el día viernes 3 de mayo del corriente año de 9 a 13 Hs., en la sede de la Universidad Nacional del Sur, Av. Colón N° 80, salón fundadores de nuestra ciudad.\nARTICULO 2º)\n-Cúmplase; dése al R.O. y ARCHÍVESE.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº109\nResolución Nº 109\nPublicado en versión extractada\nBahia Blanca, 03/05/2024\nVisto la nota presentada por la docente de la Peña Tradicionalista Anai Ruca, solicitando autorización para la realización de un festival folclórico conmemorando los 40 años de la Agrupación, el día 4 de mayo de 2024, en las instalaciones del Polideportivo Ethel Calafate del Centro Comunitario San Roque, ubicado en calle Estomba 2385, desde la 21 hs. a las 4:30 hs.; considerando lo informado por la Dirección de Defensa Civil y teniendo en cuenta la documentación presentada por la entidad recurrente referida  a la seguridad del lugar, el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiere el Decreto 3492-2019,\nRESUELVE\nARTICULO 1º\n)\n– Autorízase al Centro Comunitario San Roque, CUIT Nº 30-681176720-8, a realizar un festival folclórico conmemorando los 40 años de la Peña Tradicionalista Anai Ruca, el día 4 de mayo de 2024, en las instalaciones del Polideportivo Ethel Calafate que posee dicho Centro, ubicado en calle Estomba 2385, desde la 21 hs. a las 5:30 hs.-\nARTÍCULO 2º)\n-\nHágase saber al organizador que la presente autorización de evento transitorio se emite con carácter de excepción, debiendo dar cumplimiento a la normativa vigente en cuanto a la venta de alimentos y gestionar la Licencia Provincial para la comercialización de bebidas alcohólicas (REBA), no pudiendo superar el factor de ocupación determinado en el Asesoramiento sobre Prevención de Incendios elaborado por el Cuartel de Bomberos (522 personas).\nARTICULO 3°)\n-\nDejase expresa constancia que el evento se realizará bajo la exclusiva responsabilidad de la entidad organizadora, debiendo dar cumplimiento a la Ordenanza Nº 20.916 (ruidos molestos) y ante la falta del certificado de final de obra emitido por el Cuartel Central de Bomberos, será condición indispensable contar con la presencia de dos efectivos dentro de las instalaciones; quedando la presente autorización supeditada a los informes que realicen la Dirección General de Defensa Civil en conjunto con la Dirección General de Fiscalización.\nARTICULO 4°)\n–\nCúmplase, notifíquese, tomen nota Departamento Recaudación, Dirección de Defensa Civil, dése al R.O., hecho ARCHÍVESE.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº111\nResolución Nº 111\nPublicado en versión extractada\nBahia Blanca, 03/05/2024\nVisto las presentes actuaciones, iniciadas por la Sociedad de Fomento y Cultura Puerto Ingeniero White, representada por su Presidenta María Teresa Bevans, solicitando autorización para realización de diversas actividades a realizarse durante el mes de mayo de 2024, en el denominado Teatro de Ingeniero White, sito en calle San Martín Nº 3619 de dicha comunidad; atento a lo informado por la Dirección General de Defensa Civil y teniendo en cuenta  la documentación aportada por los organizadores; el\nVICE JEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiere el Decreto 4995/2023 ,\n- R E S U E L V E -\nARTÍCULO 1\nº) -Autorizase a la Sociedad de Fomento y Cultura Puerto Ingeniero White, representada por su presidenta María Teresa Bevans, a realizar el espectáculo denominado \"Sorpresa detrás de cada puerta\", en el Teatro de Ingeniero White, sito en calle San Martín Nº 3619 de dicha comunidad, el día 4 de mayo de 2024, a las 21 horas.-\nARTICULO 2°)\n-\nDéjase expresa constancia que los eventos se realizarán bajo exclusiva responsabilidad de la entidad organizadora, debiéndose respetar todos los protocolos fijados para el desarrollo de la actividad habilitada.\nARTÍCULO 3\nº)- Cúmplase, notifíquese, tome nota Dirección General Defensa Civil, Dirección General de Fiscalización y  Departamento de Recaudación; dese al R.O., hecho, ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº112\nResolución Nº 112\nPublicado en versión extractada\nBahia Blanca, 03/05/2024\nVisto las presentes actuaciones, iniciadas por la Sra. Viviana Cabrera, solicitando autorización para realización del evento denominado \"BAHIA EXPONE SIN GLUTEN 2024\", organizado por un grupo de propietarios de locales de venta y elaboración de productos sin tacc, con la participación de ACELA (Asistencia del Celíaco) Filial Bahía Blanca,  el dia 5 de mayo de 2024, de 15 a 19 horas, en el salón que posee la Unión Ferroviaria, en calle Almafuerte Nº 643 de Bahía Blanca; atento a lo informado por la Dirección General de Defensa Civil y teniendo en cuenta  la documentación aportada por los organizadores; el\nVICE JEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le confiereel Decreto Nª4995/2023 ,\n- R E S U E L V E -\nARTÍCULO 1\nº) -Autorizase a la\nSra. Viviana CABRERA\n, D.N.I. Nº 24.051.172, en representación de un  grupo de propietarios de locales de venta y elaboración de productos sin tacc, a realizar EL evento denominado \"BAHIA EXPONE SIN GLUTEN 2024\", con la participación de ACELA (Asistencia del Celíaco) Filial Bahía Blanca,  el dia 5 de mayo de 2024, de 15 a 19 horas, en el salón que posee la Unión Ferroviaria, en calle Almafuerte Nº 643 de Bahía Blanca.-\nARTICULO 2°)\n-\nDéjase expresa constancia que el encuentro se realizará bajo exclusiva responsabilidad de los organizadores, debiéndose respetar todos los protocolos fijados para el desarrollo de dicha actividad.\nARTÍCULO 3\nº)- Cúmplase, notifíquese, tome nota Dirección General Defensa Civil, Dirección General de Fiscalización; dése al R.O., hecho, ARCHÍVESE.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº113\nResolución Nº 113\nPublicado en versión extractada\nBahia Blanca, 03/05/2024\nVisto las presentes actuaciones iniciadas por el Club Midgistas del Sur, referidas a la autorización transitoria para la realización de competencias de karting de las categorías ABK (Asociación Bahiense de Karting), a desarrollarse en el complejo deportivo de la entidad sito en Aldea Romana los días 11 y 12 de mayo de 2024 y, posteriormente los días 25 y 26 de mayo de 2024; teniendo la documentación aportada por el recurrente y atento al informe elaborado por la Dirección de Defensa Civil; el\nVicejefe de Gabinete y Gobierno\n, en uso de las facultades que le confiere el Decreto Nº 4995/2023\n- R E S U E L V E -\nARTICULO 1º)\n-  Autorícese al\nCLUB MIDGISTAS DEL SUR\n, CUIT 30-68114901-1 a realizar las competencias de karting de las categorías ABK; los días 11 y 12 de mayo, y los días 25 y 26 de mayo del corriente año; en el complejo deportivo de la entidad ubicado en calle El Boyero N° 2220, Aldea Romana, debiendo obtener la entidad organizadora la habilitación correspondiente emanada de la Comisión Provincial de Automovilismo y Motociclismo Deportivo, organismo encargado de fiscalizar el cumplimiento de todos los recaudos necesarios para tal fin.\nARTICULO 2º)\n-\nHágase saber al organizador lo siguiente:\n-La autorización del evento transitorio se emite con carácter de excepción, debiendo dar cumplimiento a futuro a lo que determina la Ordenanza Nº 11745, en su artículo 2º, el cual estipula un período no inferior a treinta (30) días para la presentación de la solicitud.\n-.Deberá presentar  la entidad organizadora el seguro de espectador 48 horas previas al inicio del espectáculo.\n-En el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.\nARTICULO 3º)-\nHágase saber a la entidad que en caso de realizar lanzamientos de Fuegos Artificiales, deberán solicitar mediante nota la autorización correspondiente, comunicar el día y hora, como así también el contrato con personal de la Brigada de Explosivos, la cual deberá estar presente desde el arribo de los artefactos, durante el montaje y detonación de los mismos y un tiempo posterior de finalizadas las detonaciones, asegurándose que todas las cargas hayan sido detonadas y estableciendo una zona de seguridad.\nARTICULO 4º)-\nCúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación; y RESERVESE en la Dirección de Defensa Civil a fin de constatar el cumplimiento de lo indicado en los artículos 3º y 4º de la presente resolución.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº693\nResolución Nº 693\nPublicado en versión extractada\nBahia Blanca, 03/05/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nCooperativa Obrera Limitada de Consumo y Vivienda\n, con CUIT 30-52570593-1, para desarrollar actividades bajo el rubro de\nFrigorífico\n, en el domicilio de Ruta 51 Km. 696 de la Localidad de Cabildo-Partido de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 2 de febrero de 2017, conforme constancias a fs.1;\nQue mediante Resolución Nº 725/2019 de fecha 23/09/2023, se le otorgó el correspondiente Certificado de Aptitud Ambiental Nº 121, por el término de cuatro (4) años;\nQue a fs.220/303 obra documentación aportada por parte interesada a fin de tramitar la renovación del Certificado de Aptitud Ambiental otorgado oportunamente;\nQue a fs.304 se dicta Resolución Nº 41/2024 mediante la cual se otorga el correspondiente Certificado de Aptitud Ambiental por el término de cuatro (4) años, operando su vencimiento con fecha 23/02/2028 conforme Certificado Nº 121 obrante a fs.310;\nQue a fs.311/426 obra documentación aportada por parte interesada a fin de tramitar el correspondiente Certificado de Habilitación Municipal;\nQue a fs.427 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 5877 de fecha 27/03/2024, dejando constancia que reúne buenas condiciones de uso e higiene;\nQue a fs.429/431 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 11459/67 y su Decreto Nº531/19;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º):\nHabilítase a\nCooperativa Obrera Limitada de Consumo y Vivienda\ncon CUIT 30-52570593-1, contribuyente Nº11273T, para desarrollar actividades bajo el rubro\nFrigorífico\n, en el domicilio de Ruta 51 Km. 696 de la Localidad de Cabildo-Partido de Bahía Blanca, hasta el día 23/02/2028, en un todo de acuerdo a lo expuesto en los considerandos de la presente.\nARTÍCULO 2º):\nExpídase Certificado de Habilitación Nº 113 a nombre de\nCooperativa Obrera Limitada de Consumo y Vivienda\ncon CUIT 30-52570593-1, Contribuyente Nº11273T de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTÍCULO 3º):\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTÍCULO 4º):\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTÍCULO 5º):\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido:\nArchívese.-\n"
}