{
  "number": "418º",
  "date": "31/01/2025",
  "description": "418º de Bahia Blanca",
  "link": "/bulletins/12163",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº3195\nDecreto Nº 3195\nPublicado en versión extractada\nBahia Blanca, 30/09/2024\nVisto el presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Provisoria correspondiente al Certificado Nº 9 de la obra:\n\"CONSTRUCCIÓN DE CORDÓN CUNETA Y BADÉN ETAPA I- CALLES DE LOS BARRIOS MOLINA CAMPOS, LAS ACACIAS Y SAN AGUSTÍN \"\n, adjudicada a la empresa\nCOINCE BAHÍA S.A.\nmediante Decreto Nº 240/2023, y;\nCONSIDERANDO:\nQue a fojas 2 y 2 vuelta el Departamento Vialidad informa que por Ordenanza N° 20.986 la Municipalidad de Bahía Blanca adhiere al Decreto 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminaciones de precios en contratos de Obra Pública. Que la Fecha de Licitación - Mes Base es ENERO 2023; el mes de ejecución de los trabajos fue Julio 2024; la Fecha de publicación de los índices fue el 28 de Agosto de 2024; El porcentaje de avance con respecto a la curva de inversiones es del 83,80%\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precios Provisoria de la empresa COINCE BAHÍA S.A., la cual fue presentada en los plazos legales previstos por la Ordenanza N° 20.986.-\nQue habiéndose cumplido con el Art. Nº9 de la Ordenanza 20986/2021 que exige alcanzar como mínimo el noventa por ciento (90%) del avance proyectado, aprobado y acumulado, para el mes del certificado correspondiente.\nQue el Departamento Vialidad informa que la variedad de precios a pagar entre el mes base y del mes de ejecución de las tareas es del 353,75% arrojando un monto del certificado de redeterminación N° 9 provisorio de $ 78.481.750,69.\nQue la empresa presenta Póliza N° 42.733 por un monto de $ 3.924.087,53 correspondiente al 5% de la Garantía de contrato y Póliza N° 42.734 por un monto de $ 3.924.087,53 correspondiente al 5% de garantía de Fondo de Reparo, por lo que no se deberá retener dicho monto del presente certificado.\nQue el Departamento Vialidad sugiere que se apruebe la redeterminación del Certificado Nº 9 por un monto de PESOS SETENTA Y OCHO MILLONES CUATROCIENTOS OCHENTA Y UN MIL SETECIENTOS CINCUENTA CON SESENTA Y NUEVE CENTAVOS ($78.481.750,69.).\nQue así mismo, la Oficina Técnica considera que debería remitirse el presente acto al Secretario de Economía para su aprobación.\nQue a fojas 41 la asesora letrada de la Secretaría de Obras y Servicios Públicos eleva dictamen, mediante el cual deja expresamente aclarado que en este caso, no observa impedimento legal alguno para la aprobación del pedido de redeterminación según Ordenanza Municipal Nº20986 conforme los términos del informe técnico, sugiriendo, salvo opinión de la autoridad en contrario, que el mismo debe prosperar en los términos y condiciones establecido por la normativa.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del Certificado 9 de la obra: \"CONSTRUCCIÓN DE CORDÓN CUNETA Y BADÉN ETAPA I- CALLES DE LOS BARRIOS MOLINA CAMPOS, LAS ACACIAS Y SAN AGUSTÍN\", el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º:\nAprobar la Redeterminación Provisoria de precios del Certificado Nº 9 de la obra: \"CONSTRUCCIÓN DE CORDÓN CUNETA Y BADÉN ETAPA I - CALLES DE LOS BARRIOS MOLINA CAMPOS, LAS ACACIAS Y SAN AGUSTÍN\", por un monto total de PESOS SETENTA Y OCHO MILLONES CUATROCIENTOS OCHENTA Y UN MIL SETECIENTOS CINCUENTA CON SESENTA Y NUEVE CENTAVOS ($78.481.750,69..-) en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 417R-6944-2024.-\nARTÍCULO 2º:\nPara el Pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Artículo N° 16 de la Ordenanza N° 20.986.-\nARTÍCULO 3º:\nEncomendar al Departamento Validada cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza N° 20.986.-\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nRefrende el presente Decreto el Sr. Secretario de Economía.-\nARTÍCULO 6º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la correspondiente Orden de Compra; tome nota el Departamento Vialidad y notifíquese a la empresa interesada a través del mencionado Departamento. Incorporar copia del presente Decreto al expediente por el cual tramita la obra  417R-7695-2022 c/417R-760-2023. Cumplido\nARCHÍVESE.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº3792\nDecreto Nº 3792\nPublicado en versión extractada\nBahia Blanca, 20/12/2024\nVisto las presentes actuaciones por medio de las cuales los puesteros de Mercados Bonaerenses solicitan la eximición de las tasas que les corresponde abonar de acuerdo a lo establecido en el Artículo 7 del Decreto 1021/2024 y\nCONSIDERANDO\nQue el Decreto 1201/2024 hace el llamado a Convocatoria Abierta para seleccionar las distintas propuestas comerciales a desarrollarse en el Mercado Bonaerense Bahía Blanca, localizado en el Kilómetro 9 de la Ruta Provincial 33 (Camino Sesquicentenario), Predio de la Corporación del Comercio, la Industria y los Servicios de Bahía Blanca, en los rubros de carnicería, pescadería, pollería, verdulería, pastas, lácteos, panificados, limpieza y perfumería, y pañalera;\nQue los artículos 7º y 8º de la Convocatoria de Proyectos para explotación del Mercado Bonaerense Bahía Blanca, obrante a fojas 9, establecen respectivamente que\n“los feriantes abonarán un canon de $12.226 mensuales/m² con el fin de cubrir los costos operativos de la organización del mercado.”\ny\n“El canon se actualizará mensualmente presentando a los feriantes los costos del mes anterior.”;\nQue de fojas 128 a 136 y 169 se acredita la aceptación de la adjudicación del puesto por parte de los feriantes  para el Mercado Bonaerense Bahía Blanca; y posteriormente de fojas 137 a 157 se acredita la asignación definitiva de los puestos para el Mercado por parte de la Comisión Evaluadora;\nQue de fojas 197 a 206 se agregan las notas de pedido de eximición del pago del canon por parte de los comerciantes y puesteros: SCHIEL Maximiliano (Pañalera); SUPERCARNE S.A. (Carnicería); BALCÓN DEL ARROYO S.R.L. (Lácteos); VIGNATI Julio (Pollería); BERZAGHI Melina (Pescadería); CHÁVEZ Marcela Ester (Verdulería); VITON Mercedes (Limpieza); CABRERA Eduardo Mario (Panificados); Joselito S.R.L. (Pastas); y LASTRA Carina Lorena (Verdulería);\nQue de fojas 207 a 211, y de fojas 217 a 224 obran notas y anexos en el que la Agencia de Innovación, Desarrollo Productivo y Urbanismo, eleva el pedido de eximición del pago del canon, de los puesteros y comerciantes del Mercado Bonaerense;\nQue según estimaciones propias, sin contar el descuento de Cuenta DNI Mercado Bonaerense, se estiman para este año 2024 cerca de sesenta mil (60.000) tickets, a un valor promedio de PESOS QUINCE MIL ($15.000.-), lo que equivale a PESOS NOVECIENTOS MILLONES ($900.000.000.-) de facturación, lo que implica que con el esfuerzo de los puesteros el ahorro para los consumidores será cercano a los PESOS TRESCIENTOS MILLONES ($300.000.000.-); comparando éste beneficio para los vecinos con relación al gasto operativo mensual antes mencionado, éste último podría ser asumido por la Municipalidad de Bahía Blanca;\nQue de fojas 226 a 227, obra informe de la Subdirección de Ingresos Públicos, detallando el canon mensual correspondiente a cada uno de los feriantes;\nQue el Mercado Bahiense, enmarcado en una política pública entre la Municipalidad de Bahía Blanca y el Gobierno de la Provincia de Buenos Aires, ha consolidado un espacio para que las familias puedan acceder a diversos tipos de productos de primera necesidad al menor precio posible, acortando la cadena al conectar directamente a los consumidores con los productores;\nQue conforme el análisis de precios, consistente en comparar los precios de cuatrocientos cincuenta (450) artículos comercializados dentro del Mercado Bahiense con más de novecientos cincuenta (950) precios establecidos en comercios líderes de cada rubro, se concluyó que los precios del Mercado Bahiense son ampliamente competitivos, llegando a ser hasta un treinta por ciento (30%) más baratos;\nQue semanalmente se monitorea la evolución de una canasta compuesta por cien (100) productos de todos los rubros que componen el Mercado Bahiense, manteniendo la competitividad de los precios de los productos, viéndose reflejada en el flujo de personas que concurren al Mercado cada fin de semana;\nQue a través de encuestas individuales realizadas a una muestra de ciento noventa (190) personas que concurren al mercado, las evaluaciones de precios, estética y limpieza del Mercado Bahiense resultaron ampliamente positivas;\nQue también cabe destacar, que cada puestero ha asumido un esfuerzo significativo, en términos de precios y ofertas,lo que redundó en bajos precios que los consumidores terminaron abonando, significando un ahorro importante en las compras realizadas;\nEn virtud de lo expuesto, el\nI\nNTENDENTE MUNICIPAL,\nen uso de sus facultades\nD E C R E T A\nARTÍCULO 1°\n)-\nExímase del pago del canon establecido en el artículo 7º del Decreto 1201/2024, por los gastos operativos de la organización del Mercado Bonaerense Bahía Blanca, en el período comprendido entre el 29 de junio y el 31 de diciembre de 2024, a los contribuyentes que se detallan a continuación:\nSCHIEL Maximiliano, Contribuyente 9-91857, Pañalera, 15,50 m\n2\n;\nSUPERCARNE S.A., Contribuyente 9-49957, Carnicería, 31 m\n2\n;\nBALCÓN DEL ARROYO S.R.L., Contribuyente 9-94208, Lácteos, 31 m\n2\n;\nVIGNATI Julio, Contribuyente 9-71662, Pollería, 31 m\n2\n;\nBERZAGHI Melina, Contribuyente 9-94209, Pescadería, 31 m\n2\n;\nCHÁVEZ Marcela Ester, Contribuyente 9-80140, Verdulería, 45 m\n2\n;\nVITON Mercedes, Contribuyente 9-93535, Limpieza, 15,50 m\n2\n;\nCABRERA Eduardo Mario, Contribuyente 9-92250, Panificados, 31 m\n2\n;\nJOSELITO S.R.L., Contribuyente 9-90879, Pastas, 31 m\n2\n;\nLASTRA Carina Lorena, Contribuyente 9-90983, Verdulería, 45 m\n2\n.-\nARTÍCULO 2°\n)-\nCúmplase, notifíquese, dese al Registro Oficial, publíquese, tomen nota Subsecretaria de Ingresos Púbicos, Departamento de Recaudación; hecho: RESÉRVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº3871\nDecreto Nº 3871\nPublicado en versión extractada\nBahia Blanca, 26/12/2024\nVisto la\nSolicitud de Pedido Nº 9113\noriginado por la Subsecretaría de Desarrollo Social y Territorio con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un Trabajador Social para desempeñar tareas en la División de Desarrollo Social;\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en brindar atención directa, gestión de recursos, visitas domiciliarias, derivaciones, trabajo interdisciplinario con otras dependencias y actividades comunitarias dentro del polígono que comprende la Delegación Municipal de Las Villas;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Desarrollo Social y Territorio, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue del acta que obra a fs. 17, surge la selección de la\nSra. Melanie Yael Quintana, D.N.I. 38.320.963,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Desarrollo Social y Territorio; considerando que el área no cuenta con personal de planta municipal para desempeñar la tarea requerida.\nSEGUNDO\n: Adjudicar a la\nSra. Melanie Yael Quintana, D.N.I. 38.320.963,\nla prestación de servicios técnicos y profesionales como Trabajadora Social para desempeñar tareas en la División de Servicio Social, en el polígono que comprende la Delegación Municipal Las Villas, a partir del\n01 de enero y hasta el 31 de marzo de 2025\ny por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($1.773.750.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Desarrollo Social y Territorio.\nCUARTO:\nCumplir, notificar, publicar, dar al R.O, tomar nota Departamento de Compras, Subsecretaría de Desarrollo Social y Territorio. Cumplido: RESERVAR.\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº3943\nDecreto Nº 3943\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO la\nSolicitud de Pedido Nº 8557\n, de fojas 1 a 2, originada por la Secretaría de Salud, con el objeto de solicitar la contratación de un profesional de Trabajo Social en Atención Primaria de la salud, conforme a cubrir la demanda en Unidades Sanitarias y Centros de Salud dependientes de la Secretaria y;\nCONSIDERANDO que a fojas 3 y 4 respectivamente, la Secretaria de Salud fundamenta lo solicitado a fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaria, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nQue a efectos de no alterar el servicio en el resto de las dependencias municipales, es que se requiere la contratación de un profesional de Trabajo Social para realizar todo lo atinente a: atención directa a usuarios, gestión de recursos, visitas domiciliarias, derivaciones y  trabajo interdisciplinario con instituciones externas e internas del sector público y privado.\nQue mediante el proceso de selección se elige a la Trabajadora Social\nR\ninaldi Micaela Alejandra, DNI: 40.066.434,\ncuyos antecedentes personales obran de fojas 15 a 22, entre ellos copia del Título que consta en fojas 18, su correspondiente acta de selección que se encuentra en fojas 13 y su  Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 14.\nQue a fojas 23 y 24 se encuentra  la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al crecimiento en la demanda de servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas rerqueridas.\nARTICULO 2°):\nAdjudicar a\nRinaldi Micaela Alejandra, DNI: 40.066.434\n, la prestación del servicio como trabajadora social, por un total de\n600\nhoras\na un valor de\npesos dos mil novecientos cincuenta y seis con veinticinco centavos ($ 2.956,25)\n, siendo un total de pesos\nun millón setecientos setenta y tres mil setecientos cincuenta ($ 1.773.750,00)\n, a partir del\n01 de Enero de 2025 hasta el 31 de Marzo de 2025\n, pudiendo percibir pagos parciales, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar a la Secretario de Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: RESERVESE.\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº3955\nDecreto Nº 3955\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO la\nSolicitud de Pedido Nº 8446\n, de fojas 1 a 2, originada por la Secretaría de Salud, con el objeto de solicitar la contratación de una Psicopedagoga en Atención Primaria de la Salud, conforme a cubrir la demanda en Unidades Sanitarias y Centros de Salud dependientes de la Secretaria y;\nCONSIDERANDO que a fojas 3 y 4, respectivamente, la Secretaria de Salud fundamenta lo solicitado a fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaria, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nQue a efectos de no alterar el servicio en el resto de las dependencias municipales, es que se requiere la contratación de un profesional de psicopedagogía para realizar todo lo atinente a: intervenciones, orientación, atención individual, grupal o familiar, realización de talleres para niños en diferentes ámbitos y contextos y actividades de promoción, prevención y tratamiento.\nQue mediante el proceso de selección se elige a la Psicopedagoga\nPino Rocio Solange, DNI: 31.670.950,\ncuyos antecedentes personales obran de fojas 11 a 21, entre ellos copia del Titulo que consta en fojas 15, su correspondiente acta de selección que se encuentra en fojas 9 y su Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 10.\nQue a fojas 22 y 23 se encuentra la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al  crecimiento en la demanda de servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas específicas requeridas.\nARTICULO 2°):\nAdjudicar a\nPino Rocio Solange, DNI: 31.670.950\nla prestación del servicio como Psicopedagoga, por un total de\n600 horas\na un valor de\npesos dos mil novecientos cincuenta y seis con veinticinco centavos ($ 2.956,25)\ncada una, siendo un total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($ 1.773.750,00)\n, por el período que abarca desde el\n01 de Enero de 2025 hasta el 31 de Marzo de 2025\n, pudiendo percibir pagos parciales, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar al Secretario de  Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: RESERVESE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº3958\nDecreto Nº 3958\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO la Solicitud de\nPedido Nº 8475\n, de fojas 1 a 2, originada por la Secretaría de Salud, con el objeto de solicitar la contratación de un profesional de enfermería en Atención Primaria de la Salud, conforme a cubrir la demanda en Unidades Sanitarias, Centros de Salud y vacunatorios dependientes de esta Secretaria y;\nCONSIDERANDO que a fojas 3 y 4, respectivamente, la Secretaria de Salud fundamenta lo solicitado en fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas específicas requeridas.\nQue a efectos de no alterar el servicio en el resto de las dependencias municipales, es que se requiere la contratación de un profesional de enfermería para realizar todo lo atinente a: control de stock y provisión de insumos, control y diagnóstico de pacientes, auditoria y carga de datos en HSE y SI-Salud, Plataformas Provinciales y Nacionales (CIPRES- RESAPRO- etc.), coordinación de traslados, atención telefónica, capacitaciones y actividades relacionadas a la Emergencia Sanitaria que refuerzan el plan de inmunizaciones.\nQue mediante el proceso de selección se elige a la enfermera\nMendiondo Eliana Melisa, DNI: 34.023.411\n, cuyos antecedentes personales obran de fojas 12 a 18, entre ellos copia del Título que consta en fojas 15, su correspondiente acta de selección que se encuentra en fojas 10 y su Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 11.\nQue a fojas 19 y 20 se encuentra  la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al crecimiento en la demanda de servicios que presta esta Secretaria, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nARTICULO 2°):\nAdjudicar a\nMendiondo Eliana Melisa, DNI: 34.023.411\nla prestación del servicio como enfermera, por un total de\n600 horas\na un valor de\npesos dos mil novecientos cincuenta y seis con veinticinco centavos ($ 2.956,25)\ncada una, siendo un total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($ 1.773.750,00),\npor el período que abarca desde el\n01 de Enero de 2025 hasta el 31 de Marzo de 2025\n, pudiendo percibir pagos parciales, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar al Secretario de  Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: RESERVESE.\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3959\nDecreto Nº 3959\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO la Solicitud de\nPedido Nº 8476\n, de fojas 1 a 2, originada por la Secretaría de Salud, con el objeto de solicitar la contratación de un profesional de enfermería en Atención Primaria de la Salud, conforme a cubrir la demanda en Unidades Sanitarias, Centros de Salud y vacunatorios dependientes de esta Secretaria y;\nCONSIDERANDO que a fojas 3 y 4, respectivamente, la Secretaria de Salud fundamenta lo solicitado en fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas específicas requeridas.\nQue a efectos de no alterar el servicio en el resto de las dependencias municipales, es que se requiere la contratación de un profesional de enfermería para realizar todo lo atinente a: control de stock y provisión de insumos, control y diagnóstico de pacientes, auditoria y carga de datos en HSE y SI-Salud, Plataformas Provinciales y Nacionales (CIPRES- RESAPRO- etc.), coordinación de traslados, atención telefónica, capacitaciones y actividades relacionadas a la Emergencia Sanitaria que refuerzan el plan de inmunizaciones.\nQue mediante el proceso de selección se elige a la enfermera\nMuñoz Cruzado Eugenia, DNI: 41.642.958\n, cuyos  antecedentes personales obran de fojas 12 a 17, entre ellos copia del Título que consta en fojas 14, su correspondiente acta de selección que se encuentra en fojas 10 y su Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 11.\nQue a fojas 18 y 19 se encuentra la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al  crecimiento en la demanda de servicios que presta esta Secretaria, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nARTICULO 2°):\nAdjudicar a\nMuñoz Cruzado Eugenia, DNI: 41.642.958\nla prestación del servicio como enfermera, por un total de\n600 horas\na un valor de\npesos dos mil novecientos cincuenta y seis con veinticinco centavos ($ 2.956,25)\ncada una, siendo un total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($ 1.773.750,00),\npor el período que abarca desde el\n01 de Enero de 2025 hasta el 31 de Marzo de 2025,\npudiendo percibir pagos parciales, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar al Secretario de Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: RESERVESE.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº4035\nDecreto Nº 4035\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto las presentes actuaciones referidas a la limpieza y tratamiento de excretas, y trabajos de desinfección para prevenir la proliferación de dengue en todas las unidades de transporte interurbano de pasajeros que ingresen en tránsito a la Terminal de Ómnibus San Francisco de Asís de Bahía Blanca, y/o inicien su recorrido desde la misma, desde el 01 de enero de 2025 y hasta finalizar aproximadamente 10000 servicios, y;\nCONSIDERANDO:\nQue de fojas 4 a 7 obra copia fiel de adenda y Contrato de Locación de Servicios entre la Municipalidad de Bahía Blanca y BAHÍA AMBIENTAL SAPEM, referido al servicio de limpieza, desinfección y tratamiento químico de excretas y desinfección para la proliferación del dengue en unidades de transporte interurbano de pasajeros;\nQue a fojas 10/11 obra copia fiel de la Ordenanza N°20.155 que expresa la obligatoriedad de realizar trabajos de desinfección para prevenir la proliferación del Dengue, a todas las unidades de transporte interurbano de pasajeros que ingresen en tránsito a la Terminal de Ómnibus San Francisco de Asís de la ciudad de Bahía Blanca, y provengan de las zonas definidas con transmisión comunitaria en la Argentina y de zonas con presencia del mosquito Aedes Aegypti, conforme lo establezcan las actualizaciones del Boletín integrado de vigilancia del Ministerio de Salud de la Nación;\nQue a fojas 23 el Departamento de Compras solicita se adjudique, en uso de las facultades previstas en el artículo 156 inciso 2 de la Ley Orgánica de las Municipalidades, a BAHÍA AMBIENTAL SAPEM Proveedor N°7137 la contratación del servicio de limpieza, desinfección y tratamiento de excretas (aprox.10.000) para prevenir la proliferación de dengue en todas las unidades de transporte interurbano de pasajeros que ingresen en tránsito a la Terminal de Ómnibus San Francisco de Asís de Bahía Blanca, desde el 01 de enero de 2025 y hasta finalizar aproximadamente 10.000 de servicios, por un importe total de $98.718.750;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º).-\nAdjudícase a\nBAHÍA AMBIENTAL SAPEM Proveedor Nº7137\nla provisión de los ítems N°1 y 2 - correspondientes a la contratación del servicio de limpieza y tratamiento de excretas, y trabajos de desinfección para prevenir la proliferación de dengue, en todas las unidades de transporte interurbano de pasajeros que ingresen en tránsito a la Terminal de Ómnibus San Francisco de Asís de Bahía Blanca, y/o inicien su recorrido desde la misma, desde el 01 de enero de 2025 y hasta finalizar aproximadamente 10.000 de servicios - por la suma de\nPESOS NOVENTA Y OCHO MILLONES SETECIENTOS DIECIOCHO MIL SETECIENTOS CINCUENTA ($98.718.750.-)\n, en un todo de acuerdo a los considerandos del presente Decreto.\nARTÍCULO 2º).\n- Cúmplase, notifíquese, publíquese y dese al Registro Oficial, tome nota Departamento de Compras; hecho: ARCHÍVESE\njm\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº4075\nDecreto Nº 4075\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto las presentes actuaciones referidas a la provisión de personal para la limpieza y mantenimiento en predios municipales - Complejo Tres Villas, Pista de BMX ubicada en Parque de Mayo y Polideportivo Norte de Bahía Blanca - por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, y;\nCONSIDERANDO\nQue a fojas 5 obra copia fiel del dictamen legal que brinda el encuadre para realizar la contratación de forma directa;\nQue a fojas 6 el Departamento de Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a COOPERATIVA DE TRABAJO ANCLA BLANCA LIMITADA Proveedor Nº8231 la provisión de personal para la limpieza y mantenimiento en los predios municipales mencionados por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, por un importe total de $18.622.440;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicar a\nCOOPERATIVA DE TRABAJO ANCLA BLANCA\nLIMITADA Proveedor Nº8231\nla provisión de personal para la limpieza y mantenimiento en los predios municipales - Complejo Tres Villas, Pista de BMX ubicada en Parque de Mayo y Polideportivo Norte de Bahía Blanca - por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, por un importe total de\nPESOS DIECIOCHO MILLONES SEISCIENTOS VEINTIDOS MIL CUATROCIENTOS CUARENTA ($18.622.440)\n, según los considerandos del presente Decreto.-\nARTÍCULO 2º)-\nEncomendar al Instituto del Deporte el control de la efectiva prestación del servicio.-\nARTÍCULO 3º)-\nCúmplase, publíquese y dese al Registro Oficial, notifíquese, tome nota el Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº4164\nDecreto Nº 4164\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVISTO la\nSolicitud de Pedido Nº 8620\n, de fojas 1 y 2, originada por la Secretaría de Salud, con el objeto solicitar la contratación de una profesional médica especialista en diagnóstico por imágenes, para la realización de ecografías en dependencias de dicha Secretaría, donde se cuente con el equipamiento necesario y;\nCONSIDERANDO que a fojas 3 y 4, respectivamente, la Secretaria de Salud fundamenta lo solicitado en fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nQue a efectos de no alterar el servicico en el resto de las dependencias municipales, es que se requiere la contratación de una profesional médica especialista en imágenes para realizar todo lo atinente a: informes de ecografías, atención y seguimiento de pacientes en Unidades Sanitarias y Centros de Salud.\nQue mediante el proceso de selección se elige a\nDelieutraz Gisele, DNI: 32.274.119,\ncuyos antecedentes personales obran de fojas 23 a 34, entre ellos copia de Título que consta en fojas 29, su correspondiente acta de selección que se encuentra en fojas 21 y su Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 22.\nQue a fojas 35 a 37 se encuentra  la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades,\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al fuerte crecimiento en la demanda de los servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nARTICULO 2°):\nAdjudicar a la médica\nDelieutraz Gisele, DNI: 32.274.119\nla prestación del servicio como Médica en diagnóstico por imágenes, por un total de\n480 servicios ecográficos comunes\na un monto de\npesos nueve mil setenta y cinco ($ 9.075,00)\ncada uno y\n70 servicios ecográficos obstétricos\na un valor de\npesos trece mil seiscientos trece ($ 13.613,00)\ncada uno, siendo un total de\npesos cinco millones trescientos ocho mil novecientos diez ($ 5.308.910,00)\n,\npor el período que abarca desde el\n01 de Enero de 2025 hasta el 31 de Marzo del 2025,\npudiendo percibir pagos parciales\n,\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar al Secretario de Salud, el control de la efectiva prestacion de servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduria General, Subsecretaria de Gestión de la Salud; hecho: RESERVESE.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº50\nDecreto Nº 50\nPublicado en versión extractada\nBahia Blanca, 15/01/2025\nVisto la Solicitud de Pedido Nº 201/2025, originada por la Secretaría de Planeamiento Urbano, por la provisión de Servicios Técnicos y Profesionales desde el día 16 de Enero al 31 de Marzo de 2025; y\nCONSIDERANDO\nQue la contratación del profesional obedece a la necesidad de desarrollar tareas de apoyo y diseño para la producción de proyectos de paisaje sobre diferentes espacios públicos de la ciudad de Bahía Blanca, de acuerdo a: dibujos, bocetos y renders según los avances de cada proyecto; diseño de plantación forestal y ornamental de los diferentes proyectos, como así también de diseño de equipamiento urbano complementario; ordenamiento y compilación de información referente a criterios de diseño de paisaje urbano para el armado de catálogos, así como también la información proporcionada por vecinos, censos, fotografías, reuniones, etc. para el armado de catálogos mencionados; trabajos en conjunto con otras dependencias municipales para el desarrollo y/o armado de unidades de paisajes urbanos de la ciudad, (entre las cuales se encuentran la Secretaría de Obras Públicas, en conjunto con sus dependencias como la Subsecretaría de Espacios Verdes, Ordenamiento Forestal Urbano, Delegaciones Municipales, etc.), de acuerdo a la demanda que surja durante su contratación.\nQue frente a la necesidad de contar con estos servicios, se ha realizado una convocatoria mediante la cual se han presentado 3 postulantes y finalizado este proceso, la Arq. Sofía LEONHARDT, DNI 38.919.330 resultó elegida por mejor desempeño en la entrevista e idoneidad para las tareas.\nQue en virtud de que el Municipio de Bahía Blanca no cuenta con personal suficiente para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia obrante a fs. 4 del presente expediente; y teniendo en cuenta la intervención del Departamento de Compras y la Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nD E C R E T A\nPRIMERO:\nDeclarar la incompetencia del personal municipal dependiente de la Secretaría de Planeamiento Urbano, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal suficiente para desarrollar las mismas bajo las condiciones especificadas, en el período comprendido entre el 16/01/2025 y 31/03/2025.-\nSEGUNDO:\nAdjudicar a la Arquitecta\nSofía LEONHARDT, DNI 38.919.330\n,\nla prestación de sus servicios,\ndesde el día 16 de enero y hasta el 31 de marzo de 2025\n, por la suma total de\nPESOS UN MILLÓN QUINIENTOS VEINTISIETE MIL SETECIENTOS CINCUENTA ($ 1.527.750,00.-),\ncuyo pago se realizará en forma parcial mensualmente, en un todo de acuerdo a lo expuesto en los Considerandos de la presente.-\nTERCERO:\nEncomendar a la Secretaría de Planeamiento Urbano el seguimiento y control de la efectiva prestación del Servicio.-\nCUARTO:\nCúmplase, notifíquese, tome nota Contaduría General, Departamento de Compras, publíquese y dése al R.O. Cumplido,\nRESÉRVESE\n.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº53\nDecreto Nº 53\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVisto la Ordenanza que antecede, condonando la deuda que registra la Partida N°16.170, a nombre del Club Atlético Barracas Central, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, por las cuotas adeudas en el período 05/2009 a 10/2021, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n: Promúlguese, acúsese recibo y regístrese bajo el Nº22.011.-\nARTÍCULO 2º:\nCúmplase, notifíquese, publíquese y dese al Registro Oficial, tome nota a sus efectos el Departamento de Recaudación; hecho: ARCHÍVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº54\nDecreto Nº 54\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVISTO\nque mediante la\nSolicitud\nde Pedido Nº 4289/2024\noriginada por la Secretaría de Salud, se contrató la prestación del Servicio de Medicina en diagnostico por imágenes para la realización de Ecografías en dicha dependencia, por el período del 01 de Junio al 30 de Junio de 2024 y;\nCONSIDERANDO:\nQue a fojas 24 de las presentes actuaciones, el Departamento de Compras adjudicó a\nGOMEZ, Fernando Marcelo DNI: 14863621\n, la prestación del Servicio de Medicina en diagnostico por imágenes en dependencias de la Secretaría de Salud, durante el período del 01 de Junio al 30 de Junio de 2024, por un monto total de\npesos un millón ciento treinta y un mil ($ 1.131.000)\nQue a fojas 35 se solicita la anulación de saldo de la Orden de Compra 3748/2024 - Suministro 4289/2024, debido a que no se requirió utilizar la totalidad de las prestaciones contratadas del servicio de Medicina en diagnostico por imágenes, dada la demanda de la Secretaría de Salud en ese período en particular, por lo que se requiere anular el saldo de\npesos novecientos ochenta mil, doscientos ($ 980.200,00).\nPor todo lo expuesto, el\nINTENDENTE MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades.\nD E C R E T A\nARTICULO 1°):\nAnular el saldo de\npesos novecientos ochenta mil, doscientos ($ 980.200,00)\nde la\nOrden de Compra 3748/2024 - Suministro 4289/2024\n, adjudicado mediante Decreto Nº 1920/2024, correspondiente a 127 Ecografías simples y 28 Ecografías obstétricas, debido a que no se requirió utilizar la totalidad de prestaciones contratadas, dada la demanda de la Secretaria  de Salud en ese período en particular.\nARTICULO 2°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Habitat.\nARTICULO 3)\n:\nCúmplir, notificar, publicar. Dar al R.O. Tome nota Departamento de Compras, Contaduría General, Subsecretaria de la Gestión de la Salud; hecho: ARCHíVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº55\nDecreto Nº 55\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVISTO\nla\nSolicitud\nde Pedido Nº 3820/2023\noriginada por la Secretaría de Salud, con el objeto de prestar el servicio de Psicopedagoga en dependencias de la Secretaria de Salud y;\nCONSIDERANDO:\nQue a fojas 18 de las presentes actuaciones el Departamento de  Compras adjudicó a\nRecagno Romanelli Natali,\nDNI 37.050.456\nla prestación del servicio de Psicopedagoga en dependencias de la Secretaria de Salud, durante el periodo que abarca del  1 de junio del 2024 hasta el 31 de agosto del 2024 por la suma total de\npesos  un millón doscientos dieciseis mil ochocientos ($ 1.216.800,00);\nQue a fojas. 27 se solicita la anulación de saldo de\npesos ciento noventa y cuatro mil seiscientos ochenta y ocho ($ 194.688,00)\ncorrespondiente a la Orden de Compra 3649/2024, debido a que no se requirió utilizar la totalidad de horas contratadas, dada la demanda de la Secretaria de Salud en ese periodo particular.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE\nBAHÍA\nBLANCA\nen uso de sus facultades,\nDECRETA\nARTICULO 1°)\n: Anular el saldo de\npesos ciento noventa y cuatro mil seiscientos ochenta y ocho ($ 194.688,00)\ncorrespondiente a la Orden de Compra 3649/2024 - Suministro Nº 3820/2024, adjudicado mediante Decreto Nº 1755/2024, correspondiente a 96  horas que no fueron utilizadas por\nRecagno Romanelli Natali, DNI 37.050.456.\nARTICULO 2°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Habitat.\nARTICULO 3º)\n:\nCúmplir, notificar, publicar. Dar al R.O. Tome nota Departamento de Compras, Contaduría General, Subsecretaria de la Gestion de la Salud; hecho: ARCHIVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº56\nDecreto Nº 56\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVisto\nque mediante la\nSolicitud\nde Pedido Nº 6245/2024\noriginada por la Secretaría de Salud, se contrató la prestación del servicio de enfermería en dicha dependencia por el período del 01 de Septiembre  al 31 de Octubre del 2024.\nCONSIDERANDO: Que a fojas 18, de las presentes actuaciones el Departamento de Compras adjudicó a\nSavini Camila Celeste DNI; 39.410.559,\nla prestación del servicio de enfermería a requerimiento de la Secretaria de Salud durante el período que abarca del 01 de Septiembre  al 31 de Octubre del 2024, por la suma de\npesos ochocientos noventa y dos mil cuatrocientos ($ 892.400,00)\nQue a fojas 21 se solicita la anulación del saldo de\npesos cuatrocientos cuarenta  y seis mil doscientos ($ 446.200,00)\n,\ncorrespondiente a la Orden de Compra N°5992/2024, Suministro N° 6245/2024 debido a que no se utilizaron la totalidad de horas contratadas del servicio de enfermería, dada su renuncia a partir del 01 de Octubre del 2024.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades.\n- D E C R E T A -\nARTICULO 1°):\nAnular el saldo de\npesos cuatrocientos cuarenta y seis mil doscientos ($ 446.200,00),\nde la Orden de Compra 5992/2024, Suministro Nº 6245/2024, correspondiente a 200 horas que no fueron utilizadas por parte de\nSavini Camila Celeste DNI. 39.410.559,\ndada su renuncia a partir del 01 de Octubre del 2024.\nARTICULO 2°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 3)\n:\nCumplir, notificar, publicar. Dar al R.O. Tome nota Departamento de Compras, Contaduría General, Subsecretaria de la Gestión de la Salud; hecho: ARCHíVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº57\nDecreto Nº 57\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVisto la\nSolicitud\nde Pedido Nº 4286/2024\noriginada por la Secretaría de Salud, con el objeto de prestar el servicio de medicina en diagnostico por imágenes, para la realización de ecografías en dependencias de la Secretaria de Salud donde se cuente con el equipamiento requerido;\nCONSIDERANDO:\nQue a fojas 20 de las presentes actuaciones, el Departamento de Compras adjudicó a\nDELIEUTRAZ Gisela, DNI: 32274119,\nla prestación del servicio de Medico especialista en Diagnostico por Imágenes para la realización de ecografías en dependencias de la Secretaria de Salud, durante el período que abarca del 1 de junio hasta el 30 de junio del 2024.\nQue a fojas 31 se solicita la anulación de saldo de\npesos quinientos diez mil cuatrocientos ($ 510.400,00)\ncorrespondiente a la Orden de Compra\n3741/2024\n,\nSuministro 4286/2024,\ndebido a que no se requirió utilizar la totalidad de prestaciones contratadas, en función a  la demanda de la Secretaria de Salud en ese periodo particular.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE\nBAHÍA\nBLANCA\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º)\nAnular el saldo de\npesos quinientos diez mil cuatrocientos  ($ 510.400,00)\nde la Orden de Compra 3741/2024, Suministro 4286/2024, adjudicado mediante Decreto Nº 1908/2024, correspondiente a 82 ecografías simples y 4 ecografías obstétricas  que no fueron utilizadas  por\nDelieutraz Gisele.\nARTICULO 2º)\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 3°)\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: ARCHIVESE.\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº58\nDecreto Nº 58\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVisto\nque mediante la\nSolicitud\nde Pedido Nº 5813/2024\noriginada por la Secretaría de Salud, se contrató la prestación del Servicio de Técnico Especialista en Diagnóstico, para la realización de ecografías en dicha dependencia por el período del 09 de Agosto al 31 de Agosto del 2024 y;\nCONSIDERANDO: Que a fojas. 31 de las presentes actuaciones, el Departamento de Compras, adjudicó a\nLertora, Martín Alejandro DNI; 24.836.704\nla prestación del servicio de Técnico Especialista en Diagnostico por Imágenes,  durante el período que abarca del 09 de Agosto hasta el  31 de Agosto del 2024, por la suma total de\npesos tres millones trescientos tres mil doscientos dieciséis ($3.303.216)\nQue a fojas 39 se solicita la anulación de saldo de\npesos un millón setecientos  cuarenta y cuatro mil ciento setenta y seis ($ 1.744.176,00) correspondiente a la Orden de Compra 5348/2024\n,\nSuministro 5813/2024\ndebido a que no se requirió utilizar la totalidad de prestaciones contratadas, del servicio de Técnico especialista en Diagnóstico de\nLertora, Martín Alejandro DNI; 24.836.704\nen función a la demanda de la Secretaria de Salud en ese período en particular.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE\nBAHÍA\nBLANCA\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º)\nAnular el saldo de\npesos un millón setecientos cuarenta y cuatro mil ciento setenta y seis ($ 1.744.176,00)\nde la\nOrden de Compra\n5348/2024 Suministro 5813/2024\n, correspondiente a 197 ecografías comunes, 45 ecografías obstétricas y 2 ecografías doppler  que no fueron utilizadas, dada la demanda de la secretaría de Salud en ese período en particular.\nARTICULO 2º)\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 3°)\nCumplir. Notificar. Publicar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: ARCHIVESE.\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº61\nDecreto Nº 61\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVisto las presentes actuaciones, referidas a la adquisición de mezcla  asfáltica en caliente para la pavimentación de diversas calles de la ciudad de Bahía Blanca, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 18, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlámese a\nLICITACIÓN PRIVADA\npara la adquisición de mezcla asfáltica en caliente para la pavimentación de diversas calles de la ciudad de Bahía Blanca, cuyo presupuesto oficial asciende a la suma de\nPESOS NOVENTA MILLONES TRESCIENTOS VEINTICINCO MIL ($90.325.000\n.-\n)\nde acuerdo al Pliego de Bases y Condiciones.\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca,  sito en Alsina Nº43, de Lunes a Viernes, en el horario de 8:00 a 13:00 horas.\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n3 DE FEBRERO DE 2025\n, a las\n10:00 horas\n, en el Departamento Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDispóngase la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.\nARTÍCULO 5°\n:\nCúmplase, publíquese y dese al Registro Oficial, notifíquese, tome nota Departamento Compras.\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº67\nDecreto Nº 67\nPublicado en versión extractada\nBahia Blanca, 21/01/2025\nVISTO\nestos actuados por los que tramita el llamado a Licitación Pública Nº416R-7284-2024\npara la ejecución de la obra:\n“PUESTA EN VALOR PARQUE INDEPENDENCIA - TERMINACIÓN 2° ETAPA\"\n, a realizarse por el sistema de contratación AJUSTE ALZADO y sin ANTICIPO FINANCIERO;  y,\nCONSIDERANDO:\nQue con fecha 9 de Enero de 2025 se realizó el Acto Licitatorio, en el cual se presentaron DOS (2) empresas, cumpliendo con la documentación exigida en el Pliego de Bases y Condiciones: la empresa HHP SERVICIOS VILLARINO S.A., que cotizó por un monto de $106.598.217,04 lo que significa una rebaja del 27,09%, con respecto al Presupuesto Oficial; y la empresa GEOMAC S.A., que cotizó por un monto de $94.995.089,68, lo que significa una rebaja del 35,03%.-\nQue el Departamento Proyectos y Obras informa a fojas 283 que habiéndose efectuado el estudio de las propuestas presentadas, la oferta económica mas conveniente corresponde a la empresa\nGEOMAC S.A.\n, que cotizó por un monto de\nPESOS NOVENTA Y CUATRO MILLONES NOVECIENTOS NOVENTA Y CINCO MIL OCHENTA Y NUEVE CON SESENTA Y OCHO CENTAVOS ($94.995.089,68).-\nQue a fojas 283 vta. el Departamento Registro de Licitadores informa que no se formulan observaciones y que la empresa cumple con lo establecido en el Decreto Nº1257/2018 artículos 4° y 6º; y artículo 3º incisos p1 y p2 de su Reglamento; y el Departamento Compras no formula observaciones, en relación al procedimiento de contrataciones.\nQue atento a ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAdjudicar a la empresa\nGEOMAC S.A\n, la ejecución de la obra: “\nPUESTA EN VALOR PARQUE INDEPENDENCIA - TERMINACIÓN 2° ETAPA\n\", por un monto de PESOS NOVENTA Y CUATRO MILLONES NOVECIENTOS NOVENTA Y CINCO MIL OCHENTA Y NUEVE CON SESENTA Y OCHO CENTAVOS\n($94.995.089,68)\n, a realizarse por el sistema de contratación AJUSTE ALZADO y sin ANTICIPO FINANCIERO, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y a los considerandos del presente y demás especificaciones que resulten del expediente N°416R-7284-2024.\nARTÍCULO\n2º:\nEl gasto originado por esta obra deberá imputarse a la Fuente 131, Jurisdicción 1110105000, Cat. Prog. 51.88.00, Gasto 4.2.2.0, del Presupuesto de Gastos Vigente.\nARTÍCULO\n3º:\nHágase saber a la empresa adjudicataria que, dentro del plazo de cinco (5) días de notificado el presente, deberá concurrir a la Secretaría de Obras y Servicios Públicos a firmar el contrato, afianzando su cumplimiento con la garantía establecida en el Artículo 30° del Pliego Único de Bases y Condiciones Generales. La no integración dentro del plazo estipulado implicará la pérdida de la garantía de mantenimiento de oferta.\nARTICULO 4º:\nRefrendar el presente Decreto por el Sr. Secretario de Economía.\nARTÍCULO 5º:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota el Departamentos Proyectos y Obras, y  el Registro de Licitadores y Obras por Consorcio.\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº72\nDecreto Nº 72\nPublicado en versión extractada\nBahia Blanca, 21/01/2025\nVisto lo solicitado por la Secretaria de Salud a fojas 1, respecto a la creación de la Oficina “División Salud Comunitaria”, con su correspondiente número de oficina, y bajo la órbita de la Subsecretaria de Cuidado de la Salud (of. 576); atento al funcionamiento y reorganización de la Secretaria de Salud y sus dependencias, y\nConsiderando que la misma representa una oportunidad estratégica para fortalecer las políticas publicas que ayuden a mejorar el estado de bienestar de los ciudadanos, mediante el cumplimiento de funciones inherentes a la promoción de la salud y prevención de enfermedades, atención primaria orientada a la comunidad, desarrollo de redes comunitarias de salud, fomento de la equidad en salud y monitoreo y evaluación de necesidades locales, las cuales serán consideradas como sus funciones principales.\nQue La salud comunitaria permite abordar los determinantes sociales de la salud, como la educación, el empleo, la vivienda y el acceso a servicios básicos, mejorando la calidad de vida de toda la población a través de un enfoque integral y preventivo.\nQue Bahía Blanca presenta sectores con altos niveles de vulnerabilidad, siendo esta división valiosa para enfocar recursos y estrategias en áreas con mayores necesidades, garantizando un acceso equitativo a servicios y programas; fomentando la participación ciudadana, involucrando a las comunidades en la promoción de su propia salud que fortalece el tejido social y potencia la efectividad de las políticas públicas.\nQue los problemas como enfermedades crónicas, adicciones, salud mental y enfermedades infecciosas requieren intervenciones comunitarias diseñadas a partir de diagnósticos locales, con alineación con las políticas nacionales e internacionales, ya que la Organización Mundial de la Salud (OMS) y otras instituciones promueven estrategias de salud comunitaria como pilares para alcanzar los Objetivos de Desarrollo Sostenible (ODS).\nQue en este sentido la promoción y prevención de la salud son estrategias costo-efectivas que reducen el gasto en atención médica de alta complejidad y por consiguiente optimizan el recurso público, cuyos beneficios repercutirán directamente en la calidad de atención y cuidado de la salud de los ciudadanos y las ciudadanas bahienses,\nQue por lo mencionado anteriormente el Director de la Agencia de Salud, Desarrollo Social,  Ambiente y Hábitat a fs. 2, brinda conformidad para dar curso a lo requerido y a efectos de crear la oficina denominada “\nDivisión de Salud Comunitaria”\n,\ny posteriormente otorgarle una numeración que la identifique dependiendo orgánicamente de la\nSubsecretaria de Cuidado de la Salud (of. 576).\nPor lo expuesto el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nCrease la Oficina\n“División de Salud Comunitaria”\n,\nla cual dependerá orgánicamente de la Subsecretaria de Cuidado de la Salud (of. 576) de la Secretaria de Salud y en un todo de acuerdo a los considerandos del presente.\nSEGUNDO:\nLa oficina\n“División de Salud Comunitaria”,\ntendrá como funciones y áreas de incumbencia las que se detallan a continuación:\na) Funciones:\nPromoción de la salud y prevención de enfermedades: Diseñar e implementar campañas educativas sobre hábitos saludables, vacunación, salud mental y prevención de enfermedades crónicas.\nAtención primaria orientada a la comunidad: Coordinar acciones con los centros de atención primaria (CAPS) para atender las necesidades específicas de los barrios.\nDesarrollo de redes comunitarias de salud: Trabajar junto con organizaciones sociales, vecinales y educativas para fortalecer la participación ciudadana en la promoción de la salud.\nFomento de la equidad en salud: Identificar y reducir brechas de acceso a servicios sanitarios en sectores vulnerables.\nMonitoreo y evaluación de necesidades locales: Realizar diagnósticos periódicos de salud comunitaria para orientar políticas públicas y programas específicos.\nb) Áreas de incumbencia:\nÁrea de Promoción y Prevención de la Salud:\nResponsable de las campañas educativas y actividades preventivas.\nÁrea de Salud Barrial:\nEncargada de coordinar acciones en los CAPS y barrios más necesitados.\nÁrea de Participación Comunitaria:\nPromueve redes de trabajo con instituciones y vecinos.\nÁrea de Monitoreo y Evaluación:\nEvalúa el impacto de las políticas y el cumplimiento de los objetivos de salud comunitaria.\nTERCERO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat\nCUARTO:\nCúmplase, publíquese, tome nota Departamento Administración de Personal, Subdirección de  Presupuesto, Contaduría General, Subdirección de Capital Humano, dese al R.O. y ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº76\nDecreto Nº 76\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto las presentes actuaciones para la adquisición de bitalco CA30 para planta de asfalto municipal, y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°237/2025, recibiéndose ofertas de dos (2) firmas inscriptas en el Registro de Proveedores de las cinco (5) invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 6 a 10;\nQue a fojas 13 obra el Acta de Apertura en la que se presentaron las ofertas de los proveedores: CARRETERAS 2000 S.A., total de la oferta económica $26.866.000; y CAPODARCA S.A., total de la oferta económica $22.700.000;\nQue a fojas 15 el Departamento Compras solicita se adjudique a CAPODARCA S.A. Proveedor Nº5366 la provisión del ítem Nº1, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de $22.700.000;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º).-\nAdjudícase a\nCAPODARCA S.A. Proveedor N°5366\nla provisión de bitalco CA30 para planta de asfalto municipal, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS VEINTIDÓS MILLONES SETECIENTOS MIL ($22.700.000.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)-\nDejase constancia que el agente responsable de recepción, control y entrega de\nla mercadería objeto de este concurso será el agente Javier Bayer, legajo Nº14.933, Subdirector de Bacheo y Planta de Asfalto, en un todo de acuerdo al Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTÍCULO 3°).-\nCúmplase, notifíquese, publíquese y dese al Registro Oficial, tome nota a sus efectos Departamento de Compras; hecho: ARCHÍVESE.\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº83\nDecreto Nº 83\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto la Solicitud de Pedido Nº 5232/2024 originada por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de prestar servicios técnicos y profesionales como encargada para el Programa Pequeños Hogares y,\nCONSIDERANDO\nQue mediante el Decreto N° 2674/2024 que obra a fs. 22, se adjudicó la prestación del mencionado servicio a la\nSra. Beiteleztn Maria del Carmen, DNI 13.524.478\n, durante el periodo comprendido entre el día 01 de septiembre y hasta el 31 de diciembre de 2024,\nQue a fs. 30 la Coordinación del Sistema de Amas y Pequeños Hogares informa que durante el mes de Diciembre de 2024 la Sra. Beiteleztn no tuvo menores a su cargo atento a que el niño que cuidaba egreso de programa,\nQue a fs. 33 la Subsecretaria de Niñez Adolescencia y Familia, solicita la anulación del saldo de pesos trescientos cincuenta y seis mil siete ($356.007.-) correspondiente a la Orden de Compra Nº 5828/2024 y que dicho procedimiento no genera perjuicio para el erario municipal.\nPor todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades:\n- D E C R E T A -\nPRIMERO\n:\nAnúlase el saldo de\npesos trescientos cincuenta y seis mil siete ($356.007.-)\ncorrespondiente a la Orden de Compra Nº 5828/2024 por los motivos expuestos en el considerando.\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, publíquese, dése al R.O. tomen nota Departamento de Compras, Contaduría General, Subsecretaria de Niñez, Adolescencia y Familia. Cumplido: RESERVESE.\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº85\nDecreto Nº 85\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto las presentes actuaciones para la adquisición de materiales para mantenimiento de semáforos, y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°6/2025, recibiéndose ofertas de cinco (5) firmas inscriptas en el Registro de Proveedores de las once (11) invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 5 a 15;\nQue a fojas 21 obra el Acta de Apertura en la que se presentaron las ofertas de los proveedores: AÑOS LUZ S.A., total de la oferta económica $7.115.961,14; LOPATA HORACIO OMAR, total de la oferta económica $9.118.980; BANCO MARTÍN GUILLERMO, total de la oferta económica $7.490.376; GRUPO IDEMAT S.A., total de la oferta económica $8.518.418; y KLOSTER CARLOS ALEJANDRO, total de la oferta económica $9.678.500;\nQue a fojas 24 el Departamento de Alumbrado y Semaforización de Espacios Públicos sugiere de adjudiquen los ítems N°1, 4, 5, 6 y 7 al proveedor AÑOS LUZ S.A., y los ítems N°2 y 3 al proveedor BANCO MARTÍN GUILLERMO, por ser las ofertas que se ajustan a los intereses municipales, cumplen con las especificaciones técnicas requeridas y son las más económicas;\nQue a fojas 27 el Departamento Compras solicita se adjudique a AÑOS LUZ S.A. Proveedor Nº5140 la provisión de los ítems Nº1, 4, 5, 6 y 7, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de $6.156.370,52, y a BANCO MARTÍN GUILLERMO Proveedor N°9899 la provisión de los ítems N°2 y 3, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de $356.976;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º).-\nAdjudícase a\nAÑOS LUZ S.A. Proveedor N°5140\nla provisión de los ítems N°1, 4, 5, 6 y 7, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS SEIS MILLONES CIENTO CINCUENTA Y SEIS MIL TRESCIENTOS SETENTA CON CINCUENTA Y DOS CENTAVOS ($6.156.370,52)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º).-\nAdjudícase a\nBANCO MARTÍN GUILLERMO Proveedor N°9899\nla provisión de los ítems N°2 y 3, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS TRESCIENTOS CINCUENTA Y SEIS MIL NOVECIENTOS SETENTA Y SEIS ($356.796.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3°).-\nCúmplase, notifíquese, publíquese y dese al Registro Oficial, tome nota a sus efectos Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº86\nDecreto Nº 86\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto las presentes actuaciones, referidas a la adquisición de materiales para obra de semaforos, y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°4/2025, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores de las nueve (9) invitadas a cotizar, según consta en los certificados de notificación adjuntos, obrantes de fojas 6 a 14;\nQue a fojas 30, obra Acta de Apertura en la que se presentaron las firmas: ELECTROMECANICA TACUAR S.RL., total de oferta económica de $30.097.760, KIRSA S.A., total de oferta económica de $26.892.096 y TECNOTRANS S.R.L., total de oferta económica de $25.914.000;\nQue a fojas 33, el Departamento de Alumbrado y Semaforización sugiere adjudicar a TECNOTRANS S.R.L. el ítem 1; a ELECTROMECÁNICA TACUAR S.R.L. los ítems 2, 4 y 5; y a KIRSA S.A. los ítems 3 y 6, por ser las ofertas más económicas que cumplen con las especificaciones requeridas;\nQue a fojas 37, el Departamento Compras sugiere se adjudique a TECNOTRANS S.R.L., Proveedor Nº6007, el ítem 1, por un importe total de $1.376.000; ELECTROMECÁNICA TACUAR S.RL., Proveedor Nº6832, los ítems 2, 4 y 5, por un importe total de $3.404.590 y a KIRSA S.A., Proveedor Nº5282, los ítems 3 y 6, por un importe total de $19.630.648, por ser las ofertas más económica que cuplen con las espeficaciones tecnicas.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicase a\nTECNOTRANS S.R.L.\n, Proveedor Nº6007,\nel ítem 1, por mejor oferta económica que cumple con las especificaciones requeridas, por un importe total de\nPESOS UN MILLÓN TRESCIENTOS SETENTA Y SEIS MIL ($1.376.000\n-),\nen un todo de acuerdo a los considerandos en el presente Decreto.\nARTÍCULO 2º)-\nAdjudicase a\nELECTROMECANICA TACUAR S.RL., Proveedor Nº6832,\nlos ítems 2, 4 y 5, por mejor oferta económica que cumple con las especificaciones requeridas, por un importe total de\nPESOS TRES MILLONES CUATROCIENTOS CUATRO MIL QUINIENTOS NOVENTA ($3.404.590.\n-),\nen un todo de acuerdo a los considerandos en el presente Decreto.\nARTÍCULO 3º)-\nAdjudicase a\nKIRSA S.A., Proveedor Nº5282, los ítems 3 y 6\n, por mejor oferta económica que cumple con las especificaciones requeridas, por un importe total de\nPESOS DIECINUEVE MILLONES SEISCIENTOS TREINTA MIL SEISCIENTOS CUARENTA Y OCHO ($19.630.648.-\n),\nen un todo de acuerdo a los considerandos en el presente Decreto.\nARTÍCULO 4º)-\nCúmplase, notifíquese, dése al Registro Oficial, publiquese, tome nota Departamento Compras, hecho: ARCHÍVESE\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº88\nDecreto Nº 88\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto la rescisión del Contrato de Locación celebrado entre este Municipio, y el Sr. Néstor Ruben HIRTZ por el inmueble sito en calle O´Higgins N°258 de nuestra ciudad; y\nCONSIDERANDO:\nEl contrato de locación obrante a fojas 3 y 4 y aprobado por Decreto Nº 396/2023 obrante a fojas 15 para el funcionamiento de un local comercial antiguamente radicado en el Mercado Municipal de Bahía Blanca, el cual por cuestiones de salubridad y seguridad en sus instalaciones debió ser cerrado;\nQue dicho Contrato, en función de lo establecido por su cláusula segunda, se encuentra vigente desde el día 1 de febrero de 2023 y hasta el 31 de enero de 2026;\nQue la cláusula NOVENA del referido contrato establece:\n\" El locatario se reserva el derecho de rescindir el presente contrato en forma anticipada, luego de transcurridos los primeros seis (6) meses de locación, debiendo notificar fehacientemente al locador con una anticipación de 60 días corridos a la fecha en que se desocupara el inmueble y de conformidad con las prescripciones del art. 1221 del CCCN.\"\nQue el contrato fue autorizado por decreto 43/2023 del Honorable Concejo Deliberante, obrante a fojas 19 del presente expediente;\nQue, a fs. 24 consta el Acta de Rescisión Anticipada, firmada por ambas partes, por la cual acuerdan rescindir el contrato de locación a partir del 31 de enero de 2025;\nQue, a fs. 31 consta copia del Acta de entrega de llaves, de fecha 25 de enero de 2025, firmada por el permisionario del local, el Subsecretario de Desarrollo Productivo y el locador. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º:\nRescindir el Contrato de Locación celebrado entre LA MUNICIPALIDAD DE BAHÍA BLANCA y el Sr. Néstor Ruben HIRTZ, DNI 10.950.576,  oportunamente celebrado en el mes de enero de 2023, aprobado mediante Decreto Nº 396/2023, a partir del día 31 de enero de 2025 y en un todo de acuerdo a los considerandos del presente Decreto y a la documentación obrante en el presente expediente.-\nARTÍCULO\n2\nº:\nCumplir; notificar; publicar; tome nota Subsecretaría de Desarrollo Productivo, Subdirección de Presupuesto, Contaduría General, Departamento Recaudación; dar al R.O. y ARCHIVAR.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº92\nDecreto Nº 92\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVISTO\nestos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“PAVIMENTACIÓN CALLES DE ACCESO AL CENTRO DE PROMOCIÓN Y CAPACITACIÓN COMUNITARIA - VILLA MIRAMAR\n\"\n,\na realizarse mediante sistema de contratación por UNIDAD DE MEDIDA y PRECIOS UNITARIOS, con un ANTICIPO FINANCIERO DEL 30% y sin REDETERMINACIÓN DE PRECIOS, atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 417R-52-2025, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1°\n: Llámase a\nLICITACIÓN PÚBLICA Nº 417R-52-2025,\npara la ejecución de la obra:\n“PAVIMENTACIÓN CALLES DE ACCESO AL CENTRO DE PROMOCIÓN Y CAPACITACIÓN COMUNITARIA - VILLA MIRAMAR\n\"\n, con un Presupuesto Oficial de PESOS CUATROCIENTOS VEINTISEIS MILLONES NOVECIENTOS CINCUENTA MIL SETECIENTOS TREINTA Y DOS CON VEINTITRÉS CENTAVOS\n($426.950.732,23.-)\n, a realizarse mediante sistema de contratación por UNIDAD DE MEDIDA y PRECIOS UNITARIOS, con un ANTICIPO FINANCIERO DEL 30% y sin REDETERMINACIÓN DE PRECIOS, en un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nEl acto de apertura de las propuestas se llevará a cabo el día\n17\nde Febrero de 2025, a las 10:00hs\n., en el Despacho de la Secretaría de Obras y Servicios Públicos, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO 3º:\nEl gasto que se origine deberá imputarse a la partida:\nFuente: 132, Jurisdicción: 1110105000, Categoría Programática 51.91.00, Gasto: 4.2.2.0\ndel Presupuesto de Gastos.-\nARTÍCULO 4º:\nCúmplase, dése al R.O.; publíquese los avisos correspondientes en el Diario La Nueva Provincia y en el Boletín Oficial de la Provincia de Buenos Aires por el término de dos (2) días; tomen conocimiento el Departamento Vialidad, cumplido vuelva a la Secretaría de Obras y Servicios Públicos.\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº95\nDecreto Nº 95\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto estos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE O´HIGGINS Y DONADO\n\"\n,\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº417R-416-2025, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1°\n: Llámase a\nLICITACIÓN PRIVADA Nº417R-416-2025,\npara la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE O´HIGGINS Y DONADO\n\"\n, con un Presupuesto Oficial de\nPESOS CINCUENTA MILLONES TRESCIENTOS NOVENTA Y CUATRO MIL TRESCIENTOS VEINTE CON 00/100 CENTAVOS ($50.394.320,00),\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, en un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nEl acto de apertura de las propuestas se llevará a cabo el día\n12\nde Febrero de 2025, a las 10:00hs\n., en el Despacho de  la Secretaría de Obras y Servicios Públicos, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO 3º:\nEl gasto que se origine deberá imputarse a la partida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.75.00, Gasto: 4.2.2.0. del Presupuesto de Gastos.-\nARTÍCULO 4º:\nCúmplase, dése al R.O.; tomen conocimiento el Departamento Vialidad y vuelva a la Secretaría de Obras y Servicios Públicos.\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº96\nDecreto Nº 96\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto estos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE O´HIGGINS Y AVENIDA COLON\n\"\n,\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº417R-415-2025, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1°\n: Llámase a\nLICITACIÓN PRIVADA Nº417R-415-2025,\npara la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE O´HIGGINS Y AVENIDA COLON\n\"\n, con un Presupuesto Oficial de\nPESOS CUARENTA Y UN MILLONES OCHOCIENTOS CINCO MIL CON 00/100 CENTAVOS ($41.805.000,00),\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, en un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nEl acto de apertura de las propuestas se llevará a cabo el día\n12\nde Febrero de 2025, a las 9:30hs\n., en el Despacho de  la Secretaría de Obras y Servicios Públicos, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO 3º:\nEl gasto que se origine deberá imputarse a la partida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.75.00, Gasto: 4.2.2.0. del Presupuesto de Gastos.-\nARTÍCULO 4º:\nCúmplase, dése al R.O.; tomen conocimiento el Departamento Vialidad y vuelva a la Secretaría de Obras y Servicios Públicos.\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº97\nDecreto Nº 97\nPublicado en versión extractada\nBahia Blanca, 28/01/2025\nVISTO\nestos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE  ESPAÑA Y UNDIANO\n\"\n,\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº417R-417-2025, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1°\n: Llámase a\nLICITACIÓN PRIVADA Nº417R-417-2025,\npara la ejecución de la obra:\n“REPARACION DE LOSAS EN CALLE CHICLANA ENTRE ESPAÑA Y UNDIANO\n\"\n, con un Presupuesto Oficial de\nPESOS TREINTA Y TRES MILLONES SETECIENTOS CINCUENTA Y OCHO MIL CON 00/100 CENTAVOS ($33.758.000,00),\na realizarse mediante sistema de contratación\nUNIDAD DE MEDIDA Y PRECIOS UNITARIOS\n, SIN REDETERMINACIÓN DE PRECIOS Y SIN ANTICIPO FINANCIERO\n, en un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.\nARTÍCULO 2º:\nEl acto de apertura de las propuestas se llevará a cabo el día\n12\nde Febrero de 2025, a las 10:30hs\n., en el Despacho de  la Secretaría de Obras y Servicios Públicos, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO 3º:\nEl gasto que se origine deberá imputarse a la partida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.75.00, Gasto: 4.2.2.0. del Presupuesto de Gastos.-\nARTÍCULO 4º:\nCúmplase, dése al R.O.; tomen conocimiento el Departamento Vialidad y vuelva a la Secretaría de Obras y Servicios Públicos.\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº1135\nResolución Nº 1135\nPublicado en versión extractada\nBahia Blanca, 24/07/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nMartín Guillermo Banco\n, con CUIT 20-34262816-9, para desarrollar actividad bajo el rubro de\nFERRETERÍA\n, en el domicilio de la calle AGUADO ALEJANDRO Nº 355 Piso: Planta Baja de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 5 de Julio del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 11 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 12 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 15 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5360 de fecha 16/07/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMartín Guillermo Banco\ncon CUIT 20-34262816-9, contribuyente Nº 091792A, para desarrollar actividades bajo el rubro\nFERRETERÍA\n, en el domicilio de la calle AGUADO ALEJANDRO Nº 355 Piso: Planta Baja de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 451/2024 a nombre de Martín Guillermo Banco, Contribuyente Nº 091792A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº411\nResolución Nº 411\nPublicado en versión extractada\nBahia Blanca, 12/12/2024\nVisto las presentes actuaciones mediante las cuales la agente Andrea Paola Brus, legajo 15.868, dependiente de la Secretaría de Políticas Sociales y Fortalecimiento Comunitario, solicitó una prórroga de la licencia sin goce de haberes que le fuera otorgada mediante Resolución 203/2024; y\nConsiderando\nQue dicha licencia se otorgó desde el día 04 de julio de 2024 y por el término de cinco (5) meses, para prestar servicios en la firma Flexwind S.A;\nQue a fs. 9 del presente expediente la agente Brus solicitó extender la licencia que le ha sido otorgada oportunamente, desde el 05 de diciembre de 2024 y hasta el 04 de julio de 2025;\nQue lo solicitado esta enmarcado en el Art. 58 del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca;\nQue a fs.10 vta. la Secretaría de Políticas Sociales y Fortalecimiento Comunitario informó que se autorizará la prórroga de la licencia sin goce de haberes de la agente Brus, a partir del día 5 de diciembre de 2024 y por el término de tres (3) meses;\nQue a fojas 11 del presente expediente el Departamento Administración del Personal informó que la agente Andrea Paola Brus, legajo Nº 15.868, reviste en planta permanente, en categoría 5/2A, y cuenta con una actividad mínima de un año como planta permanente dado que la misma ha ingresado con fecha 01/09/2015;\nPor lo expuesto y a efectos de dar lugar a lo solicitado, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórguese una prórroga de la licencia sin goce de haberes a la agente\nAndrea Paola Brus, legajo Nº 15.868\n, dependiente de la Secretaría de Políticas Sociales y Fortalecimiento Comunitario, a partir del día 05 de diciembre de 2024 y por el término de tres (3) meses, en un todo de acuerdo a lo establecido en el Artículo 58° del Convenio Colectivo de Trabajo aprobado por Ordenanza N°18.601, y a los motivos expuestos en los considerandos de la presente resolución.\nSEGUNDO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota el Departamento Administración del Personal, Dirección de Obra Social y\nARCHÍVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº2101\nResolución Nº 2101\nPublicado en versión extractada\nBahia Blanca, 16/12/2024\nVisto las presentes actuaciones, referidas a la solicitud presentada por Leandro Joaquin Tripodi, D.N.I. N° 45.889.375, Contribuyente N° 92982, mediante la cual solicita se lo exima de la Tasa por Otros Servicios Municipales, por encontrarse encuadrado en la Ley Provincial Nº13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias; y,\nCONSIDERANDO:\nQue, conforme a la documentación aportada por Leandro Joaquin Tripodi y el análisis realizado por el Departamento de Recaudación, se ha constatado que la actividad desarrollada por el solicitante se encuentra inscripta como emprendimiento amparado por Ley Nº13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), la cual es adherida por la Municipalidad de Bahía Blanca a través de la Ordenanza N° 12.925 y su modificatorio Ordenanza N° 21946;\nQue la solicitante figura registrada en la Tasa por Otros Servicios Municipales bajo el Contribuyente N°92982;\nQue a fojas 9, el Departamento Recaudación sugiere se exima a Leandro Joaquin Tripodi del pago de la Tasa por Otros Servicios Municipales desde el 03/01/2024 y hasta el 24/07/2024, e informa que no registraba obligaciones pendientes de pago con este municipio al momento de la presentación del trámite.\nPor ello,  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- RESUELVE -\nARTÍCULO 1º)-\nExímase a\nLeandro Joaquin Tripodi, D.N.I. N° 45.889.375, Contribuyente N° 92982,\ndel pago de la Tasa por Otros Servicios Municipales, desde el 03/01/2024 y hasta el 24/07/2024, conforme a lo dispuesto en la Ordenanza N° 12.925, su modificatoria Ordenanza N°21946 y los considerandos de la presente Resolución.\nARTÍCULO 2º)\n- Hágase saber a\nLeandro Joaquin Tripodi, D.N.I. N° 45.889.375, Contribuyente N° 92982,\nque de acuerdo con lo prescripto por el Artículo 6 de la Ordenanza N° 12.925, \"las beneficiarias de la presente, durante el plazo otorgado, deberán suministrar los informes solicitados sobre la actividad promovida, facilitar las verificaciones y/o fiscalizaciones de sus instalaciones a solicitud de la autoridad municipal. El incumplimiento de estas obligaciones dará lugar a las siguientes sanciones:\nPerdida de los beneficios acordados, desde el momento en que haya incurrido en infracción.\nDevolución de todos los importes y pago de tasas con que hubiera resultado beneficiaria por la aplicación de los beneficios enunciados en el articulo cuarto, vigente en el momento en que se constate el incumplimiento.”\nARTÍCULO 3º)-\nCúmplase, notifíquese, dése al Registro Oficial, publiquese, tome nota el Departamento de Recaudación, hecho: ARCHÍVESE.\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº418\nResolución Nº 418\nPublicado en versión extractada\nBahia Blanca, 17/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Directora del Hogar Cantilo, respecto al pago de becas del Proyecto Hogar Cantilo y;\nConsiderando\nQue según obra a fs. 2/4 se celebró un Convenio entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, en el cual se estableció destinar trece (13) plazas para brindar atención física y singularizada a adolescentes mujeres de 12 a 18 años que se encuentren transitoriamente desvinculados de su grupo familiar y/o de pertenencia;\nQue a fs. 9 la Subsecretaria de Niñez, Adolescencia y Familia, solicitó autorización para realizar la liquidación de hasta cuatro (4) becas conveniadas en el Proyecto Hogar Cantilo, para el ejercicio 2025;\nPor lo expuesto, con la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la agente\nAsteinza, Leticia Analia, legajo Nº 15.655, CUIL 27-26973937-7\n, Directora del Hogar Cantilo, el importe correspondiente de hasta cuatro (4) becas conveniadas en el Proyecto Hogar Cantilo celebrado con el Organismo Provincial de la Niñez y Adolescencia de la Provincia de Buenos Aires,\na partir del 01 de Enero y hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nLa Subsecretaría de Niñez, Adolescencia y Familia, informará mensualmente a Contaduría General la cantidad de adolescentes beneficiarios de las becas conveniadas, para el pago de las mismas, trámite que se efectuará mediante la confección de expedientillos, con oportuna rendición de cuentas.-\nTERCERO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.14.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nCUARTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO\n:\n- Cúmplase, notifíquese, publíquese, dese al R.O., tome nota; Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia y ARCHIVESE.\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº420\nResolución Nº 420\nPublicado en versión extractada\nBahia Blanca, 18/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Directora del Centro de Día Sueño de Barrilete, respecto al pago de las becas enmarcadas en el Proyecto \"Generando oportunidades en un contexto participativo\" y,\nConsiderando\nQue según obra a fs. 2/4 se celebró un Convenio de Cooperación entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, con el objetivo de implementar el Proyecto mencionado, otorgando veinte (20) becas de la modalidad de Centro de Día, las cuales están destinadas a niñas, niños o adolescentes de hasta 18 años de edad en situación de vulnerabilidad;\nQue lo solicitado por la Subsecretaria de Niñez, Adolescencia y Familia a fs. 9, es autorización para liquidar las becas del Centro de Día para el ejercicio 2025;\nPor lo expuesto, con la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la agente\nPistone, Andrea Carolina, legajo Nº 13.981, CUIL 27-27056234-0\n, Directora del Centro de Día Sueños de Barrilete, el importe que corresponda para el cobro de hasta tres (3) becas mensuales, en el  marco del proyecto \"Generando oportunidades en un contexto participativo\", por el período comprendido entre el\n01 de Enero y el 31 de Diciembre de 2.025.-\nSEGUNDO:\nLa Subsecretaría de Niñez, Adolescencia y Familia, informará mensualmente al Departamento Contaduría General la cantidad de niñas, niños o adolescentes de hasta 18 años de edad beneficiarios de las becas conveniadas, a los efectos de realizar el pago de las mismas, trámite que se efectuará mediante la confección de expedientillos, con oportuna rendición de cuentas.-\nTERCERO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.14.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nCUARTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO\n:\n- Cúmplase, notifíquese, publíquese, dese al R.O, tome nota Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia y ARCHIVESE.\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº421\nResolución Nº 421\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Directora del Centro de Promoción y Capacitación Comunitaria Villa Miramar, respecto al pago de becas destinadas para el mencionado Centro de Día y;\nConsiderando\nQue a fs. 2/4 consta copia del Acta Acuerdo de Cooperación Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, celebrado entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, con el objeto de destinar veinte (20) becas modalidad de Centro de Día a niñas, niños o adolescentes de hasta 18 años de edad en situación de vulnerabilidad;\nQue la Directora General de Programas Proteccionales a fs. 9, solicito autorización para liquidar las becas correspondientes al ejercicio 2025;\nPor lo expuesto, y contando el presente gasto con la imputación emitida por la Subdirección de Presupuesto y Planificación y por el Departamento Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la agente\nMónica Noemí Angelini, legajo Nº 12.335, C.U.I.L 27-20388462-7\n, Directora del Centro de Promoción y Capacitación Comunitaria Villa Miramar, el importe correspondiente para el cobro de hasta cinco (5) becas mensuales, en el marco del Acta Acuerdo de Cooperación Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes, celebrado entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires de a partir del 01 de Enero y hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nLa Subsecretaría de Niñez, Adolescencia y Familia, informará mensualmente al Departamento Contaduría General la cantidad de niñas, niños o adolescentes de hasta 18 años de edad, beneficiarios de las becas conveniadas, trámite que se efectuará mediante la confección de expedientillos, con oportuna rendición de cuentas.-\nTERCERO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.14.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nCUARTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO\n:\n- Cúmplase, notifiquese, publiquese, dese al R.O, tome nota Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia y ARCHIVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº424\nResolución Nº 424\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Directora de la Institución Casa de Abrigo I, respecto al pago de becas Conveniadas con el Ministerio de Desarrollo de la Comunidad, correspondiente al Proyecto Casa de Abrigo I y,\nConsiderando\nQue a fs. 2/4  obra copia del Convenio celebrado entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, a efectos de destinar diez (10) plazas para brindar atención especifica y singularizada a niños y niñas de 2 a 6 años que ese encuentren transitoriamente desvinculados de su grupo familiar o separados de su grupo de pertenencia;\nQue a fs. 9 la Subsecretaria de Niñez, Adolescencia y Familia, solicitó autirización para liquidar la cantidad de hasta cuatro (4) becas del Proyecto Casa de Abrigo I, a partir del 01 de Enero y hasta el 31 de Diciembre de 2025;\nPor lo expuesto, con la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la agente\nMariela Clarisa Cuello, legajo Nº 11.769, C.U.I.L 27-21451524-0\n, Directora de la Institución Casa de Abrigo I, hasta cuatro (4) becas correspondientes al Proyecto Casa de Abrigo I,\na partir del 01 de Enero y hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nLa Subsecretaría de Niñez, Adolescencia y Familia, informará mensualmente al Departamento Contaduría General la cantidad de niños y niñas de 2 a 6 años, para realizar el pago de las becas conveniadas, trámite que se efectuará mediante la confección de expedientillos, con oportuna rendición de cuentas.-\nTERCERO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.14.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nCUARTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO\n:\n- Cúmplase, notifíquese, publíquese, dese al R.O, tome nota Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia y ARCHIVESE.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº426\nResolución Nº 426\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Coordinadora del Programa Sistema de Amas y Pequeños Hogares,  respecto al pago de las becas enmarcadas en el Convenio celebrado con el Organismo Provincial dela Niñez de la Provincia de Buenos Aires y\nConsiderando\nQue se celebró un Convenio de Cooperación entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, a efectos de destinar tres (3) plazas, correspondiente al Proyecto \"Familias Solidarias Especializadas Sistema de Amas\" para brindar atención física y/o psicológica de alta complejidad a niños, niñas o adolescentes de 0 a 17 años que se encuentren en situación de alto riesgo en el área de salud y desvinculados transitoriamente de su grupo familiar o separados de su grupo de pertenencia/referencia, conforme a la copia que obra a fs.2/4;\nQue a fs. 9/10 la Subsecretaria de Niñez, Adolescencia y Familia, solicitó la renovación de las beas conveniadas por el período comprendido entre el 01 de Enero y hasta el 31 de Diciembre de 2025, a favor de las Sras.\nAlarcon Díaz, Angélica del Carmen, C.U.I.L 27-26794412-7\ny\nGómez, Mariela Mabel del Carmen, C.U.I.L 27-20046139-3,\nmientras preste el servicio como encargada en el mencionado Programa;\nPor lo expuesto, con la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de las\nSras. Alarcón Díaz, Angélica del Carmen, C.U.I.L 27-26794412-7 y\nGómez, Mariela Mabel del Carmen, C.U.I.L 27-20046139-3\n, encargadas del Programa Sistema de Amas y Pequeños Hogares, mientras preste ese servicio, el importe mensual correspondiente a cada beca asignada por menor a su cargo, en el marco del proyecto \"Familias Solidarias Especializadas Sistema de Amas\", en el período comprendido entre el\n01 de Enero\ny hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nAutorizar a Contaduría General, a liquidar las becas conveniadas en el Proyecto \"Familias Solidarias Especializadas Sistema de Amas\" a favor de la Coordinadora del ProgramaSistema de Amas y Pequeños Hogares, agente Adriana Paulina Plischuk, Legajo, 6.377, C.U.I.L 27-16521403-5 y/o a favor del agente Héctor Javier Bellabarba, Legajo Nº 11.616, C.U.I.L 23-17673012-9, en caso de renuncia de la persona encargada o rescisión de su contrato, hasta que se efectúe la selección de nuevos responsables.-\nTERCERO\n:\nDejar constancia que el pago de las becas mencionadas en el artículo primero, se efectivizarán a través del Departamento Contaduría General, mediante la confección mensual de expedientillos iniciados a través de la Subsecretaria de Niñez, Adolescencia y Familia, con oportuna rendición de cuentas.-\nCUARTO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.45.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nQUINTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nSEXTO\n:\n- Cúmplase, notifiquese, publiquese, dese al R.O, tome nota: Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: Reservese.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº427\nResolución Nº 427\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Coordinadora del Sistema de Amas y Pequeños Hogares,  respecto al pago de las becas enmarcadas en el Convenio celebrado con el Organismo Provincial de la Niñez de la Provincia de Buenos Aires y;\nConsiderando\nQue según obra a fs. 2/4 se celebró un Convenio de Cooperación entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, a efectos de destinar veinte (20) plazas, en el marco del Proyecto \"Familias Solidarias Sistema de Amas\", para atención especifica y singularizada en contexto familiares transitorios a niños, niñas o adolescentes de 0 a 17 años que se encuentren desvinculados transitoriamente de su grupo familiar;\nQue la Subsecretaria de Niñez, Adolescencia y Familia a fs.8/9 , solicitó la renovación de las becas conveniadas, por el período comprendido entre el 1 de enero y hasta el 31 de diciembre de 2025, las cuales serán liquidadas a favor de los Sres.\nAranda, Javier Alfredo, C.U.I.L 20-27516163-3,\nBarria, Juan Marcelo, C.U.I.L 20-25447667-7,\nCardenas, Sandra Beatriz, C.U.I.L 2723121410-6,\ny\nLauquen, Analia Beatriz, C.U.I.L 27-39440426-3,\nmientras presten servicios como encargados del mencionado programa;\nPor lo expuesto y contando con la imputación emitida por la Subdirección de Presupuesto y Planificación y por el Departamento Contaduría General a fs. 8 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de los Sres.\nAranda Javier Alfredo, C.U.I.L 20-27516163-3,\nBarria Juan Marcelo, C.U.I.L 20-25447667-7,\nCardenas, Sandra Beatriz, C.U.I.L 27-23121410-6,\ny\nLauquen, Analia Beatriz, C.U.I.L 27-39440426-3\n, encargados del Programa Sistema de Amas y Pequeños Hogares, mientras presten ese servicio, el importe mensual correspondiente a cada beca asignada por menor a su cargo, en el marco del proyecto \"Familias Solidarias Sistema de Amas\", por el periodo comprendido entre el 1º de enero y hasta el 31 de diciembre de 2025.-\nSEGUNDO:\nAutorizar a Contaduría General, a liquidar las becas conveniadas en el Proyecto \"Pequeños Hogares-Familias Solidarias\" a favor de la Coordinadora del Programa Sistema de Amas y Pequeños Hogares, agente Adriana Paulina Plischuk, Legajo, 6.377, C.U.I.L 27-16521403-5 y/o a favor del agente Héctor Javier Bellabarba, Legajo Nº 11.616, C.U.I.L 23-17673012-9, en caso de renuncia de la persona encargada o rescisión de su contrato, hasta que se efectúe la selección de nuevos responsables.-\nTERCERO\n:\nDejar constancia que el pago de las becas mencionadas en el artículo primero, se efectivizarán a través del Departamento Contaduría General, mediante la confección mensual de expedientillos iniciados a través de la Subsecretaria de Niñez, Adolescencia y Familia, con oportuna rendición de cuentas.-\nCUARTO\n:\nLas liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.45.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nQUINTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nSEXTO\n:\n- Cúmplase,notifiquese, publiquese, dese al R.O, tome nota: Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: Reservese.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº428\nResolución Nº 428\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Coordinadora del Programa Sistema de Amas y Pequeños Hogares, respecto al pago de las becas enmarcadas en el Convenio celebrado con el Organismo Provincial dela Niñez de la Provincia de Buenos Aires y;\nConsiderando\nQue se celebró un Convenio  entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, con objeto de destinar diecisiete (17) plazas, correspondientes al Proyecto Pequeños Hogares, para brindar atención especifica y singularizada en contexto familiares transitorios a niños, niñas o adolescentes de 0 a 17 años que se encuentren desvinculados transitoriamente de su grupo familiar o separados de su grupo de pertenencia/referencia, conforme a la copia que obra a fs. 2/4;\nQue a fs. 9/10 la Subsecretaría de Niñez, Adolescencia y Familia, solicitó la renovación de las becas conveniadas por el período comprendido entre el 1 de enero y 31 de diciembre de 2025, a favor de la Sra. Angélica del Carmen Alarcón Díaz, D.N.I 26.794.412, mientras preste el servicio como encargada en el mencionado Programa;\nPor lo expuesto, y conforme a la imputación emitida por la Subdirección de Presupuesto y Planificación y Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la\nSra. Alarcón Díaz, Angélica del Carmen, C.U.I.L 27-26794412-7,\nencargada del Programa Sistema de Amas y Pequeños Hogares, mientras preste ese servicio, el importe mensual correspondiente a cada beca asignada por menor a su cargo, en el marco del proyecto \"Pequeños Hogares-Familias Solidarias\", en el período comprendido entre el 01 de Enero y hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nAutorizar a Contaduría General, a liquidar las becas conveniadas en el Proyecto \"Pequeños Hogares-Familias Solidarias\" a favor de la Coordinadora del Programa Sistema de Amas y Pequeños Hogares, agente Adriana Paulina Plischuk, Legajo, 6.377, C.U.I.L 27-16521403-5 y/o a favor del agente Héctor Javier Bellabarba, Legajo Nº 11.616, C.U.I.L 23-17673012-9, en caso de renuncia de la persona encargada o rescisión de su contrato, hasta que se efectúe la selección de nuevos responsables.-\nTERCERO\n:\nDejar constancia que el pago de las becas mencionadas en el artículo primero, se efectivizarán a través del Departamento Contaduría General, mediante la confección mensual de expedientillos iniciados a través de la Subsecretaria de Niñez, Adolescencia y Familia, con oportuna rendición de cuentas.-\nCUARTO\n:\nLas liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.45.00; Gasto: 5.1.3.0.-\nQUINTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nSEXTO\n:\nCúmplase, notifíquese, publíquese, dese al R.O, tome nota; Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: Reservese.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº14\nResolución Nº 14\nPublicado en versión extractada\nBahia Blanca, 06/01/2025\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y, CONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nR E S U E L V E\nARTICULO 1º)\n- Prorrogar la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de enero y hasta el 30 de junio del 2025, de cada una de las personas que se detallan a continuación:\nAgente\nNOMDEDEU JUAN CRUZ,\nLegajo Nº\n17325,\nCategoría 05/4A.03, Dependencia: DIR. GRAL. DEFENSA CIVIL\nAgente\nALVAREZ JOSE LUIS,\nLegajo Nº\n17447,\nCategoría 06/6A.05, Dependencia: DIR. GRAL. DEFENSA CIVIL\nAgente\nLARDET BRAIAN EZEQUIEL,\nLegajo Nº\n17446,\nCategoría 06/6A.05, Dependencia: DIR. GRAL. DEFENSA CIVIL\nAgente\nARRUA MILAGROS,\nLegajo Nº\n17381,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nRIVERO LUCAS EZEQUIEL,\nLegajo Nº\n17382,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nALEGRIA ANTONELA DAIANA,\nLegajo Nº\n17383,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nCABEZA SCHWENZEL MARIA FLORENCIA,\nLegajo Nº\n17384,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nMARTINEZ YANINA LORENA,\nLegajo Nº\n15495,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nCASTRO VANESA SILVINA,\nLegajo Nº\n20865,\nCategoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO\nAgente\nROJAS VICTORIA DEL PILAR,\nLegajo Nº\n17155,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nZAPATA CABRAL EVANGELINA CELESTE,\nLegajo Nº\n17136,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nCUCHIARENZO LUCIANA SAMANTHA,\nLegajo Nº\n17139,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nLUCCHI MARCELO NICOLAS,\nLegajo Nº\n17121,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nDIEL GUADALUPE,\nLegajo Nº\n17117,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nSANTOS PAULA MARIELA,\nLegajo Nº\n17334,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nCALMELS MARIA ALEJANDRA,\nLegajo Nº\n17123,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nROTOLO SILVANA BELEN,\nLegajo Nº\n17124,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nPRINCIPE ANDREA ANTONELLA,\nLegajo Nº\n17158,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nCRUZ FACUNDO DAMIAN,\nLegajo Nº\n17317,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nOYARZUN MILAGROS ALDANA,\nLegajo Nº\n17343,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nSEWALD NADIA MARICEL,\nLegajo Nº\n17329,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nARCE FACUNDO HORACIO,\nLegajo Nº\n17339,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nMENDEZ ROBLEDO SOFIA ANAHI,\nLegajo Nº\n17322,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nCASTIÑEIRA FRANCISCO,\nLegajo Nº\n17337,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nCAMPOS QUINTEROS GASTON EMANUEL,\nLegajo Nº\n17341,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBENEDETTI OCTAVIO,\nLegajo Nº\n17324,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBARRAGAN LAUTARO GABRIEL,\nLegajo Nº\n17340,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nSOSA SCHWEMMLER MACARENA,\nLegajo Nº\n17338,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nFEOLA CARMELA JULIA,\nLegajo Nº\n17319,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nPACHECO NICOLAS,\nLegajo Nº\n17323,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBALLESTERO NICOLAS ANDRES,\nLegajo Nº\n17342,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBRAVO KATHERINE ANA MICAELA,\nLegajo Nº\n17336,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nSANSEBASTIAN DAIANA AYLEN,\nLegajo Nº\n17331,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nHENRIQUEZ DALMA AGUSTINA,\nLegajo Nº\n17321,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nGERARDI RIVAS TOBIAS MANUEL,\nLegajo Nº\n17333,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nSTREMEL RODRIGO MATIAS,\nLegajo Nº\n17318,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nMEIER MARCOS FEDERICO,\nLegajo Nº\n17345,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBARRAZA TAMARA AGOSTINA,\nLegajo Nº\n17344,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nPEREZ THIAGO LUCAS,\nLegajo Nº\n17335,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBAJAMON MAURO MIGUEL,\nLegajo Nº\n17330,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nALVAREZ PAULA NOELIA,\nLegajo Nº\n17141,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nHERMANN MELISA LUCIANA,\nLegajo Nº\n17145,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nPIASER PAMELA CARLA,\nLegajo Nº\n17120,\nCategoría 05/4A.01, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nAgente\nBORDOGNA FEDERICO,\nLegajo Nº\n17320,\nCategoría 05/4A.03, Dependencia: CENTRO UNICO DE MONITOREO Y COMUNICACION\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110125000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 3º)\n- Cumplir, notificar, tomar nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, publicar, dar al R.O., cumplido: ARCHIVAR.\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº16\nResolución Nº 16\nPublicado en versión extractada\nBahia Blanca, 08/01/2025\nVisto las presentes actuaciones referentes al procedimiento sumarial administrativo a fin de deslindar responsabilidades que le pudieran corresponder al agente Juan Andrés León, legajo 16704, dependiente de la Terminal de Ómnibus, a raíz de las ausencias sin justificar por los días 13 de mayo de 2023; 01, 02 y 13 de junio de 2023; 07 de julio de 2023; 08, 27 y 29 de septiembre de 2023; 24 y 27 de octubre de 2023 y 03 de noviembre de 2023; y considerando;\nQue el proceso sumarial de referencia fue iniciado en virtud de lo ordenado por Resolución 35/2024 que se dispuso el inicio de una investigación sumarial al agente Juan Andrés LEÓN, por las ausencias sin justificar mencionadas, a los efectos de deslindar responsabilidades en un todo de acuerdo con el Régimen Disciplinario regulado en el Convenio Colectivo de Trabajadores Municipales aprobado por Ordenanza 18.601 (Art. 69 y concordantes).\nQue en cuanto a las probanzas de autos, han coincidido la Instructora Sumariante en su dictamen de cierre de fojas 121/127, el Jefe de Gabinete y Gobierno al emitir el dictamen de fojas 128/130, y la Junta de Disciplina a fojas 131/136 que se ha acreditado que el agente sumariado\n, \"... Juan Andrés León (legajo 16704), ha incurrido en inasistencias injustificadas a su puesto de trabajo durante el año 2023, los siguientes días: 13/05/2023, 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/10/2023. 27/10/2023 y 03/11/2023. Que la conducta reprochada y la responsabilidad del agente en el mismo, surge y han quedado acreditadas con la siguiente prueba: a) Informe del Departamento Administración de Personal -fs. 32- donde se informan las ausencias sin Justificar del agente Juan Andrés León, (legajo 16704) y la jornada laboral del agente sumariado; y las Planillas de Registraciones del agente, mediante reloj biométrico por huella digital con la leyenda \"Ausencia\n\", agregados a fojas 33/38; b) Informe del Departamento División Salud de la Municipalidad de Bahía Blanca obrante a fs. 29/31, del cual se desprende que ninguno de los días imputados en el presente como inasistencias injustificadas, el agente sumariado contaba con carpeta médicas solicitadas y aprobadas, lo cual implica infracción a lo dispuesto en el artículo 69 punto d) inciso I' del CCT de Empleados Municipales (Ordenanza 18,601/16). ( ... ) En función de ello, en las distintas instancias se arribó a la conclusión que el agente sumariado ha incurrido en 11 (once) inasistencias injustificadas a su puesto de trabajo en el año calendario 2023, a saber: 13/05/2023, 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/18/2023, 27/10/2023 y 03/11/2023.\nQue en cuanto a los planteos defensistas del agente sumariado, el Sr. León en su escrito de Descargo niega y desconoce todos y cada uno de los hechos invocados en la imputación, en particular: I) Niega y desconoce haber incurrido en inasistencias injustificadas al trabajo durante el año 2023, los días: 19/05/2023. 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023. 08/09/2023, 27/09/2023, 29/09/2023. 24/10/2023, 27/10/2023 y 03/11/2023. 2) Niega haber incurrido en once inasistencias injustificadas a su puesto de trabajo en las fechas referidas en el párrafo que antecede, 3) Niega y desconoce haber cometido las conductas encuadradas dentro\nde las previsiones del articulo 69 punto d) inciso I\" del C.C.T. de Empleados Municipales (Ordenanza 18601/16 C.C.T.). Realiza un planteo defensista relatando su realidad de los hechos, refiriendo \"..que quien suscribe ha desarrollado las tareas laborales conforme al puesto de trabajo asignado en observancia de los deberes previstos en la normativa laboral aplicable. Que, las inasistencias en las fechas Indicadas se encuentran todas ellas justificadas. En lo que respecta a las fechas 03/05/2023 y 27/10/2023 concurrí al laboratorio central del Hospital Interzonal General \"DR. JOSE PENNA\" de la ciudad a los fines de realizarme análisis clínicos. Y con relación a las restantes fechas, debido a que me encontraba padeciendo problemas de índole psicológico, me encontré imposibilitado de realizar mis tareas diarias y cotidianas. Antes de concluir, quiero expresar que a raíz de los problemas de salud que me encontraba padeciendo, debí someterme a la realización de controles médicos -entre ellos, análisis clínicos, y asistencia psicológica- a los fines de recuperar y mejorar la calidad de vida y salud. En este marco, nunca deje de desempeñar mis responsabilidades laborales de forma íntegra y debida, encontrándose justificadas las inasistencias en las fechas indicadas.\"\nQue a continuación y luego de un análisis circunstanciado del descargo ofrecido por el agente sumariado la Instructora Sumariante rechazó cada uno de los planteos defensistas del agente indicando que estos se agrupaban en 4 argumentos centrales. En cuanto a\n“… 1) quien suscribe ha desarrollado las tareas laborales conforme al puesto de trabajo asignado en observancia de los deberes previstos en la normativa laboral aplicable.”\nLa instrucción comprendió, y así coincidieron las dependencias que le sucedieron, el sumario instruido en contra del agente “…nada dice en relación a como el agente León desarrolla sus tareas, lo que se le imputa al agente son ausencias injustificadas los días 13/05/2023, 01/06/2023, 02/05/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/10/2023, 27/10/2023 y 03/11/2023 por lo cual no amerita explayarse al respecto.\"\nQue respecto al segundo argumento defensista la instrucción analizó\n“… 2) Que las inasistencias en las fechas indicadas se encuentran todas ellas justificadas. Respecto a este planteo defensista, no surge de las actuaciones labradas ni del descargo presentado por el agente, que las ausencias de los días 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/10/2023 y 03/11/2023- estén justificadas, el sumariado no aporta prueba alguna simplemente manifiesta que lo están y tanto del informe del Departamento Administración del Personal, que a fs.32 punto a) informa AUSENCIAS INJUSTIFICADAS -13/05/2023, 01/06/2023. 02/06/2023. 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023. 29/09/2023. 24/10/2023, 27/10/2023 y 03/11/2023 27/10/2023- adjuntando las planillas de Registraciones del agente León Juan Andrés en donde se observa, en los días mencionados, AUSENCIA. Asimismo del informe remitido por la División Salud Laboral de esta Municipalidad de Bahía Blanca -fs. 29/31, en el cual se enumeran las carpetas medicas solicitadas por el agente, ninguna de ellas comprende los días por los cuales se le imputa ausentarse a su trabajo, ni siquiera obra en el informe, que durante esos días de ausencia, el agente haya solicitado carpeta y se la hayan denegado, con lo cual este planteo sin sustento probatorio no conmueve a esta instructora.”\nQue en relación a la tercera defensa esgrimida respecto a las fechas 13/05/2023 y 27/10/2023 donde el agente León manifestó\n“… concurrí al laboratorio central del Hospital Interzonal General \"DR. JOSE PENNA\" de la ciudad a los fines de realizarme análisis clínicos\n…”\nRespecto de este planteo la instrucción comprendió\n“… en primera instancia no surge de estos obrados que el agente sumariado haya presentado en la División Salud los certificados que acompaña en su descargo, de las fechas que manifiesta haberse realizado análisis clínicos, esto es 13/05/2023 y 27/10/2023, simplemente los adjunta y en original al descargo en análisis. No acompaña copia de la recepción de los certificados médicos por parte del Servicio de Reconocimientos Médicos Municipal, vale decir no consta que el agente haya justificado con el procedimiento que corresponde sus ausencias los días indicados, es decir solicitando en su oficina laboral carpeta médica y acompañado los certificados en la División Salud de la comuna. Cabe recordar, que es obligación del empleado municipal comunicar su afección médica y/o estudio a realizarse, a fin de que desde la oficina en la cual se desempeña le pasen la carpeta médica Luego de ello, debe acercar por si o por un tercero, el certificado médico que acredita dicha carpeta. En este caso tratándose de una prueba de descargo de la imputación realizada, le cabe en cabeza del agente sumariado y no de esta instrucción, la prueba de la presentación de los certificados médicos en tiempo y forma en la División Salud. Justamente la falta de presentación de dichos certificados no hace más que corroborar la ausencia injustificada del agente a su puesto laboral ante la no presentación oportuna de los mismos. Así lo informan a fs. 52 desde la Terminal de Ómnibus, lugar en donde se desempeñaba el agente en la fecha analizada ... \"no habiendo pedido carpeta medica el agente en ninguna de las oportunidades...\" refiriéndose a los días 23/05/2023 y 27/10/2023; de igual manera se expiden los Departamento de administración de Personal y División Salud Laboral de esta Municipalidad de Bahía Blanca, cuando informan \"no hemos recibido ninguna solicitud de carpeta medica correspondiente al agente Juan Andrés León, Legajo 16704, los días 23/05/2023 y 27/10/2023\", por lo que en base a los argumentos expuestos, soy de la opinión que debe desestimarse este planteo defensista.\"\nQue como cuarta y ultima defensa el agente León fundamentó\n“… Y con relación a las restantes fechas, debido a que me encontraba padeciendo problemas de índole psicológico, me encontré imposibilitado de realizar mis tareas diarias y cotidianas. Antes de concluir, quiero expresar que a raíz de los problemas de salud que me encontraba padeciendo, debí someterme a la realización de controles médicos, -entre ellos, análisis clínicos, y asistencia psicológica- a los fines de recuperar y mejorar la calidad de vida y salud. En este marco, nunca deje de desempeñar mis responsabilidades laborales de forma íntegra y debida, encontrándose justificadas las inasistencias en las fechas indicadas.\"\nFrente a tales dichos del agente la instrucción refutó categóricamente y de forma similar a los otros argumentos del Sr. León, indicando que\n“…atento que manifiesta haber padecido problemas de índole psicológico por los que debió someterse controles médicos - entre ellos, análisis clínicos, y asistencia psicológica- como un intento de justificar las ausencias que se le imputan, mas no acompaña documentación acreditante como prueba documental a su descargo ni solicita como prueba de informes, se oficie a los nosocomios, consultorios médicos, laboratorios y/o centros de salud en los que fuera asistido a los efectos de justificar las inasistencias de los días imputados. Reitero, tratándose de una prueba de descargo de la imputación realizada, le cabe en cabeza del agente sumariado y no de esta instrucción, la prueba de la presentación de los certificados médicos y/o estudios pertinentes, en tiempo y forma en la División Salud, por lo que dicho planteo a mi criterio no puede prosperar, toda vez que el empleado sumariado no ha podido justificar ni siquiera en el momento de su descargo las inasistencias en la fecha imputadas.”\nQue luego de derribar los argumentos defensistas la instrucción sostuvo la imputación al agente Juan Andrés León (legajo 16704) en razón a que\n“… ha incurrido en infracción a lo dispuesto en el artículo 69 punto D) inciso 1° del C.C.T. Empleados Municipales (aprobado por Ordenanza n 18.601/16). En cuanto al descargo del agente, el mismo no ha logrado, a criterio de la suscripta, modificar la imputación efectuada oportunamente, debiendo desestimarse los planteos defensistas articulados, tal como manifestara en el punto anterior al que remito por razones de brevedad, A su vez las pruebas de descargo documental, no han servido a mi criterio para modificar la imputación dado que el empleado no ha logrado justificar las inasistencias injustificadas imputadas, tal como ya señalara supra a lo que remito. […] Por lo expuesto esta Instrucción entiende, salvo mejor opinión, que el agente Juan Andrés León (legajo 16704), ha incurrido en violación al Artículo 69 punto d) inciso 1º) de la Ordenanza Nº 18.601/16 (C.C.T. Empleados Municipales) que infracciona las \"'Inasistencias injustificadas que excedan de diez (10) días continuos o discontinuos en el año calendario. Se entiende que el cómputo de dichas inasistencias se realizará con independencia de las faltas que hayan sido objeto de sanción de suspensión previa\" VI) SANCIÓN APLICABLE: Las infracciones cometidas por el agente Juan Andrés León (legajo 16704), están reprimidas con sanción \"hasta con cesantía\", tal como establece el Artículo 69 punto d) inciso 1º) de la Ordenanza Nº 18.601/16 (C.C.T. Empleados Municipales). VII) GRADUACIÓN DE LA SANCIÓN: A los efectos de la graduación de la sanción se consigna si el agente imputado ha incurrido en reincidencia y si tiene antecedentes disciplinarios, 1) Antecedentes: No surgen del legajo que tuve a la vista. 2) Reincidencia: No registra reincidencia. Si bien la facultad de graduación no corresponde a la suscripta sino a la Junta de Disciplina y última instancia al Sr. Intendente, soy de la opinión que deberá meritarse en la sanción a aplicar la situación personal del trabajador como así también la posibilidad aplicarse un día de suspensión por cada día de inasistencia injustificada. Esto último dado que si bien el articulo 69 punto D) inciso 1º habla de sanción \"hasta la cesantía”, ello posibilita también la graduación de la sanción en días de suspensión. Por otro lado, el articulo 69 punto C) inciso 1 establece la sanción de un día de suspensión por cada día de inasistencia injustificada, lo cual sirve como una referencia de graduación. Por último, entiendo que tal graduación es viable, ya que la cantidad de días por lo que se sostiene la imputación no exceden del tope de 30 días establecido en los artículos 70 y 71 del CCT de Empleados Municipales para la aplicación de la sanción de suspensión …”\nQue al elevarse las actuaciones al Jefe de Gabinete y Gobierno para la emisión del dictamen en los términos de lo normado en los artículos 86 del CCT de Empleados Municipales – Ordenanza 18.601/2016- y 31 de la Ley 14.656 obrante a fojas 128, luego de realizar un análisis de la totalidad de las actuaciones concluyó que se respetaron y cumplimentaron la totalidad de los pasos procesales y legales previos garantizando a su vez el derecho de defensa del agente sumariado.\nQue seguidamente el Jefe de Gabinete y Gobierno en su dictamen compartió en todos sus términos el dictamen de la instrucción, considerando necesario destacar dos cuestiones, por una parte que en base a las probanzas de autos se acreditó que el agente Juan Andrés León, legajo 16704 incurrió\nprima facie\nen infracción a lo dispuesto por el articulo 69 punto d) inciso 1° del CCT Empleados Municipales Ordenanza 18.601/16, ya que cometió once (11) inasistencias injustificadas a su puesto de trabajo en el año calendario 2023, esto es los días 13/05/2023, 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/10/2023, 27/10/2023 y 03/11/2023.\nQue como segunda cuestión el Sr. Jefe de Gabinete y Gobierno destacó la sanción que habilita la infracción cometida por el agente sumariado, esto es “…\nhasta la cesantía\n” conforme los términos del artículo 69 punto d) inciso 1° del CCT Empleados Municipales Ordenanza 18.601/16.\nQue a continuación y al remitirse los autos a la Junta de Disciplina a efectos de emitir su opinión colegiada ajustada a lo establecido en los artículos 70, 103 y siguientes del CCT Empleados Municipales Ordenanza 18.601/16, no ha hecho mas que coincidir con sus preopinantes.\nQue en particular la Junta de Disciplina, según nota de elevación del Dr. Larrea donde informa lo resuelto por el órgano colegiado que preside obrante a fojas 134 vta. expone: “\nLuego de un pormenorizado análisis de todo el procedimiento sumarial ordenado, comprensivo del plexo probatorio reunido en autos, esta Junta de Disciplina encuentra acreditado que el agente JUAN ANDRÉS LEÓN (legajo 16.704) ha incurrido en infracción a lo dispuesto en el artículo 69 punto d) inciso 1º del CCT de Empleados Municipales (Ordenanza 18.601/16), y que se han garantizado los derechos de defensa en juicio y demás garantías procedimentales contempladas en el CCT (Ordenanza Nº 18.601).\nEn tal sentido, esta Junta entiende probado que el trabajador León, Juan Andrés ha incurrido en los siguientes incumplimientos a sus obligaciones laborales: 1) haber incurrido en 11 (once) inasistencias injustificadas su puesto de trabajo en el año calendario 2023, a saber: 13/05/2023, 01/06/2023, 02/06/2023, 13/06/2023, 07/07/2023, 08/09/2023, 27/09/2023, 29/09/2023, 24/10/2023, 27/10/2023 y 03/11/2023.\nQue seguidamente la Junta de Disciplina al hacer propios y transcribir los argumentos del Jefe de Gabinete y Gobierno reafirma lo advertido por él, y por su intermedio los de la Instructora Sumariante, para concluir que\n“…Finalmente, coincidiendo la mayoría de esta Junta con la calificación de la conducta, las probanzas de autos y demás extremos acreditados en los presentes, en un todo con los dictámenes tanto de la instructora sumariante, como del Sr. Jefe de Gabinete y Gobierno, se considera que deberá sancionarse al agente imputado. En tal sentido, resulta coincidente la opinión de la mayoría de esta Junta de Disciplina que el descargo formulado por el agente sumariado no logra conmover los fundamentos de la imputación formulada, por las razones expuestas y que se transcriben supra.\nQue asimismo el órgano colegiado presidido por el Dr. Larrea sugirió mediante su dictamen de mayoría que\n\"... Debe merituarse, empero, que la cantidad de inasistencias probadas en el trámite sumarial, no alcanzan entidad tal que indiquen una conducta tan gravosa que pueda conllevar una sanción de cesantía.\nQue a modo de clausura la Junta expresó\n\"... Por todo lo anteriormente mencionado, es opinión mayoritaria de esta Junta de Disciplina que, encontrándose acreditado que el agente ha incurrido en las conductas que fueran motivo del sumario dispuesto y encontrándose probados los extremos fácticos y normativos que dan cuenta de la comisión de las conductas violatorias a las obligaciones laborales del agente Juan Andrés León (legajo 16704) según dictamen de la Instrucción Sumarial y del Sr. Jefe de Gabinete, a los que mayoritariamente esta Junta de Disciplina adhiere y hace propios, se debe poner a votación la cuestión, resultando mayoritaria la propuesta de aplicar la sanción de ONCE DÍAS DE SUSPENSIÓN al agente JUAN ANDRÉS LEÓN (legajo 16704), por tres votos afirmativos del Dr. Walter Iván Larrea, la Dra. Ornela Scarano y Arquitecta Rosana Alicia Vecchi contra dos votos negativos de la Sra. Lorena Cecilia Malvar y Dr. Sebastián Martínez, sugiriendo al Sr. Intendente Municipal el dictado del acto administrativo pertinente (art. 70, último párrafo, CCTMBB, Ordenanza 18.601). Se deja constancia que la opinión de los vocales representantes del STBB, Sra. Lorena Malvar y Dr. Sebastián Martínez, es la de aplicar la sanción de APERCIBIMIENTO (art. 69, inc. b) CCTMBB, Ordenanza Nº 18.601)\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\nR E S U E L V E\nARTICULO 1º)\nAplicar una SUSPENSIÓN sin goce de haberes por el plazo de once (11) días a partir de su notificación, al agente Juan Andrés LEÓN, legajo 16.704, dependiente de la Terminal de Ómnibus (Oficina nº330), conforme a lo establecido en los artículos 69 punto d) inciso 1° y su graduación mediante el articulo 69 punto c) inciso 1° del Convenio Colectivo de Trabajo de Empleados Municipales regido por la Ordenanza 18.601, y en un todo de acuerdo con los antecedentes obrantes en el expediente 330-11457-2023.\nARTICULO 2º)\nCumplir, publicar, dar al R.O., notificar al agente sumariado, tomen conocimiento Terminal de Ómnibus San Francisco de Asís, Departamento Administración del Personal, Dirección Técnica Jurídica, y demás dependencias intervinientes; hecho\nARCHIVAR.\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº18\nResolución Nº 18\nPublicado en versión extractada\nBahia Blanca, 08/01/2025\nVisto las presentes actuaciones en virtud de las cuales se tramita el reconocimiento por parte de la Municipalidad del costo de la franquicia por el seguro contratado con la firma de Provincia Seguros S.A., ante el siniestro ocurrido con el vehículo motoneta scooter dominio A146QAQ, propiedad del Sr. Benegas Francisco Xavier, la cual se encontraba en el depósito municipal ubicado en calle Undiano 1165; y considerando:\nQue a fs. 1 del expediente de referencia el Departamento Registro Patrimonial remite la notificación de Provincia Seguros S.A., con el fin de que sea gestionado el pago de la suma de PESOS TREINTA MIL ($30.000), en concepto de franquicia por el siniestro objeto de estos actuados.\nQue a fs. 2 del presente expediente obra la carta documento N° 31883633 5 del Correo Argentino, de fecha 22 de agosto de 2024, remitida por Provincia Seguros S.A. la cual expresa:\n“Nos dirigimos a Uds. con relación al stro. Ocurrido en fecha 31/05/2024 denunciado el día 4/06/2024 número administrativo interno 11844 de cuyo contenido nos hemos impuesto debidamente.\nSobre el particular y con el fin de abonar al tercero (Benegas Francisco Xavier), la suma de pesos $ 120.000 (ciento veinte mil) solicitamos la remisión de la suma de $30000 (treinta mil) a nombre de Provincia Seguros S.A., Sucursal Nº 1000; Cuenta Corriente Nª 53614/7 o CBU 0140000701100005361474, en concepto de franquicia a su cargo, de acuerdo a lo estipulado en Póliza 122924 (3% fqcia max. Sublimite Playa infractores)”\nQue, a los efectos antes mencionados, de fojas 7 a 24 del presente expediente, la División de Control y Ordenamiento Urbano anexa la documentación referente al siniestro 1-7-11844.\nQue, a fojas 26 surge dictamen de la Asesoría Letrada del cual se desprende:\n“Se desconocen las circunstancias del siniestro, pero de lo expuesto en la denuncia del accidente y de la documentación agregada por el Departamento de Tránsito, surge que los hechos y circunstancias relacionadas con el siniestro han sido acompañados a la denuncia ante la Compañía Aseguradora.\nNo siendo agregada a las presentes actuaciones la totalidad de la póliza, se sugiere que la oficina respectiva verifique si se ha dado cumplimiento a los términos contractuales allí enunciados, a los efectos de efectivizar el pago solicitado por la aseguradora.\nSin perjuicio de lo expuesto se sugiere, si así la superioridad lo considera, iniciar la investigación presumarial correspondiente a los fines de deslindar responsabilidades.\nCon lo hasta aquí dicho, se eleva a la citada dependencia para su consideración y en caso de entender procedente inicie el expediente de pago correspondiente.”\nQue en virtud de lo solicitado en dicho dictamen, a fojas 28 del presente expediente la oficina de Registro Patrimonial informa que la póliza con las correspondientes condiciones contractuales para la liquidación de la franquicia obra a fojas 4 y 5 del expediente de referencia, y el Subsecretario de Movilidad Urbana y Transporte de constancia que la investigación presumarial cursa por expediente 345-12360-2024.\nPor todo ello, y con el objetivo de proceder con el pago correspondiente a la aseguradora, contando además con la imputación realizada por la Subdirección de Presupuesto y el Departamento de Contaduría General a fs. 28, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1°)\nAutorizar al Departamento Contaduría General a abonar a Provincia Seguros S.A. la franquicia de PESOS TREINTA MIL ($30.000) por el siniestro N° 1-7-11844, efectuándose el depósito de dicha suma en la Cuenta Corriente N° 53614/7 Sucursal N° 1000 del Banco de la Provincia de Buenos Aires o al CBU\n0140000701100005361474\n, en un todo de acuerdo con los antecedentes obrantes en el presente expediente.\nARTICULO 2°)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Cat. Prog. 01.01.00, Gasto 3.5.4.0., del presupuesto de gastos vigente.\nARTICULO 3°)\nCúmplir, notificar por intermedio de Registro Patrimonial, Subdirección de Presupuesto, Departamento Contaduría General, Departamento Tesorería, Subdirección de Control y Ordenamiento Urbano, publicar, dar al R.O. y ARCHIVAR.\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº21\nResolución Nº 21\nPublicado en versión extractada\nBahia Blanca, 09/01/2025\nVisto las presentes actuaciones en virtud de las cuales se tramita el reconocimiento por parte de la Municipalidad del costo de la franquicia por el seguro contratado con la firma de Provincia Seguros S.A., ante el siniestro ocurrido con el vehículo Citroen C3 dominio MXM080, el cual se encontraba en el depósito municipal sito en calle Chile y España, propiedad de la Sra. Russi Josefina; y considerando:\nQue a fs. 1 del expediente de referencia el Departamento Registro Patrimonial remite la notificación de Provincia Seguros S.A., con el fin de que sea gestionado el pago de la suma de PESOS TREINTA MIL ($30.000), en concepto de franquicia por el siniestro objeto de estos actuados.\nQue a fs. 2 del presente expediente obra la carta documento N° 31883629 5 del Correo Argentino, de fecha 22 de agosto de 2024, remitida por Provincia Seguros S.A. la cual expresa:\n“Nos dirigimos a Uds. con relación al stro. Ocurrido en fecha 10/05/2024 denunciado el día 16/05/2024 número administrativo interno 11788 de cuyo contenido nos hemos impuesto debidamente.\nSobre el particular y con el fin de abonar al tercero (Russi Josefina), la suma de pesos $ 750.000 (setecientos cincuenta mil) solicitamos la remisión de la suma de $30000 (treinta mil) a nombre de Provincia Seguros S.A., Sucursal Nº 1000; Cuenta Corriente Nº 53614/7 o CBU 0140000701100005361474, en concepto de franquicia a su cargo, de acuerdo a lo estipulado en Póliza 122924 (3% fqcia max. Sublimite Playa infractores)”\nQue, a los efectos antes mencionados, de fojas 3 a 23 del presente expediente, la División de Control y Ordenamiento Urbano anexa la documentación referente al siniestro 1-7-11788.\nQue, a fojas 25 surge dictamen de la Asesoría Letrada del cual se desprende:\n“Se desconocen las circunstancias del siniestro, pero de lo expuesto por la Jef. Div. Administrativa de Tránsito, surge que los hechos y circunstancias relacionadas con el siniestro han sido acompañados a la denuncia ante la Compañía Aseguradora.\nDe la copia de la Póliza, surge que se ha pactado un descubierto obligatorio del 10% de la indemnización y eventuales accesorios debidos a cargo del asegurado (Municipio), con un mínimo del 1% de la suma asegurada/sublímite y un máximo del 3% de la misma.\nAl no contar, esta dependencia con elementos suficientes para evaluar la posible responsabilidad municipal se debe considerar, de la notificación de la compañía aseguradora, que ha quedado demostrada la misma en el siniestro denunciado, debiendo en consecuencia proceder al cumplimiento de la cláusula contractual acordada con la aseguradora, haciendo efectivo el depósito de la suma reclamada en los términos antes expuestos.\nSin perjuicio de lo expuesto se sugiere, si así la superioridad lo considera, iniciar - por expediente separado - la investigación presumarial correspondiente a los fines de deslindar responsabilidades.\nCon lo hasta aquí dicho, se eleva a la citada dependencia para su consideración y en caso de entender procedente inicie el expediente de pago correspondiente.”\nQue en virtud de dicho dictamen, el Subsecretario de Movilidad Urbana y Transporte a fojas 26 del expediente de referencia informa que se ha dado curso a la investigación presumarial con el fin de deslindar responsabilidades, mediante expediente 345-12361-2024.\nPor todo ello, y con el objetivo de proceder con el pago correspondiente a la aseguradora, contando además con la imputación realizada por la Subdirección de Presupuesto y el Departamento de Contaduría General a fs. 27, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1°)\nAutorizar al Departamento Contaduría General a abonar a Provincia Seguros S.A. la franquicia de PESOS TREINTA MIL ($30.000) por el siniestro N° 1-7-11788, efectuándose el depósito de dicha suma en la Cuenta Corriente N° 53614/7 Sucursal N° 1000 del Banco de la Provincia de Buenos Aires o al CBU\n0140000701100005361474\n, en un todo de acuerdo con los antecedentes obrantes en el presente expediente.\nARTICULO 2°)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Cat. Prog. 01.01.00, Gasto 3.5.4.0., del presupuesto de gastos vigente.\nARTICULO 3°)\nCumplir, notifícar por intermedio Registro Patrimonial, tome nota Subdirección de Presupuesto, Departamento Contaduría General, Departamento Tesorería, Subdirección de Control y Ordenamiento Urbano, publicar, dar al R.O. y ARCHIVAR.\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº22\nResolución Nº 22\nPublicado en versión extractada\nBahia Blanca, 09/01/2025\nVisto las presentes actuaciones en virtud de las cuales tramita el reconocimiento por parte de la Municipalidad del costo de la franquicia por el seguro contratado con la firma de Provincia Seguros S.A., ante el siniestro ocurrido con el vehículo Toyota Hilux L/20 2.8 CD 4X4T dominio AE323IM, propiedad del Sr. Koritar Leonardo Gabriel, el cual se encontraba en el depósito municipal ubicado en calle Undiano 1165; y considerando:\nQue a fs. 1 del expediente de referencia el Departamento Registro Patrimonial de este municipio remite la notificación de Provincia Seguros S.A., con el fin de que sea gestionado el pago de la suma de PESOS CIEN MIL ($100.000), en concepto de franquicia por el siniestro objeto de estos actuados.\nQue a fs. 2 de estas actuaciones obra la carta documento N° 318836313 del Correo Argentino, de fecha 23 de agosto de 2024, remitida por Provincia Seguros S.A. la cual expresa:\n“Nos dirigimos a Uds. con relación al siniestro ocurrido el día 26/04/2024 bajo el número 13/15548, sobre el particular y con el fin de abonar al tercero, la suma de pesos $ 295.000 (Doscientos noventa y cinco mil). Por lo tanto, les solicitamos procedan uds. A arbitrar los medios necesarios para efectuar el depósito del importe a vuestro cargo de $100.000 (Pesos cien mil) monto de la franquicia mínima convenida en el Contrato de Seguro equivalente al porciento de la Suma Asegurada, en cualquier sucursal del Banco de la Provincia de Buenos Aires, a la cuenta de Provincia Seguros S.A. - Cuenta Corriente Casa Central (1000) Nro. 53.614/7 o al CBU 0140000701100004297912, a efectos que esa Aseguradora pueda cumplir en tiempo y forma con el tercero respecto de la prestación asumida por la póliza Nro. 162041  de la sección Responsabilidad Civil.”\nQue de fojas 3 y 4 del presente expediente, el Departamento Registro Patrimonial adjunta denuncia y copia de la Póliza N° 162.041.\nQue, a los efectos antes mencionados la División de Control y Ordenamiento Urbano de fojas 5 a 19 anexa la documentación referente al siniestro 1-13-15548.\nQue, a fojas 21 surge dictamen de la abogada de la Asesoria Letrada del día 25 de noviembre de 2024 del cual se desprende:\n“…Se desconocen las circunstancias del siniestro, pero de lo expuesto en la denuncia del accidente y de la documentación agregada por el Departamento de Tránsito, surge que todos los hechos y circunstancias relacionadas con el siniestro han sido acompañados a la denuncia ante la Compañía Aseguradora.\nNo siendo agregada a las presentes actuaciones la totalidad de la póliza, se sugiere que la oficina respectiva verifique si se ha dado cumplimiento a los términos contractuales allí enunciados, a los efectos de efectivizar el pago solicitado por la aseguradora.\nSin perjuicio de lo expuesto se sugiere, si así la superioridad lo considera, iniciar -por expediente separado- la investigación presumarial correspondiente a los fines de deslindar responsabilidades.\nCon lo hasta aquí dicho, se eleva a la citada dependencia para su consideración y en caso de entender procedente inicie el expediente de pago correspondiente.”\nQue a fojas 22 del presente expediente la Subsecretaría de Movilidad Urbana y Transporte deja constancia que la investigación presumarial sugerida en dicho dictamen se encuentra tramitando por Expediente 345-12362-2024.\nQue a fojas 23 el Departamento Registro Patrimonial informa que a fojas 4 obra el certificado de la Póliza con las correspondientes condiciones contractuales para la liquidación de la franquicia.\nPor todo ello, y con el objetivo de proceder con el pago correspondiente a la aseguradora, contando además con la imputación realizada por la Subdirección de Presupuesto y el Departamento de Contaduría General a fs. 23, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1°)\nAutorizar al Departamento Contaduría General a abonar a Provincia Seguros S.A. la franquicia de PESOS CIEN MIL ($100.000) por el siniestro N° 1-13-15548, efectuándose el depósito de dicha suma en la Cuenta Corriente N° 53614/7 Sucursal N° 1000 del Banco de la Provincia de Buenos Aires o al CBU 0140000701100004297912, en un todo de acuerdo con los antecedentes obrantes en el presente expediente.\nARTICULO 2°)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Cat. Prog. 01.01.00, Gasto 3.5.4.0., del presupuesto de gastos vigente.\nARTICULO 3\n°) Cumplir, notificar por intermedio de Registro Patrimonial, Subdirección de Presupuesto, Departamento Contaduría General, Departamento Tesorería, Subdirección de Control y Ordenamiento Urbano, publicar, dar al R.O. y ARCHIVAR.\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº82\nResolución Nº 82\nPublicado en versión extractada\nBahia Blanca, 09/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nALMARAZ ALFREDO ARMANDO\n, con CUIT 20-12576209-4, para desarrollar actividad bajo el rubro de\nPerfumería,\nen el domicilio de la calle PACIFICO Nro.2303 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 14 de agosto de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 y 10 a 13 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 6226 de fecha 28/08/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 23 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nALMARAZ ALFREDO ARMANDO\ncon CUIT 20-12576209-4, contribuyente Nº 093890, para desarrollar actividades bajo el rubro\nPerfumería,\nen el domicilio de la calle PACIFICO Nro.2303 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 43/2025 a\nnombre de ALMARAZ ALFREDO ARMANDO\n, Contribuyente Nº 093890 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº16\nResolución Nº 16\nPublicado en versión extractada\nBahia Blanca, 14/01/2025\nVisto las presentes actuaciones atento a lo solicitado a fs. 1 por la Dirección de la Institución Casa de Abrigo II, respecto al pago de becas Conveniadas con el Ministerio de Desarrollo de la Comunidad, correspondiente al Proyecto Casa de Abrigo II y,\nConsiderando\nQue a fs. 2/4  obra copia del Convenio celebrado entre la Municipalidad de Bahía Blanca y el Organismo Provincial de la Niñez, Adolescencia de la Provincia de Buenos Aires, a efectos de destinar quince (15) plazas para brindar atención especifica y singularizada a niños y niñas de 6 a 12 años que ese encuentren transitoriamente desvinculados de su grupo familiar o separados de su grupo de pertenencia;\nQue a fs. 9 la Subsecretaria de Niñez, Adolescencia y Familia, solicitó autorización para liquidar la cantidad de hasta cuatro (4) becas del Proyecto Casa de Abrigo II, a partir del 01 de Enero y hasta el 31 de Diciembre de 2025;\nPor lo expuesto, con la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fs. 9 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nAutorizar a Contaduría General a liquidar a favor de la agente\nDaniela Mancinelli, legajo Nº 16.130, C.U.I.L 27-31143348-8\n, Directora de la Institución Casa de Abrigo II, hasta cuatro (4) becas correspondientes al Proyecto Casa de Abrigo II,\na partir del 01 de Enero y hasta el 31 de Diciembre de 2.025.-\nSEGUNDO:\nLa Subsecretaría de Niñez, Adolescencia y Familia, informará mensualmente al Departamento Contaduría General la cantidad de niños y niñas de 6 a 12 años, para realizar el pago de las becas conveniadas, trámite que se efectuará mediante la confección de expedientillos, con oportuna rendición de cuentas.-\nTERCERO\n:\n- Las liquidaciones mensuales indicadas en las presentes actuaciones se imputarán a la Jurisdicción: 1110106000; Fuente: 132; Categoría Programática: 01.14.00; Gasto: 5.1.3.0 del Presupuesto de Gastos vigente.\nCUARTO\n:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO\n:\n- Cúmplase, notifíquese, publíquese, dese al R.O, tome nota Subdirección de Presupuesto, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia y ARCHIVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº9\nResolución Nº 9\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la AGENCIA DE INNOVACION, DESARROLLO PRODUCTIVO Y URBANISMO ha generado oportunamente en dicho sistema el reemplazo de la agente RODRIGUEZ CAMPINS PAULA ELISA, legajo Nº 12779, por parte de la agente\nORTEGA MIRIAM LORENA, legajo Nº 15218\n, para desempeñarse como Directora del Jardín Petete; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nORTEGA MIRIAM LORENA\n, legajo\nNº 15218\ncategoría\n04/3A.01\na categoría\n04/1C.02\n, para desempeñarse como Directora del Jardín Petete, en ausencia de la agente\nRODRIGUEZ CAMPINS PAULA ELISA\n, legajo\nNº 12779\n, a partir del día 14 de Enero del 2025 y hasta el 31 de Enero del 2025 inclusive, correspondiéndole a la reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., publíquese, cumplido: ARCHÍVESE.\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº116\nResolución Nº 116\nPublicado en versión extractada\nBahia Blanca, 20/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPablo Germán PESCE\n,\ncon CUIT 20-24095362-6, Contribuyente Nº 62664A,\npara desarrollar actividades bajo el rubro de\nFabricación de equipos eléctricos\n, en el domicilio de la calle Terrada Nº 1637 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0-8047/2022 se tramitó  y se otorgó la correspondiente factibilidad mediante Resolución Nº 306/2022 de fecha 24 de noviembre de 2022 obrante a fs.30-31;\nQue la solicitud de Habilitación ha sido interpuesta con fecha 29 de agosto de 2024, conforme constancias a fs. 1 del expediente 4007-806/2024;\nQue a fs.2/10 del expediente 4007-806/2024 obra documentación aportada por parte interesada a fin de obtener la correspondiente clasificación por parte del Ministerio de Ambiente;\nQue a fs.11 del expediente 4007-806/2024 obra Disposición N° 554/2024 dictada por el Ministerio de Ambiente de la Provincia de Buenos Aires;\nQue a fs.12/30 del expediente 4007-806/2024 obra documentación aportada por parte interesada, a fin de obtener el correspondiente Certificado de Aptitud Ambiental;\nQue a fs.31 del expediente 4007-806/2024 se dicta Resolución Nº 223/2024 mediante la cual se otorga el correspondiente Certificado de Aptitud Ambiental para el rubro \"Fabricación de equipo eléctrico\", por el término de cuatro (4) años, operando su vencimiento con fecha 25/10/2028 conforme Certificado Nº 472 obrante a fs.37;\nQue a fs.42 del expediente 4007-806/2024 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 6888, de fecha 12/12/2024, dejando constancia que reúne buenas condiciones higiénico-sanitarias para el desarrollo de la actividad;\nQue a fs.49/51 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 11459/67 y su Decreto Nº531/19;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las facultades conferidas por el Decreto N° 2900/2021\n;\n- R E S U E L V E -\nArtículo 1°)-\nHabilítase a\nPablo Germán PESCE\n,\ncon CUIT 20-24095362-6, Contribuyente Nº 62664A,\npara desarrollar actividades bajo el rubro de\nFabricación de equipos eléctricos\n, en el domicilio de la calle Terrada Nº 1637 de la Localidad de Bahía Blanca, hasta el día 25/10/2028, en un todo de acuerdo a lo expuesto en los considerandos de la presente.\nArtículo 2°)-\nExpídase Certificado de Habilitación Nº 148 a nombre de\nPablo Germán PESCE\n, Contribuyente Nº 62664A\nde acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nArtículo 3°)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nArtículo 4°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nArtículo 5°)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido:\nArchívese.\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº136\nResolución Nº 136\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal, atento que la Subsecretaria de Capital Humano ha generado el reemplazo de la agente Natalia Lorena LUCANERA, legajo Nº 12833, por parte del agente Victor Martín ANDENOCHE, legajo Nº 14599, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Subdirección de Presupuesto y la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Dése por designado en reemplazo al agente\nVictor Martín ANDENOCHE,\nlegajo Nº 14599\ncategoría\n03/1C.03\na categoría\n02/1A.03\n, para desempeñar la función de Subdirector de Capital Humano, en ausencia del agente\nNatalia\nLorena LUCANERA\n, legajo\nNº 12833\n, a partir del día 13 y hasta el 31 de enero del 2025 inclusive, correspondiéndole al reemplazante el pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades, dejándose constancia que durante el reemplazo, el agente Victor Martín ANDENOCHE continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notificase, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al Registo Oficial, publiquese, cumplido: RESERVESE.\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº138\nResolución Nº 138\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal, atento que la Subdirección de Presupuesto ha generado oportunamente en dicho sistema el reemplazo del agente Dario Walter HERNANDEZ, legajo Nº5645, por parte de la agente Daiana Micaela GIL, legajo Nº14631, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º) –\nDése por designada en reemplazo a la agente\nDaiana Micaela\nGIL\n, legajo\nNº 14631\ncategoría\n05/3C.03\na categoría\n02/3B.05\n, para desempeñar la funcion de jefa de departamento de la Subdirección de Presupuesto, en ausencia del agente\nDario Walter\nHERNANDEZ\n, legajo\nNº 5645\n, a partir del día 2 y hasta el 17 de enero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al registro Oficial, publiquese, cumplido: RESERVESE.\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº139\nResolución Nº 139\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal, atento que el Departamento Habilitaciones ha generado oportunamente en dicho sistema el reemplazo de la agente Laura Fabiana SOBERON, legajo Nº 12667, por parte del agente Gladys Noemi CERRUDO, legajo Nº 12702, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)-\nDése por designada en reemplazo a la agente\nGladys Noemi\nCERRUDO\n, legajo\nNº 12702\ncategoría\n02/3B.02\na categoría\n02/2B.03\n, para desempeñar la funcion de jefa de Departamento de Habilitaciones, en ausencia del agente\nLaura Fabiana\nSOBERON\n, legajo\nNº 12667\n, a partir del día 3 y hasta el 13 de Diciembre del 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente Gladys Noemi CERRUDO continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al Registro Oficial, publiquese, hecho: RESERVESE.\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº140\nResolución Nº 140\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal, atento que la subdireccion de Presupuesto ha generado el reemplazo del agente Dario Walter HERNANDEZ, legajo Nº 5645, por parte de la agente Vanesa Paola LUCANERA, legajo Nº 16533, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º) –\nDése por designada en reemplazo a la agente\nVanesa Paola\nLUCANERA\n, legajo\nNº 16533\ncategoría\n03/2A.01\na categoría\n02/3B.05\n, para desempeñar la funcion de jefa de Departamento de la subdireccion de Presupuesto, en ausencia del agente\nDario Walter\nHERNANDEZ\n, legajo\nNº 5645\n, a partir del día 20 y hasta el 31 de Enero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notificase, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al Registro Oficial, publiquese, hecho: RESERVESE.\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº141\nResolución Nº 141\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Contaduría ha generado oportunamente en dicho sistema el reemplazo del/la agente LARRASOLO Marcela Alejandra, legajo Nº15.005, por parte del agente STACH Daiana Belén, legajo Nº16.518; que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nRESUELVE\nARTÍCULO 1º)\n- Desígnase en reemplazo al agente\nSTACH Daiana Belén\n, legajo\nNº16.518\ncategoría\n02/3B.03\na categoría\n02/2A.04\n, para desempeñar la función de Subcontador, en ausencia del agente\nLARRASOLO Marcela Alejandra\n, legajo\nNº15.005\n, a partir del día 27 de enero del 2025 y hasta el 7 de febrero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente STACH DAIANA BELEN continuará manteniendo su carga horaria semanal.\nARTÍCULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTÍCULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, publíquese y dese al Registro Oficial, cumplido: RESÉRVESE.\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº142\nResolución Nº 142\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Recaudación ha generado oportunamente en dicho sistema el reemplazo del/la agente GONZÁLEZ Miguel, legajo Nº11.995, por parte del agente BIONDO Luciana Paola, legajo Nº14.669; que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nRESUELVE\nARTÍCULO 1º)\n- Dese por designado en reemplazo al agente\nBIONDO Luciana Paola\n, legajo\nNº14.669\ncategoría\n05/3A.03\na categoría\n02/3B.01\n, para desempeñar la función de Jefe de División, en ausencia del agente\nGONZÁLEZ Miguel\n, legajo\nNº11.995\n, a partir del día 26 de diciembre del 2024 y hasta el 3 de enero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente BIONDO Luciana Paola continuará manteniendo su carga horaria semanal.\nARTÍCULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTÍCULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, publíquese y dese al Registro Oficial, cumplido: RESÉRVESE.\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº13\nResolución Nº 13\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la AGENCIA DE INNOVACION, DESARROLLO PRODUCTIVO Y URBANISMO ha generado oportunamente en dicho sistema el reemplazo de la agente DORSA DAIANA DE LA PAZ, legajo Nº 15215, por parte de la agente QUINTANA MICAELA BELEN, legajo Nº 21348, para desempeñarse como Directora del Jardín Maternal y de Infantes \"Pacífico\"; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en reemplazo a la agente\nQUINTANA MICAELA BELEN\n, legajo\nNº 21348\ncategoría\n04/4B.01\na categoría\n04/1A.02\n, en ausencia de la agente\nDORSA DAIANA DE LA PAZ\n, legajo\nNº 15215\n, para desempeñarse como  Directora del Jardín Maternal y de Infantes \"Pacífico\", a partir del día 20 de Enero del 2025 y hasta el 7 de Febrero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente QUINTANA MICAELA BELEN continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cumplir, publicar, notificar, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dar al R.O., cumplido: RESERVAR.\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº14\nResolución Nº 14\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la AGENCIA DE INNOVACION, DESARROLLO PRODUCTIVO Y URBANISMO ha generado oportunamente en dicho sistema el reemplazo de la agente BARRIENTOS GISELA EDITH, legajo Nº 14563, por parte de la agente CAMPOS ANALIA PAMELA, legajo Nº 15323; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en reemplazo a la agente\nCAMPOS ANALIA PAMELA\n, legajo\nNº 15323\ncategoría\n05/3A.02\na categoría\n02/3B.02\n, para desempeñar la función de Jefa de División de la Subsecretaría de Empleo y Formación Laboral, en ausencia de la agente\nBARRIENTOS GISELA EDITH\n, legajo\nNº 14563\n, a partir del día 27 de Enero del 2025 y hasta el 31 de Enero del 2025 inclusive, correspondiéndole a la reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejando constancia que durante el reemplazo, la agente CAMPOS ANALIA PAMELA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cumplir, publicar, notificar, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: RESERVAR.\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº150\nResolución Nº 150\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Administración de Personal ha generado oportunamente en dicho sistema el reemplazo del agente BACCI Juan Ignacio, legajo Nº16.407, por parte del agente DESSOUS L'EGLISE Griselda Edith, legajo Nº13.216; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nRESUELVE\nARTÍCULO 1º)\n- Dese por designado en reemplazo al agente\nDESSOUS L'EGLISE Griselda Edith\n,\nlegajo\nNº13.216\ncategoría\n05/1A.02\na categoría\n02/2B.02\n, para desempeñar la función de Jefa de Departamento, en ausencia del agente\nBACCI Juan Ignacio, legajo Nº16.407\n, a partir del día 13 de enero del 2025 y hasta el 31 de enero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente DESSOUS L'EGLISE Griselda Edith continuará manteniendo su carga horaria semanal.\nARTÍCULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTÍCULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, publíquese y dese al Registro Oficial; hecho: RESÉRVESE.\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº151\nResolución Nº 151\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto las presentes actuaciones, atento a la nota presentada a fs. 1 por la Sra. María Esther Sanchez, D.N.I. 4.088.142, informando que la deuda por derechos de construcción y posterior juicio iniciado sobre la Partida N°56265 no corresponde a la misma, y;\nCONSIDERANDO:\nQue en la nota de fs. 1 la Sra. María Esther Sanchez en su carácter de titular del inmueble Circ.I, Secc.B. Mz. 77b, Parcela 15, partida 56265, manifiesta que mediante Expte. 1272-S-19 oportunamente se presentó el expediente de construcción sin permiso sobre dicho inmueble; y que conforme consultas realizadas surge que la deuda por derechos de construcción se generó por el Expte.731-B-20 que corresponde a otro número de partida.\nQue a fs.18 obra informe del Departamento Contralor de Obras Particulares dando cuenta que los derechos de construcción surgidos del expediente N°731-B-2020 no corresponden a la partida N°56265 por lo que deben darse de baja.\nQue sobre la Partida N°56265 se ha generado el proceso judicial \"MUNICIPALIDAD DE BAHIA BLANCA C/SANCHEZ, MARIA ESTHER S/APREMIO\" , Expediente N°72.696, que tramita por ante el Juzgado de Primera Instancia en lo Civil y Comercial N°3 del Departamento Judicial de Bahía Blanca, Juicio N°21106, que se encuentra procurado por la abogada Yanina Ladigan, según informe de la Oficina Gestión de Cobros obrante a fs.20, adjuntando a fs.23 copia del Título Ejecutivo emitido en su oportunidad.\nQue a fs.30 la Subdirección de Planeamiento Urbano informa que el expediente que corresponde a la Partida inmobiliaria 56265 es el 1272-S/2019 mientras que el 731-B/2020 corresponde a un inmueble con una nomenclatura catastral diferente.\nQue en razón de ello aclara que tal como consta a fs.18 los derechos de construcción surgidos del expediente 731-B/2020 no corresponden a la Partida 56265.\nQue dicha dependencia además agrega que no existe deuda sobre la partida 56265 mencionada en concepto de derechos de construcción, adjuntando constancia de la información obrante en el sistema SIGEMi.\nQue por todo lo expuesto, la abogada apoderada interviniente en la causa, Yanina Lorena Ladigan, ha intervenido en estas actuaciones y a fs. 32 solicita se emita el acto resolutivo pertinente.\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades;\nR E S U E LV E\nARTÍCULO 1°)\n-\nAutorizar a la Abogada actuante, Yanina Lorena Ladigan, a desistir del proceso judicial \"MUNICIPALIDAD DE BAHIA BLANCA C/SANCHEZ, MARIA ESTHER S/APREMIO\", Expediente N°72.696, que tramita por ante el Juzgado de Primera Instancia en lo Civil y Comercial N°3 del Departamento Judicial de Bahía Blanca, Juicio N°21106, correspondiente a la Partida Nº56265, en un todo de acuerdo a los considerandos de la presente Resolución.-\nARTÍCULO 2º)\n-\nCumplir, dar al R.O., publicar, notificar a la abogada mencionada en el Artículo 1°, tomar nota a sus efectos la Asesoría Letrada, Oficina Gestión de Cobros, Departamento Recaudación, Departamento Contralor de Obras Particulares, hecho, ARCHIVAR.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº154\nResolución Nº 154\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nMARQUEZ VERONICA ESTER\n, con CUIT 27-25947861-3, para desarrollar actividad bajo el rubro de\nVenta al por menor de indumentaria deportiva,\nen el domicilio de la calle  SUIZA Nro. 152 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 11 de Diciembre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 12, 14 y 15 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 13 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6604 de fecha 02/01/2025, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 17 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMARQUEZ VERONICA ESTER\ncon CUIT 27-25947861-3, contribuyente Nº 094201, para desarrollar actividades bajo el rubro\nVenta al por menor de indumentaria deportiva,\nen el domicilio de la calle SUIZA Nro. 152 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 89/2025 a\nnombre de MARQUEZ VERONICA ESTER\n, Contribuyente Nº 094201 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº155\nResolución Nº 155\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPEREIRA FIERRO ROSA\nMARÍA\n, con CUIT 27-92326449-9, para desarrollar actividad bajo el rubro de\nPanadería sin elaboración, Venta al por menor de alimentos envasados en origen,\nen el domicilio de la calle BELISARIO ROLDAN Nro. 1408 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 24 de Diciembre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 11 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6148 de fecha 9/01/2025, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 12 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPEREIRA FIERRO ROSA\nMARÍA\ncon CUIT 27-92326449-9, contribuyente Nº 090112A, para desarrollar actividades bajo el rubro\nPanadería sin elaboración, Venta al por menor de alimentos envasados en origen,\nen el domicilio de la calle  BELISARIO ROLDAN Nro. 1408 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 90/2025 a\nnombre de PEREIRA FIERRO ROSA\nMARÍA\n, Contribuyente Nº 090112A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº156\nResolución Nº 156\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPEREYRA SOFIA GISELE\n, con CUIT 27-34609604-2, para desarrollar actividad bajo el rubro de\nVenta al por menor de indumentaria deportiva - Venta al por menor de indumentaria para bebés y niños - Venta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle AVDA ALEM Nro.2227 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 15 de Septiembre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 10 y 12 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 11 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5954 de fecha 08/10/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 17 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPEREYRA SOFIA GISELE\ncon CUIT 27-34609604-2, contribuyente Nº 094017, para desarrollar actividades bajo el rubro\nVenta al por menor de indumentaria deportiva, Venta al por menor de indumentaria para bebés y niños, Venta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle AVDA ALEM Nro. 2227 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 91/2025 a\nnombre de PEREYRA SOFIA GISELE\n, Contribuyente Nº 094017 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº158\nResolución Nº 158\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDIAZ ROCIO BERENICE\n, con CUIT 27-40869111-2, para desarrollar actividad bajo el rubro de\nVenta al por menor de alimentos y accesorios para mascotas,\nen el domicilio de la calle SALLIQUELO Nro. 1420 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 18 de Octubre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 11 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 12 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5992 de fecha 3/10/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 17 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDIAZ ROCIO BERENICE\ncon CUIT 27-40869111-2, contribuyente Nº 094073, para desarrollar actividades bajo el rubro\nVenta al por menor de alimentos y accesorios para mascotas,\nen el domicilio de la calle  SALLIQUELO Nro.1420 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 92/2025 a\nnombre de DIAZ ROCIO BERENICE\n, Contribuyente Nº 094073 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº160\nResolución Nº 160\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nBALDERRAMA CASTRO AYLEN\n, con CUIT 27-41257639-5, para desarrollar actividad bajo el rubro de\nVenta al por menor de ropa interior, medias, prendas para dormir y para la playa,\nen el domicilio de la calle SAN MARTÍN Nro. 216 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 17 de Septiembre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 y 18 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 y 19 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5721 de fecha 27/09/2024, N°6656 de fecha 15/01/2025 dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 10 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBALDERRAMA CASTRO AYLEN\ncon CUIT 27-41257639-5, contribuyente Nº 093874, para desarrollar actividades bajo el rubro\nVenta al por menor de ropa interior, medias, prendas para dormir y para la playa,\nen el domicilio de la calle SAN MARTÍN Nro. 216 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 93/2025 a\nnombre de BALDERRAMA CASTRO AYLEN\n, Contribuyente Nº 093874 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº270\nResolución Nº 270\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto las presentes actuaciones, iniciadas por el Comité Técnico Ejecutivo con la presentación obrante a fs. 1, por la que solicita el pago de la factura de la firma FUNDACIÓN QUÍMICA ARGENTINA, número 00002-00006164, de fecha 4 de marzo de 2024, por la suma de PESOS CIENTO SESENTA Y NUEVE MIL ($169.000), correspondiente al servicio de mantenimiento de certificación de la competencia técnica del laboratorio del Comité Técnico Ejecutivo, por los meses de enero y febrero de 2024; y\nCONSIDERANDO\nQue el Comité Técnico Ejecutivo informa que la mencionada firma es la que viene prestando el servicio en cuestión, pero que, el período facturado, no se encontraba contratado a través de los canales pertinentes, careciendo de una Orden de Compra que contemplara dicho servicio.\nQue por dicho motivo es que se recurre a esta vía para poder abonar la factura adeudada, ya que el servicio fue efectivamente prestado por la firma FUNDACIÓN QUÍMICA ARGENTINA.\nQue la Contaduría General, a fs. 8, manifiesta que no se cumple con lo establecido en el Art. 186 de la Ley Orgánica de las Municipalidades y el Art. 123 del Reglamento de Contabilidad, dado que los procesos de contratación y compromiso deben realizarse previo al inicio de la prestación del servicio, debiendo confeccionarse un acto administrativo que insista y ordene el pago.\nQue a fs.9 el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat toma nota de la observación efectuada por la Contaduría General, dejando constancia la excepcionalidad del requerimiento producto de los fundamentos expuestos a fs. 1 y 6, insistiendo en proseguir con el trámite de pago. Agrega, el mencionado funcionario, que de no realizarse el pago solicitado, ello implicaría un enriquecimiento sin causa en favor del Municipio, es decir, la obtención de un beneficio sin contraprestación.\nQue, en consecuencia, se insiste en la prosecución del trámite de pago.\nQue de acuerdo a las imputaciones efectuadas por la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1º)\n– Ordenar a la Contaduría General a liquidar la suma de\nPESOS CIENTO SESENTA Y NUEVE MIL ($169.000)\n, a la firma\nFUNDACIÓN QUÍMICA ARGENTINA,\nCUIT Nº 30-70893375-5\n,\nsegún factura\nN°00002-00006164\n, de fecha 4 de marzo de 2024, correspondiente al servicio de mantenimiento de certificación de la competencia técnica del laboratorio del Comité Técnico Ejecutivo, por los meses de enero y febrero de 2024, en un todo de acuerdo con el considerando de la presente.-\nARTICULO 2º )\n- El gasto que demande lo dispuesto en el artículo precedente, deberá imputarse a la Fuente de Financiamiento:\n131\n, Jurisdicción:\n1110123000\n, Categoría Programática:\n18.01.00\n, Gasto:\n3.4.9.0\n.-\nARTICULO 3º)\n- Cúmplase, tomen conocimiento la Subdirección de Presupuesto, Contaduría General y Subsecretaría de Ambiente; dése al R.O. y ARCHIVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº34\nResolución Nº 34\nPublicado en versión extractada\nBahia Blanca, 24/01/2025\nVisto la resolución Nº20/2025 del presente expediente, por la que se tramita el reemplazo del agente Ricardo David HUGHES, legajo 12.023, desde el día 09 de enero ya hasta el 31 de enero de 2025; y considerando que a fojas 16 el Ing. Gustavo R. Rodríguez, legajo 12.025, informa\n\"...que razones personales me impiden continuar realizando el reemplazo del Sr. Jefe de Departamento Vialidad, al tener que ausentarme de la ciudad; por ello de no mediar inconveniente sugiero se designe a la Ing. LUCRECIA NATALIA ROMERO, Leg.13.340...\",\nque fojas 16 vta. cuenta con el visto bueno de la la Subsecretaria de Obras Publicas, por ello correspondería modificar el Articulo 1º designando en remplazo del agente HUGHES desde el 09 de enero y hasta el 24 de enero de 2025 al agente Rodríguez y desde el 27 de enero y hasta el 31 de enero de 2025 a la agente Romero, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nModificar el artículo 1º de la Resolución N°20/2025, dictada el día 15 de enero de 2025, el que quedara redactado de la siguiente manera: \"ARTICULO 1º: Designase en reemplazo al agente GUSTAVO RUBEN RODRIGUEZ, Legajo Nº 12025 categoría 02/3B.03 a categoría 02/2B.03, para cumplir la función de Jefe del Departamento Vialidad, en ausencia del agente RICARDO DAVID HUGHES, Legajo Nº 12023, a partir del día 9 de Enero del 2025 y hasta el 24 de Enero del 2025 inclusive, correspondiéndole a los reemplazantes pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º:\nDesignase en reemplazo a la agente LUCRECIA NATALIA ROMERO, Legajo Nº 13.340 categoría 03/A.02 a categoría 02/2B.03, para cumplir la función de Jefe del Departamento Vialidad, en ausencia del agente RICARDO DAVID HUGHES, Legajo Nº 12023, a partir del día 27 de Enero del 2025 y hasta el 31 de Enero del 2025 inclusive, correspondiéndole a los reemplazantes pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente LUCRECIA NATALIA ROMERO continuará manteniendo su carga horaria semanal.\nARTICULO 3º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.\nARTICULO 4º:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: RESERVESE.\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº187\nResolución Nº 187\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto las presentes actuaciones, por medio de las cuales tramita el cese de actividades de\nRECUPERO Franco\n, Contribuyente N°50.424, CUIT N°20-23130198-5, en concepto de la Tasa por Inspección de Seguridad e Higiene, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta en fecha 02 de diciembre de 2019, conforme surge de constancia obrante a fojas 2;\nQue de la documental obrante a fojas 4 y 5 se puede observar que ha informado cese de actividades por la cual solicita la Baja ante la AFIP con fecha junio de 2004 y baja de oficio en Impuesto sobre los Ingresos Brutos-ARBA con fecha 31/12/2008;\nQue a fojas 6 y 7 se adjuntan informes de Estado de Deuda emitidos por el Departamento de Recaudación;\nQue a fojas 8 el Departamento Recaudación informa que el contribuyente no registra deuda correspondiente a la Tasa por Inspección de Seguridad e Higiene y en Otras Tasas Municipales al momento de la presentación por lo que corresponde otorgar la baja del número de contribuyente 50.424 correspondiente al Sr. RECUPERO Franco con retroactividad a la fecha 30/06/2004;\nPor ello, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\n, en uso de las facultades delegadas por el Decreto N°2900/2021;\nRESUELVE\nARTÍCULO 1º):\nOtórguese el Cese de Actividades a\nRECUPERO Franco\n, Contribuyente N°50.424, CUIT N°20-23130198-5 en concepto de la\nTasa por Inspección de Seguridad e Higiene\nal día 30 de junio de 2004, atento a los motivos expuestos en los considerandos de la presente Resolución.-\nARTÍCULO 2º)\n: Cúmplase, publíquese y dese al Registro Oficial, tome nota Departamento Recaudación, notifíquese a la parte interesada; hecho: ARCHÍVESE.\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº194\nResolución Nº 194\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto\nlas presentes actuaciones, por medio de las cuales se tramita el cese de actividades de\nAdela Marcelina Bertinelli, D.N.I. 5.198.033, Contribuyente N°\n41743,\nen concepto de la Tasa por Inspección de Seguridad e Higiene, y;\nCONSIDERANDO\nQue la solicitud ha sido interpuesta con fecha 29 de diciembre de 2023, conforme surge de constancia obrante a fojas 2;\nQue de fojas 15 a 18, se ha informado cese de actividades ante la AFIP y ARBA;\nQue a fojas 19, obra constancia de baja de punto de venta con fecha 24/10/2023;\nQue de fojas 20 a 22, el Departamento Recaudación adjunta el Estado de Deuda del solicitante;\nQue a fojas 25, obra informe del Departamento Recaudación que expresa que el recurrente ha cesado su actividad comercial y que, al momento de la presentación del expediente, se encontraba al día con los pagos en la Tasa por Inspección de Seguridad e Higiene, cumpliendo con el articulo 22 de la Ordenanza Fiscal 2024, por lo que sugiere se efectúe la baja al contribuyente N°41743 correspondiente a Adela Marcelina Bertinell\ni\n, con retroactividad a la fecha 30/09/2023.\nPor\nello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\n, en uso de las atribuciones conferidas por el Decreto N°2900/2021;\n-R E S U E L V E-\nARTÍCULO 1º):\nOtórguese el cese de actividades a\nAdela Marcelina Bertinelli, D.N.I. 5.198.033, Contribuyente N°\n41743\n,\nen concepto de Tasa por Inspección de Seguridad e Higiene, con retroactividad a la fecha 30/09/2023, conforme a los motivos expuestos en los considerandos de la presente Resolución.\nARTÍCULO 2º)\n: Cúmplase, notifíquese, dése al Registro Oficial, publíquese, tome nota el Departamento Recaudación, notifíquese a parte interesada; hecho:\nARCHÍVESE\n.\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº195\nResolución Nº 195\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud del correspondiente Permiso de Funcionamiento interpuesto por el\nClub Atlético Sansinena Social y Deportivo,\ncon\nC.U.I.T.  30-68116716-8\n, Contribuyente Nº 53993C\n, para desarrollar actividades bajo el rubro\nNatatorio y kiosco (temporada 2024-2025)\n, en el domicilio de la calle Belgrano Nº 1 de la Localidad de General Daniel Cerri-Partido de Bahía Blanca, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta, conforme constancias obrantes a fs.1-2;\nQue a fs.3/32, 35/51 y 54/57 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.33 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 18149, dejando constancia que reúne buenas condiciones de uso e higiene;\nQue a fs.52-53 se adjunta análisis químico y bacteriológico del agua, realizado por el Departamento de Bromatología y Protección de la Salud, con el correspondiente informe emitido por el Departamento de Bromatología y Protección de la Salud, en el que se deja constancia que,\n“...cumple con los ensayos bacteriológicos realizados, Art. 16 b), Decreto 3181/07, siendo apta para el uso recreacional...”;\nQue a fs.58/60 se adjunta el correspondiente Informe Técnico de piscina, visado por el Colegio de Ingenieros;\nQue a fs.61/64 se acompaña Constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenido por el Departamento Recaudación;\nQue que se han cumplimentado los requisitos exigidos por Ley Provincial Nº 10217 y su Decreto Reglamentario Nº 3181/2007;\nQue de los informes producidos por el Departamento Habilitaciones y los restantes Departamentos y Secretarías intervinientes, se concluye que resulta procedente hacer lugar a solicitud del Permiso de Funcionamiento solicitado;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021;\n-R E S U E L V E-\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento al\nClub Atlético Sansinena Social y Deportivo,\ncon\nC.U.I.T.  30-68116716-8\n, Contribuyente Nº 53993C\n, para desarrollar actividades bajo el rubro\nNatatorio y kiosco (temporada 2024-2025)\n, en el domicilio de la calle Belgrano Nº 1 de la Localidad de General Daniel Cerri-Partido de Bahía Blanca, hasta el día 15 de marzo de 2025, atento a lo expuesto en los considerandos de la presente.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad del Permiso otorgado, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 4º)\n-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nArchívese.\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº196\nResolución Nº 196\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto las presentes actuaciones, por medio de las cuales tramita el cese de actividades de\nAdela Marcelina BERTINELLI, CUIT 27- 5198033- 1\n,\nContribuyente Nº 41.743C\nen concepto de la Tasa por Inspección de Seguridad e Higiene, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta en fecha 29 de diciembre de 2023, conforme surge de constancia obrante a fojas 2;\nQue de la documental obrante a fojas 4 a 6 se puede observar que ha informado cese de actividades por la cual solicita la Baja ante la AFIP con fecha 30/09/2023 y en Impuesto sobre los Ingresos Brutos-ARBA con fecha 30/09/2023;\nQue de fojas 7 a 11 se adjuntan informes de Estado de Deuda emitidos por el Departamento de Recaudación;\nQue a fojas 14, el Departamento de Fiscalización constata el cese de actividades, mediante el Acta de Inspección Nº 88.370 con fecha 04 de diciembre del 2024.\nQue a fojas 16 el Departamento Recaudación informa que el contribuyente no registra deuda correspondiente a la Tasa por Inspección de Seguridad e Higiene y en Otras Tasas Municipales al momento de la presentación por lo que corresponde otorgar la baja del número de contribuyente 41-743C correspondiente a la Sra. Adela Marcelina BERTINELLI con retroactividad a la fecha 30/09/2023;\nPor ello, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\n, en uso de las facultades delegadas por el Decreto N°2900/2021;\nRESUELVE\nARTÍCULO 1º):\nOtórguese el Cese de Actividades a\nAdela Marcelina BERTINELLI, CUIT 27- 5198033- 1\n,\nContribuyente Nº 41.743C\nen concepto de la\nTasa por Inspección de Seguridad e Higiene\nal día 30 de septiembre de 2023, atento a los motivos expuestos en los considerandos de la presente Resolución.-\nARTÍCULO 2º)\n: Cúmplase, publíquese y dése al Registro Oficial, tome nota Departamento Recaudación, notifíquese a la parte interesada; hecho: ARCHÍVESE.\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº23\nResolución Nº 23\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto lo informado a fojas 12 y 13, por la Subdirección de Capital Humano y por el Servicio de Reconocimientos Médicos, respecto que la agente\nMiriam Lujan FUENTES, legajo Nº 12.323\n, dependiente de la Secretaría de Salud, ha agotado, los plazos de exención laboral con goce íntegro de sus haberes, dispuestos en el Art. 43 del Convenio Colectivo de Trabajo, el cual dice. “…\nen los supuestos que la Junta Municipal dictamine que el trabajador se encuentra impedido de retomar sus tareas por tratarse de enfermedades de largo tratamiento, el trabajador tiene derecho a una licencia de un (1) año con goce de haberes. Vencido este plazo y para el caso que el trabajador continúe impedido de retomar su trabajo, se podrá otorgar, previo dictamen de la Junta Médica Municipal, una licencia de un año (1) adicional, durante la cual percibirá el setenta y cinco por ciento (75%) de sus haberes\n”\nTeniendo en cuenta lo expuesto y atento a lo informado por la Subdirección de Capital Humano a fojas 16, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nRESUELVE\nPRIMERO\n:\nOtorgar licencia por enfermedad de un año adicional en los términos del Art. 43º del CCT, a la agente\nMiriam Lujan FUENTES, legajo Nº 12323\n, dependiente de la Secretaría de Salud (oficina 796),\na partir del\ndía\nsu notificación\ny por término de un año\n, mientras la agente continúe imposibilitada de prestar tareas por razones de enfermedad.\nSEGUNDO:\nDar por finalizada la Bonificación No Remunerativa por Asistencia de la agente\nMiriam Lujan FUENTES, legajo Nº 12323\n, correspondiéndole se le deje de abonar a partir del día de su notificación.\nTERCERO:\nAbonar a la agente\nMiriam Lujan FUENTES, legajo Nº 12323\n, dependiente de la Secretaría de Salud (oficina 796), el setenta y cinco por ciento (75%) del sueldo básico de su categoría de revista 10/4C.03, a\npartir del día de su notificación y por el término de un (1) año\n, tal lo establecido en el Artículo 43º del Convenio Colectivo de Trabajo.\nCUARTO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nNotifíquese, publíquese, tome nota el Departamento Administración de Personal, Subdirección de Capital Humano, dése al R. O. y ARCHIVESE.\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº25\nResolución Nº 25\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto la solicitud presentada a fojas 1 por los agentes\nPaula Magalí Muñoz,\nLegajo N.º 1\n7.438; Martín Giménez, Legajo N.º 17.425; Abril Gonzalia Figueroa, Legajo N.º 17-426; Mónica Vanesa Gómez, Legajo N.º 17.430 y Bernardita Carrillo, Legajo N.º 21.510\n,\npara asistir a la ciudad de\nPehuen Co\na realizar una actividad recreativa y terapéutica en conjunto con el \"Espacio Nido\" del barrio Vista Alegre el día\n30\nde enero de 2025\n.\nConsiderando el visto bueno de la Subsecretaría de Gestión de la Salud de la Secretaría de Salud que consta a fojas 2 y la correspondiente autorización a fojas 3 del presente expediente,\nPor lo expuesto, y teniendo en cuenta que la actividad mencionada es pertinente con las funciones laborales que desempeñan en el Programa de Salud Mental Comunitaria, consumo problemático y adicciones del Área Programática II, el\nSECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\nRESUELVE\nPRIMERO:\nAutorizar el traslado en comisión sin viáticos a los agentes\nPaula Magalí Muñoz, Legajo N.º 17.438; Martin Gimenez, Legajo N.º 17.425; Abril Gonzalia Figueroa, Legajo N.º 17-426; Vanesa Mónica Gómez, Legajo N.º 17.430 y Bernardita Carrillo, Legajo N.º 21.510,\ndependiente de la Subsecretaría de Cuidado de la Salud (Of. 576), para asistir\nel día 30 de enero de 2025\na la ciudad de\nPehuen Co\na realizar una actividad recreativa y terapéutica en conjunto con el \"Espacio Nido\" del barrio Vista Alegre.\nSEGUNDO:\nHágase saber a los agentes que deberán volcar las conclusiones de dicha formación en las reuniones y actividad docente que les sea requerida.\nTERCERO:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº29\nResolución Nº 29\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por el Hogar de Niños y Niñas Peumayen, referente al traslado en comisión con viáticos de los agentes\nGIL EVER CAMILO, legajo Nº 13976,\nLAGOS CECILIA AMANDA, legajo Nº 15623,\nMANSILLA VIVIANA INES, legajo Nº 14140,\nquienes concurrieron desde el día 14/01/2025 al 17/01/2025 a la ciudad de Sierra de la Ventana a fin de realizar un viaje recreativo a la Colonia Agustín de Arrieta.  Por lo expuesto, la Secretaria de Políticas Sociales y Fortalecimiento Comunitario en uso de sus facultades conferidas por el Decreto Nº 2-314-17\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos a los agentes\nGIL EVER CAMILO, legajo Nº 13976,\nLAGOS CECILIA AMANDA, legajo Nº 15623,\nMANSILLA VIVIANA INES, legajo Nº 14140,\n, quiénes se trasladaron desde el día 14/01/2025 al 17/01/2025 a la ciudad de Sierra de la Ventana a fin de realizar un viaje recreativo a la Colonia Agustín de Arrieta.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del agente\nGIL EVER CAMILO, CUIL 20-24670725-2,\nla suma de pesos doscientos sesenta mil ($260.000.-) en concepto de viático y gastos del viaje; liquidar a favor de la agente\nLAGOS CECILIA AMANDA, CUIL 27-24889351-1,\nla suma de pesos doscientos sesenta mil ($260.000.-) en concepto de viático y gastos del viaje; liquidar a favor de la agente\nMANSILLA VIVIANA INES, CUIL 27-14533972-9,\nla suma de pesos doscientos sesenta mil ($260.000.-) en concepto de viático y gastos del viaje, conforme a la rendición que obra a fs 7/9.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110106000; Fuente: 110; Categoria Programática: 63.00.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, notifíquese, publiquese, dese al R.O, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto. Cumplido: Reservese.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº30\nResolución Nº 30\nPublicado en versión extractada\nBahia Blanca, 27/01/2025\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por el Instituto \"José Luis Cantilo\", referente al traslado en comisión con viáticos de la agente\nFERNANDEZ DANIELA ANTONELLA, legajo Nº 17407,\nquién concurrió desde el 03 de Enero de 2025 al 10 de Enero 2025 a la ciudad de Necochea a fin de realizar un paseo recreativo con las niñas de la institución. Por lo expuesto, la Secretaria de Políticas Sociales y Fortalecimiento Comunitario en uso de sus facultades conferidas por el Decreto Nº 2-314-17\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos a la agente\nFERNANDEZ DANIELA ANTONELLA, legajo Nº 17407,\nquién se trasladó desde el día 03 de Enero 2025 al 10 de Enero de  2025 a la ciudad de Necochea a fin de realizar un paseo recreativo con las niñas de la institución.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de liquidar a favor de la agente\nFERNANDEZ DANIELA ANTONELLA, CUIL 27-41547880-7,\nla suma de pesos quinientos ochenta mil ($580.000.-) en concepto de viáticos y gastos del viaje, conforme a la oportuna rendición que obra en fs. 5.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110106000; Fuente: 110; Cat. Programática: 63.00.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, notifíquese, publiquese, dese al R.O, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto. Cumplido: Reservese.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº10\nResolución Nº 10\nPublicado en versión extractada\nBahia Blanca, 28/01/2025\nVisto y Considerando los términos de la nota elevada por la Dirección del Teatro Municipal a fs. 16 de las presentes actuaciones, mediante la cual informa sobre incumplimientos registrados en la asistencia de manera injustificada durante el mes de diciembre de 2.024 por parte del agente Mauricio Enrique HARNST, legajo Nº 16.792, quien desempeña funciones en dicha dependencia; teniendo en cuenta lo informado por el Departamento Administración del Personal y la Subsecretaría de Capital Humano a fs. 18 indicando que para este caso es pasible la aplicación de lo dispuesto en el\nArtículo 69º \"Régimen Disciplinario\" del Convenio Colectivo de Trabajo\n, el cual indica que:\n\"...Todo trabajador podrá ser objeto de medidas disciplinarias por las causas que a continuación se determinan, sin perjuicio de las responsabilidades civiles y penales fijadas por las leyes respectivas: ...\nb) Apercibimiento\n. Son causales para imponer la sanción de apercibimiento:\n1.\nIncumplimiento injustificado del horario fijado que exceda de dos en el mes calendario o de seis en el año calendario.\n2.\nLa primera inasistencia injustificada en el año calendario.-..\n.; y atento a lo expresado en el\nArtículo 70º \"Aplicación de Sanciones. El llamado de atención o apercibimiento\"\ndel referido Convenio que señala: \"\n...debe ser solicitado por los jefes inmediatos superiores al agente y deberá instrumentarse por resolución del Director y/o jefe del área en la que presta servicio el agente...\n\".\nPor lo expuesto, la Dirección del Instituto Cultural, en uso de sus facultades,\nRESUELVE\nARTÍCULO 1º):\nAplicar al agente Mauricio Enrique HARNST, legajo Nº 16.792, dependiente de la Dirección del Teatro Municipal (Oficina 319), la sanción de Apercibimiento como medida disciplinaria en los términos de lo dispuesto en el Artículo 69º, inciso b) y Artículo 70º del Convenio Colectivo de Trabajo, en razón de haber incurrido en ausencias injustificadas a su lugar de trabajo durante su jornada laboral, de acuerdo a lo expuesto en el Visto y Considerando.\nARTÍCULO 2º):\nNotificar al agente Mauricio Enrique HARNST, legajo Nº 16.792, dependiente de la Dirección del Teatro Municipal (Oficina 319), que de proseguir incurriendo en irregularidades de asistencia u otro tipo de causas pasibles de sanción, se le aplicarán las medidas disciplinarias que el Convenio Colectivo de Trabajo estipule para cada caso.\nARTÍCULO 3º):\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Subsecretaría de Capital Humano, Dirección del Teatro Municipal; publíquese, dése al R.O.\nARCHÍVESE\n.\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº19\nResolución Nº 19\nPublicado en versión extractada\nBahia Blanca, 28/01/2025\nVisto las presentes actuaciones iniciadas por el Automoto Club Bahía Blanca, referidas a la autorización para la realización del Campeonato Internacional de Speedway, a desarrollarse en el circuito denominado \"Antonio Miranda\", ubicado en el predio de Empleados de Comercio en Aldea Romana; teniendo en cuenta el informe elaborado por la Dirección General de Defensa Civil y la documentación aportada por el recurrente; el VICEJEFE DE GABINETE Y GOBIERNO, en uso de sus facultades otorgadas por el Decreto Nº 4995/2023,\nR E S U E L V E\nARTICULO 1º)\n- Autorizar al\nAUTOMOTO CLUB BAHIA BLANCA\n, representado por su Presidente, Sr.Santiago Sergio Martínez, D.N.I Nº 16.521.320, a realizar el Campeonato Internacional de SPEEDWAY, en el circuito Antonio Miranda, ubicado en el predio que posee la Asociación Empleados de Comercio en Aldea Romana, los días 05 y 06 de febrero de 2025, debiendo obtener posteriormente  la habilitación correspondiente emanada de la Comisión Provincial de Automovilismo y Motociclismo Deportivo, organismo encargado de fiscalizar el cumplimiento de todos los recaudos necesarios para tal fin.\nARTICULO 2º\n)\n- Hágase saber al organizador que deberá presentar copia de Póliza de Seguro del Espectador antes de las 10:00 hs. del día 04 de febrero del corriente año en el área de Defensa Civil, pudiendo quedar suspendida la presente autorización sin el cumplimiento de este requisito.-\nARTICULO 3º\n)\n- Hágase saber a la entidad recurrente que quedan  bajo su exclusiva responsabilidad  los accidentes que pudieran ocurrir por negligencias imputables a la organización, y que la actividad  podrá desarrollarse siempre que se cumplan todos los recaudos de seguridad necesarios, debiendo respetar los protocolos aprobados por las autoridades competentes.-\nARTICULO 4º)\n– La presente autorización es otorgada en función de la documentación presentada, como así también del cumplimiento de lo establecido en el artículo 2º de la presente y al resultado de la inspección técnica que realice la Dirección General de Defensa Civil, para constatar el cumplimiento de todos los requisitos señalados al organizador. En caso de incumplimiento, quedarán automáticamente suspendidas la actividades en cuestión.-\nARTICULO 5º)\n- En el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de los eventos.-\nARTICULO 6º)\n- Cúmplase, notifíquese, dése al R.O., tomen nota Departamento Recaudación, Dirección General de Defensa Civil y RESERVESE.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº26\nResolución Nº 26\nPublicado en versión extractada\nBahia Blanca, 28/01/2025\nVisto la solicitud de Licencia Científica presentada a fojas 80 de los presentes actuados por la agente dependiente del Área Programática X de la Secretaría de Salud\nBALLESTER\n, Silvia Marcela, Legajo Nº 14.390;\npara asistir a la\n“Maestría en Administración - MBA Salud”\n, organizada por la Universidad de San Andrés a realizarse los días\n07 y 21 de febrero; 07 y 21 de marzo y 04 de abril de 2025\nen la Ciudad de\nVictoria, Provincia de\nBueno Aires\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764, contando con el programa correspondiente de fojas 81 a 84 del presente expediente.\nConsiderando que a fojas 85 la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud da el visto bueno a la Licencia requerida y a fojas 86 consta la autorización correspondiente.\nPor lo expuesto, y teniendo en cuenta  que la mencionada jornada es pertinente con las actividades laborales que desempeñan en el Área Programática X, optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal, el\nSECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\nRESUELVE\nPRIMERO:\nAutorizar la Licencia establecida en los términos del artículo 44º de la Ordenanza 19.764 de la agente\nBALLESTER, Silvia Marcela\n, Legajo Nº 14.390;\npara asistir a la\n“Maestría en Administración - MBA Salud”\n, organizada por la Universidad de San Andrés a realizarse los días\n07 y 21 de febrero; 07 y 21 de marzo y 04 de abril de 2025\nen la Ciudad de\nVictoria, Provincia de\nBueno Aires\n.\nSEGUNDO:\nHágase saber a la agente que deberá volcar las conclusiones de dicha formación en las reuniones de Área y en la actividad docente que le sea requerida.\nTERCERO\n:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº20\nResolución Nº 20\nPublicado en versión extractada\nBahia Blanca, 29/01/2025\nVisto las presentes actuaciones, mediante las cuales la señora Andrea Cecilia Ciccioli solicita autorización para la instalación de un toldo en la zona peatonal ubicada en la calle Portugal entre calles Zeballos y Dorrego, y\nCONSIDERANDO\nQue a fs. 1, la recurrente indica que la estructura del toldo consiste en 3 columnas de hierro amuradas a la peatonal y 4 brazos extendibles de 2 metros para cada lado, el total del toldo sería de 9metros de largo por 4 metros de ancho.\nQue agrega la recurrente que los toldos llevan motor, por lo que el mismo será abierto y cerrado todos los días y se instalará en el largo de su propiedad a mitad de la peatonal, respetando y dejando libre el paso obligatorio de la calle para entrada de camiones y/o paso de ambulancia.\nQue a fs. 2/19, agrega croquis, fotos, presupuesto, y póliza seguro respecto al local que ya se encuentra instalado.\nQue a fs. 21, el Departamento Territorial informa que el inmueble en cuestión se identifica catastralmente como: Circ.: I - Secc.: C - Mz.: 162 - Parcela: 14 - Partida: 2.\nQue el pedido es para la instalación de un toldo sobre calle Portugal, la cual es una calle que se encuentra cedida al uso público.\nQue a fs. 24, el mencionado Departamento amplia su informe agregando que la calle Portugal entre Dorrego y Zeballos fue creada como zona peatonal según Ordenanza Nº 20.303.\nQue a fs. 55, el Subdirector de Planeamiento Urbano informa que considerando que la Ordenanza Municipal 20303 le otorga a la calle Portugal, entre Dorrego y Zeballos un tratamiento particularizado en el que se propone incentivar la creación de nuevos espacios públicos; transformar ese eje de calle en una nueva área de encuentro y esparcimiento, consolidándolo como uno de los polos gastronómicos de la ciudad, y ampliar extensiones al aire libre del servicio gastronómico de los negocios de comidas allí existentes, entre otros, entiende que la propuesta planteada por la recurrente responde a estos considerandos de la norma, sin interferir el acceso de vehículos de emergencia en el sector, ya que no se trata de estructuras fijas, si no de mesas y sillas que se retiran y colocan diariamente.\nQue el mencionado Subdirector agrega que en el marco del artículo 6 de la Ordenanza Municipal 19.793, se entiende factible otorgar la autorización de la superficie a ocupar según consta a fs. 9/19 del expediente 0/00-7801/2024.-\nPor todo lo expuesto, el\nSECRETARIO DE PLANEAMIENTO URBANO A CARGO\n, en uso de las facultades que le confiere el Artículo 182 de la Ley Orgánica de las Municipalidades,\nRESUELVE\nPRIMERO:\nAutorizar la ocupación del espacio público en una superficie de 9m de largo x 4m de ancho, para la instalación de un toldo en la zona peatonal ubicada en la calle Portugal entre calles Zeballos y Dorrego, en un todo de acuerdo al proyecto presentado a fs. 9/19 del expediente 0/00-7801/2024, los considerandos de la presente Resolución y los antecedentes obrantes en el expediente 0/00-7801/2024.-\nSEGUNDO:\nCúmplase, publíquese, dése al R.O., notifíquese, tomen nota la Subdirección de Planeamiento Urbano y los Departamentos de Análisis Política Fiscal, Habilitaciones, Registro y Permisos de Obras, y demás dependencias municipales que correspondan. Hecho, ARCHÍVESE.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº21\nResolución Nº 21\nPublicado en versión extractada\nBahia Blanca, 29/01/2025\nVisto las presentes actuaciones mediante las cuales la firma Petroeste S.A. solicita factibilidad para el desarrollo del uso \"Abastecimiento de GNV para vehículos de transporte de pasajeros y carga VT de hasta 20.5 metros de longitud\" sobre el inmueble identificado catastralmente como: Circ. II - Secc. C - Mz 240 r - Partida 862 y\nCONSIDERANDO\nQue a fs 60 del expediente 0/00-11474/2023 obra la Resolución 08/2025 donde se otorga la autorización requerida para el inmueble en cuestión, indicando, erróneamente la nomenclatura catastral del inmueble.\nQue a fs. 62, el Departamento Territorial toma nota de dicha Resolución e indica que debería rectificarse la misma, donde dice \"parcela\" debe decir \"Partida\".\nPor lo expuesto, el\nSECRETARIO DE PLANEAMIENTO URBANO A CARGO\n, en uso de las facultades que le confiere el Artículo 182 de la Ley Orgánica de las Municipalidades\nRESUELVE\nPRIMERO:\nModificar el Artículo PRIMERO de la Resolución 8/2025, el cual quedará redactado de la siguiente manera:\n\"Autorizar a la firma Petroeste S.A. para el desarrollo del uso \"Abastecimiento de GNV para vehículos de transporte de pasajeros y carga VT de hasta 20.5 metros de longitud\" sobre el inmueble identificado catastralmente como: Circ. II - Secc. C - Mz 240 r - Partida 862, en un todo de acuerdo a los considerandos de la presente y a los antecedentes obrantes en el expediente 0/00-11474/2023\".\nSEGUNDO:\nCúmplase, publíquese, dése al R.O., notifíquese y tomen conocimiento los Departamentos Territorial, Planeamiento Urbano, Habilitaciones, Ingeniería de Tránsito y demás dependencias municipales que correspondan. Hecho, ARCHÍVESE.\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº27\nResolución Nº 27\nPublicado en versión extractada\nBahia Blanca, 29/01/2025\nVisto las solicitudes de rotación presentadas por la Instructora de la Residencia de Medicina Familiar y Comunitaria, de fojas 142 a 143 del presente expediente, para que las Residentes de 3er año\nMed. María Sol PASTEN, Legajo Nº 17.054 y Med. Micaela Palomequez, Legajo Nº 17.055\npueda realizar su rotación en el Servicio de Traumatología y en el Servicio Médico de    Urgencias del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\" respectivamente; en el marco del Anexo 2 del Decreto 47/2021 Reglamento de Residencias de Profesionales de Profesionales de la Salud de la Municipalidad de Bahía Blanca de la Ordenanza 19764.\nConsiderando que de fojas 144 a 145, se encuentran agregados los planes de actividades a desarrollar.\nQue a fojas 146, la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca da el visto bueno a las rotaciones requeridas.\nPor lo expuesto, entendiendo la relevancia de dichas rotaciones para la formación profesional y a fin de alcanzar los objetivos propuestos para su Residencia, el\nSECRETARIO DE SALUD\n,\nen uso de las facultades que confiere el Artículo 182º de la Ley Orgánica de las Municipalidades,\nRESUELVE\nPRIMERO:\nAutorizar la Rotación a la Residente de 3º año de la Residencia de Medicina Familiar y Comunitaria,\nMaría Sol PASTEN\n,\nLegajo Nº 17.054\n, dependiente del Área Programática VII (Of. 697), que se desarrollará en el Servicio de Traumatología del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", desde el\n03 de febrero\nal 28 de marzo de 2025\n,\nen el marco del Reglamento de Residencias de de Profesionales de la Salud de la Municipalidad de Bahía Blanca según Anexo 2 del Decreto 47/2021.\nSEGUNDO:\nAutorizar la Rotación a la Residente de 3º año de la Residencia de Medicina Familiar y Comunitaria,\nMicaela PALOMEQUEZ, Legajo Nº 17.055,\ndependiente del Área Programática VII (Of. 697), que se desarrollará en el Servicio Médico de Urgencias del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", desde el\n10 de febrero al 28 de marzo de 2025\n, en el marco del Reglamento de Residencias de de Profesionales de la Salud de la Municipalidad de Bahía Blanca según Anexo 2 del Decreto 47/2021.\nTERCERO:\nCúmplase, notifíquese, tome nota el Departamento Administración de Personal, dése al R.O. y ARCHIVESE.\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº217\nResolución Nº 217\nPublicado en versión extractada\nBahia Blanca, 30/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nNDT CENTER S.A.\n, con CUIT 30-70957976-9, para desarrollar actividad bajo el rubro de\nTaller de estudio y ensayo de materiales ferrosos defectuosos\n, en el domicilio de la calle DASSO SANTIAGO Nº 3693 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0-6034/2013 solicita factibilidad para el rubro Servicio de ensayos no destructivos, tratamientos térmicos e inspección de materiales;\nQue habiendo tomado intervención los Departamentos de Habilitaciones y Planeamiento Urbano se requiere memoria descriptiva de la actividad;\nQue por expediente 0-11218/2014 presenta la memoria descriptiva requerida, otorgándose factibilidad por Resolución N° 8-59/2015 para el rubro \"Taller de estudio y ensayo de materiales ferrosos defectuosos\";\nQue la solicitud de Habilitación ha sido interpuesta con fecha 5 de abril de 2017, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 23 del 4007-380/2017 y 47 del 0-11218/2014 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 72 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 42971 de fecha 06/06/2017; dejando constancia que el local reúne buenas condiciones de seguridad e higiene, y de la documentación faltante;\nQue a fs 75, 77, 79 y 81 se da intervención a la Dirección General de Fiscalización labrándose las correspondientes actas N° 8958, 11719, 61479 y 19123;\nQue por expediente 0-6911/2024 solicita factibilidad para incorporar dentro del inmueble las oficina administrativas, la que se considera actividad secundaria de la principal, dándose continuidad al trámite;\nQue a fs 43 del 0-6911/2024 presenta planos conforme a obra con sellos municipales y unificación parcelaria, otorgándose la partida N° 209880;\nQue a fs. 45 del 0-6911/2024 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 6076 de fecha 17/12/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue de fs. 46 a 51 del 0-6911/2024 obra documentación aportada por parte interesada a fin de dar continuidad al trámite;\nQue a fs. 56 del 0-6911/2024 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nNDT CENTER S.A.\ncon CUIT 30-70957976-9, contribuyente Nº 65056, para desarrollar actividades bajo el rubro\nTaller de estudio y ensayo de materiales ferrosos defectuosos\n, en el domicilio de la calle DASSO SANTIAGO Nº 3693 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 127/2025 a nombre de NDT CENTER S.A., Contribuyente Nº 65056 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n"
}