{
  "number": "268º",
  "date": "03/08/2023",
  "description": "268º de Bahia Blanca",
  "link": "/bulletins/9177",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21486\nOrdenanza Nº 21486\nBahia Blanca, 27/07/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 546/546 vuelta, mediante el cual se convalida el Convenio firmado el 7 de julio próximo pasado, entre el Consejo de la Magistratura del Poder Judicial de la Nación y la Municipalidad de Bahía Blanca, obrante a fojas 237-240 de las presentes actuaciones.\nY CONSIDERANDO\nQue el mismo tiene como fin establecer las pautas por las cuales la Municipalidad se compromete a ejecutar por cuenta y orden del Consejo, obras de adecuaciones y/o remodelaciones de las instalaciones eléctricas en los edificios de la Cámara Federal de Apelaciones de Bahía Blanca, Juzgado Federal Nº 1 de Bahía Blanca y Sede del Tribunal Oral en lo Criminal Federal.\nQue la Cláusula Segunda del citado Convenio establece que el Consejo contribuirá con las erogaciones necesarias para el financiamiento de las obras de acuerdo al siguiente detalle: Cámara Federal de Apelaciones de Bahía Blanca ($ 104.509.656.-); Juzgado Federal Nº 1 de Bahía Blanca ($ 83.195.048.-) y Sede del Tribunal Oral en lo Criminal Federal ($ 88.303.692.-).\nAtento a ello, siendo necesario la convalidación de dicho convenio y contando con la imputación realizada por Contaduría General a fojas 545 vuelta, el H. Concejo Deliberante, en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nCONVALÍDESE\nel Convenio firmado en fecha 7 de julio próximo pasado, entre el Consejo de la Magistratura del Poder Judicial de la Nación y la Municipalidad de Bahía Blanca, mediante el cual la Municipalidad se compromete a ejecutar por cuanta y orden del Consejo, obras de adecuaciones y/o\nremodelaciones de las instalaciones eléctricas en los edificios de la Cámara Federal de Apelaciones de Bahía Blanca, Juzgado Federal Nº 1 de Bahía Blanca y Sede del\nTribunal Oral en lo Criminal Federal, contribuyendo el Consejo con las erogaciones necesarias para el financiamiento de las obras, en un todo de acuerdo al Convenio obrante a fojas 237-240 de las presentes actuaciones y al siguiente detalle:\nPara la Cámara Federal de Apelaciones de Bahía Blanca una erogación de CIENTO CUATRO MILLONES QUINIENTOS NUEVE MIL SEISCIENTOS CINCUENTA Y SEIS PESOS ($ 104.509.656.-).\nPara el Juzgado Federal Nº 1 de Bahía Blanca una erogación de OCHENTA Y TRES MILLONES CIENTO NOVENTA Y CINCO MIL CUARENTA Y OCHO PESOS ($ 83.195.048.-).\nPara la sede del Tribunal Oral en lo Criminal Federal una erogación de OCHENTA Y OCHO MILLONES TRESCIENTOS TRES MIL SEISCIENTOS NOVENTA Y DOS PESOS ($ 88.303.692.-).\nArtículo 2º -\nEl gasto que demande el cumplimiento de la presente se imputará a la Partida Fuente 133, Jurisdicción 1110105000, Categoría Programática 74.01.00, 74.02.00, 74.03.00, Gasto 5410.\nArtículo 3º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº2918\nDecreto Nº 2918\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVisto las presentes actuaciones, atento al informe elevado por la Subsecretaria de Niñez, Adolescencia y Familia a fs. 1, solicitando la aprobación del Comodato, donde el Municipio de Bahía Blanca cede en préstamo de uso gratuito de un vehículo Mercedes Benz OH 1315 tipo ómnibus, dominio WHK960, con el fin de realizar tareas propias de las actividades del proyecto de voluntariado que ejercen jóvenes estudiantes de la Universidad Salesiana (UNISAL) con vigencia durante el termino de tres años a partir de su notificación, teniendo en cuenta la visación de la Dirección General de Técnica Jurídica a fs. 6; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y ad-referendum del Honorable Concejo Deliberante,\n- D E C R E T A -\nPRIMERO\n: Aprobar en todas sus partes el Comodato celebrado entre esta Comuna y la Universidad Salesiana (UNISAL) de Bahia Blanca, representado en este acto por su rector el Sr. Claudio Alberto Carucci, D.N.I. 24.829.461, por la cesión en préstamo de uso gratuito de un vehículo Mercedes Benz OH 1315 tipo ómnibus, dominio WHK960, para llevar adelante las actividades del proyecto de voluntariado que ejercen jóvenes estudiantes de la mencionada universidad, por el término de\ntres años a partir de su notificación\n, en las condiciones establecidas en el referido Contrato.\nSEGUNDO:\nCúmplase, notifíquese, Subsecretaria de Niñez, Adolescencia y Familia y gírese al Honorable Concejo Deliberante para su convalidación, dése al R.O. y ARCHIVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº2956\nDecreto Nº 2956\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVISTO\nla ordenanza que antecede a fs. 549, sancionada por el Honorable Concejo Deliberante el día 27 de Julio de 2023 y recibida en este Departamento Ejecutivo el día 31 de Julio de 2023, mediante la cual se convalida el Convenio de Cooperación  suscripto el día 7 de Julio de 2023 entre el Consejo de la Magistratura del Poder Judicial de la Nación y la Municipalidad de Bahía Blanca, mediante el cual la Municipalidad se compromete a ejecutar por cuenta y orden del Consejo, obras de adecuaciones y/o remodelaciones de las instalaciones eléctricas en los edificios de la Cámara Federal de Apelaciones de Bahía Blanca, Juzgado Federal N° 1 de Bahía Blanca y Sede del Tribunal Oral en lo Criminal Federal, contribuyendo el Consejo con las erogaciones necesarias para el financiamiento de las obras, en un todo de acuerdo al Convenio obrante a fojas 237-240,\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1º:\nPromúlgase; acúsese recibo y regístrase con el número\n21.482.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Secretaría de Economía, Contaduría General, Subdirección de Presupuesto, Departamento Electricidad y Mecánica, Dirección General de Electricidad, Alumbrado y Cementerio y\nARCHIVESE.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº2965\nDecreto Nº 2965\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVisto las presentes actuaciones, originadas por el Departamento Mantenimiento de Alumbrado Publico, dependiente de la Secretaria de Infraestructura, referidas a la adquisición de un Camión 0KM cabina simple, para ser utilizado en trabajos de mantenimiento de Alumbrado Público, conforme solicitud de pedido Nº 2738/2023, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Pública Nº 2738/2023, realizadas las publicaciones de ley, invitando también a otras empresas, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores;\nQue a fs. 169 obra Acta de Apertura, con las siguientes propuestas factibles de ser evaluadas, BAHIA MOBILITY S.A.S. con su  oferta básica de $22.900.000 marca foton año 2021 0KM y su oferta alternativa de $24.900.000 marca foton año 2023 0KM; CAMBA S.A con su oferta económica de $24.690.000 y PUNTO TRUCK S.A. con su oferta económica de $27.400.000;\nQue, a fojas 172 Farina Gustavo Adrian en carácter de Apoderado de la firma Punto Truck S.A. presenta impugnación respecto de las ofertas presentadas por las firmas\nBAHIA MOBILITY S.A.S. y CAMBA S.A.\nargumentando que\n: \"(...) En el pliego licitatorio para el suministro 2738/2023 para el Dpto. de Mantenimiento de ALUMBRADO PUBLICO, se detalla con minuciosa descripción el suministro de una unidad nueva tipo CAMION, Vehículo 0KM, Etc, Etc y dentro del detalle preciso de necesidades para el requerimiento, reza en especifico unidad con ASISTENTE de ARRANQUE en PENDIENTE, CONTROL de ESTABILIDAD, CONTROL de TRACCION.\nObjeción Técnica: Revisando la ficha técnica de la unidad marca FOTON modelo AUMARK S3 815, publicada por el importador en nuestro país de dicho producto de origen CHINO, la misma NO cuenta o NO detalla con precisión y exactitud poseer ASISTENTE de ARRANQUE en PENDIENTE, CONTROL de ESTABILIDAD, CONTROL de TRACCION.\nObjeción Económica: En la presentación de la oferta económica del antes mencionado producto CHINO, se detalla que el año modelo de la unidad se corresponde al año 2021, es decir su certificado y año de fabricación será 2021, con lo que si bien cumple con la solicitud de ser un equipo Cero Kilómetro, NO sería una unidad nueva entendiendo por nueva del año modelo vigente, esta situación además de colocarnos en una situación desventajosa desde la propuesta económica (nuestra oferta fue por un producto con CERTIFICADO DE FRABRICACION año 2023), también afecta de manera severa al área técnica ya que sus componentes son o fueron manufacturados hace dos o más de dos años, esto impacta a los fluidos, acumuladores, rodamientos, sistema de inyección de combustible (por el alto contenido de corte BioDiesel que poseen los combustibles en la actualidad), en resumen un sin número de potenciales y/o posibles alertas, fallas o garantías de producto que se ven afectadas por dos años de carencia. Esta objeción también es válida para el oferente CAMBA S.A ya que no especifica si su producto posee CERTIFICADO de FABRICACION año 2023, y en este último caso en particular, los servicio de mantenimiento programado y asistencia de garantía, que propone tampoco cuentas con la validación y autorización de IVECO ARGENTINA S.A por no ser un concesionario oficial de dicha automotriz (...)\";\nQue, a fojas 174 el Departamento Compras informa que\n\"\nRealizado el acto de apertura de la licitación de referencia, se presentaron tres (consta en acta de apertura a fojas 169). Transcurridas las 48 horas y tal como prevé el artículo 12 de cláusulas especiales del pliego de bases y condiciones, la firma PUNTO TRUCK SA presenta solicitud de impugnación respecto la oferta presentada por BAHIA MOBILITY S.A.S. y CAMBA S.A. con fundamento en que:\nPUNTO 1: Respecto la oferta presentada por BAHIA MOBILITY S.AS. indica que en el pedido de cotización y ficha técnica no surge o no detalla con precisión poseer ASISTENTE DE ARRANQUE EN PENDIENTE , CONTROL DE ESTABILIDAD Y CONTROL DE TRACCIÓN.\nPUNTO 2: Respecto la oferta presentada por BAHIA MOBILITY S.A.S. se detalla que el año modelo de la unidad ofrecida es 2021, por lo que si bien cumple con la solicitud de ser equipo Okm, no seria unidad nueva entendiendo por nueva del año modelo vigente. Misma situación se presenta con relación a la oferta presentada por CAMBA SA, quien no especifica si su producto posee certificado de fabricación año 2023, a su vez de que los servicios de mantenimiento programado y asistencia de garantía propuesta, no cuentan con la validación y autorización de IVECO ARGENTINA S.A. por no ser un concesionario oficial de dicha automotriz.\nEn virtud de lo anteriormente manifestado, se intima a las firmas BAHIA MOBILITY S.A.S. y CAMBA S.A., a que en el perentorio e improrrogable plazo de 72 horas hábiles de recibida la presente, proceda a acompañar respectivo descargo (...)\"\nQue, a fojas 175 obra notificación de la impugnación referida en párrafos que anteceden, a las firmas BAHIA MOBILITY S.A.S. y CAMBA SA, solicitando en el plazo de 72 horas hábiles efectúen el correspondiente descargo;\nQue, de fojas 178 a 181 obra el descargo de la firma BAHIA MOBILITY S.A.S., en el cual manifiesta que: \"...\nRespuesta a la impugnación presentada por is Empresa Punto Truck. Esta licitación, es clara en su contenido, donde dice que solicita un camión Tipo Iveco Daily 55-170, Ford 4000 o similar, chasis cabina simple. Queda más que claro, que se pueden ofrecer productos de similares características no necesariamente idénticas. Acarado este punto, no deja de sorprender, se descalifique la Marca Fotón por su origen CHINO. Recordamos que el municipio utiliza nuestros productos en varias de sus modelos desde el año 2019, sin que haya habido algún tipo de inconveniente de cualquier indole. Varios de estos modelos ya son de fabricación Nacional y la marca tiene previsto seguir incorporando nuevos modelos hasta completar toda la gama actual. También es ridiculo y falso, el comentario que al ser año 2021, haya perdido la calidad de OKM, la unidad en cuestión tiene la garantia de fábrica de 3 años ó 100.000 kms, lo que ocurra primero y se encuentra en nuestra agencia lista para patentar. Con relación al equipamiento, nuestro modelo ofrece, puntos superadores a las ofertas presentadas, que pasamos a detallar -Capacidad de carga 4.235 Kg -Volante regulable en altura y profundidad -Frenos de aire, en el tren delantero, trasero, de servicio con bloqueador de cárter y freno motor de escape. -Tanque de combustible con capacidad de 120 litros en aluminio. -Instalación eléctrica en tablero para el manejo de la toma de fuerza. -Sensores de estacionamiento trasero. Adjuntamos Ficha Técnica de IVECO Daily 55-170, donde no figuran como equipamiento, los items mencionados que originan la impugnación. Por los motivos enumerados, la oferta por nuestra empresa presentada, cumple con los requisitos solicitados.\"\nQue, a fojas 182 obra copia fiel de nota de descargo de la firma CAMBA SA en la cual expresan que: \"...\nEn virtud de su nota recibida por mail el día 29 de junio pasado, intimándonos a realizar el correspondiente descargo sobre la solicitud de impugnacion realizada por la firma PUNTO TRUCK S.A., en tiempo y forma, ofrecemos el correspondiente descargo: Ratificamos que la unidad ofertada es 0 Km y modelo año 2023. En relación a los servicios de mantenimiento y garantía, se aclara que los mismos pueden ser realizados en cualquier concesionario oficial del país...\"\nQue, a fojas 183 el Departamento Compras remite las actuaciones al Departamento Mantenimiento de Alumbrado Público, a efectos de emitir informe técnico respecto a la impugnación ;\nQue, a fs. 184 la Jefa del Departamento Mantenimiento de Alumbrado Pùblico emite opinion manifestando que:\n\"\nVisto el pedido de impugnación realizado por la Firma PUNTO TRUCK S.A., este Departamento considera en relación al año de fabricación de la unidad Marca FOTON, cuyo año de fabricación es 2021,que si bien el vehículo es 0 KM en cuanto a su rodaje, es de suma importancia el año de la fabricación, ya que en que en cuanto a los elementos que componen el equipamiento del vehículo entre ellos: rodamientos, (cuyos neumáticos han quedado en una posición estática durante mucho tiempo, con posibilidad de deformarse), caja de cambios (al no recibir lubricación o aceites los piñones, pistones y demás, se pueden oxidar y pegar, corriendo un alto riesgo de dañarse), de igual manera el sistema de frenos que es otro de los elementos que más se podría dañar estando el vehículo parado, el sistema de inyección de combustible, motor y demás componentes, todos estos entre otros hace que sea un posible potencial de inconvenientes, fallas o vicios ocultos a futuro debido a la degradación por los años transcurridos. Ante esta situación y poniendo en igualdad de condiciones a las tres propuestas ofertadas: PUNTO TRACK- Camión marca IVECO modelo Daily 55-170 Año 2023 $27.400.000, .BAHIA MOVILITY - Camión marca FOTON modelo Aumark $3815 Año 2023 24.900.000 Camión marca IVECO modelo Daily 55-170 Año 2023 $ 24.690.000. Se sugiere adjudicar a la Empresa CAMBA S.A. el cual oferta la propuesta más económica y se ajusta técnicamente a los requerimientos solicitados\n.\"\nQue, a fojas 186 el Jefe de División Área Dictámenes Subsecretaría Legal y Técnica dictamina que:\n\"\nAtendiendo las impugnaciones realizadas (fs. 172) por la firma Punto Truck S.A, sin perjuicio de lo expuesto en el informe precedente (fs. 185), agrego las siguientes consideraciones.-\nVisto el punto observado por aquella, respecto que la unidad Foton -ofertada por la firma Bahia Mobility- no cuenta o no detalla poseer asistente de arranque en pendiente, control de estabilidad, control de tracción, observando la solicitud de pedido (fs, 1/2) podemos concluir que efectivamente que esas condiciones se tratan de un requerimiento técnico exigido por ésta Municipalidad en la presente licitación.-\nSolo en caso de verificarse que aquella unidad ofertada, como así cualquiera de las otras, no cumpla con dichos recaudos técnicos/mecánicos entiendo que asistiría razón el recurrente, procediendo su impugnación únicamente en torno a dicho punto, todo ello atento lo normado por el articulo 14 de las cláusulas especiales del PbyC, que reza: \"La adjudicación se hará por ítem a la oferta más conveniente, que cumpla con las especificaciones técnicas solicitadas en el pedido de cotización\".-\nEn relación al punto del impugnante sobre el año modelo de la unidad ofertada por Bahía Mobility, en tanto refiere se corresponde al año 2021, y no al actual, encuentro atendible sus conclusiones sobre los inconvenientes mecánicos que ello eventualmente puede acarrear, apoyando esta opinión especialmente en lo informado técnica y negativamente (a fs 184, primer párrafo) por la Jefa Departamento Mantenimiento de Alumbrado Público, informe al que me remito en honor a la brevedad Además de agregar que la admisión de un modelo 2021 afectaría la vigencia de la garantía de fábrica, incumpliendo aquí también con los requerimientos de la solicitud comunal.-\nFinalmente comprendo, salvo mejor criterio, que aquella última impugnación (sobre el modelo/año) no resulta procedente en torno a la oferta alternativa de Bahía Mobility (expuesta a fs. 74), como tampoco la única de Camba S.A. en cuanto aquella precisa tratarse de un modelo/año 2023, y en tanto ésta última ratifica (fs. 182) que la unidad ofertada es año 2023, informe que no implica modificación de condición alguna de la oferta inicial, extremo que en defintiva no afecta la igualdad de los oferentes.-\nEn lo demás, atendiendo que la oficina técnica municipal comprende que las 3 ofertas de modelos 2023 cumplen las especificaciones solicitadas, siendo la oficina competente en la materia, sugiero tomar sus consideraciones al respecto.-\"\nQue, el Departamento Compras informa a fojas 187 que:\n\"(...)\nsiguiendo los lineamientos de la sugerencia técnica obrante a fojas 184, con adjudicación a favor de CAMBA S.A. por ser la oferta más económica que cumple con las especificaciones técnicas requeridas, se giran las presentes actuaciones a la Secretaría de Economía a efectos de dictar resolución definitiva y notificar a las partes involucradas (...)\"\n;\nPor ello, atento la comparativa de ofertas obrante a fojas 170, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º)\n- Rechazase la impugnación interpuesta por Punto Truck S.A a la Licitación Publica Nº 2738/2023 por improcedentes los fundamentos esgrimidos, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nAdjudicar a la firma\nCAMBA S.A. (Proveedor N.º 5370)\n, la provisión de un Camión 0KM cabina simple, para ser utilizado en trabajos de mantenimiento de Alumbrado Público, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma de\nPESOS VEINTICUATRO MILLONES SEISCIENTOS NOVENTA MIL ($24.690.000,00-),\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 3º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nResolución Nº454\nResolución Nº 454\nPublicado en versión extractada\nBahia Blanca, 18/05/2023\nVisto las presentes actuaciones, por las cuales el agente Sabrina Belén GARCES PANDO, legajo 17039, dependiente de Plan APELL (oficina 613), solicita la reducción de su jornada horaria, por motivos de índole personal, y considerando lo informado por la Subsecretaría de Capital Humano, y las imputaciones del Departamento Contaduría General y la Subdirección de Presupuesto y Planificación, l\na INTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1°:\nDéjase sin efecto la ampliación de jornada horaria a cuarenta y cuatro (44) horas semanales del agente\nSabrina Belén GARCES PANDO, legajo 17039\n, categoría 05/4B, dependiente del Plan APELL (oficina 613), a partir del día 1 de mayo de 2023.-\nARTICULO 2°:\nAmplíase a cuarenta (40) horas semanales la jornada horaria del agente\nSabrina Belén GARCES PANDO, legajo 17039\n, categoría 05/4B, dependiente del Plan APELL (oficina 613), a partir del día 1 de mayo de 2023 y hasta el 31 de diciembre de 2023.-\nARTÍCULO\n3º:\nEl presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Act. Programática 01.01.00, Gasto 1115.-\nARTICULO 4º:\nCúmplase, notifíquese, tomen nota Departamento Administración del Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto y Planificación y Contaduría General, dése al R.O., y RESÉRVESE.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nResolución Nº478\nResolución Nº 478\nPublicado en versión extractada\nBahia Blanca, 29/05/2023\nVisto las presentes actuaciones, atento a lo solicitado por la Dirección de Monitoreo (oficina Nº355) a fojas 14 y 15 del expediente 243 Nº54 Año 2023 (adjunto al presente), respecto a dejar sin efecto la designación temporaria mensualizada en la categoría 05/4A.01, 30 horas que percibe la agente\nMariana Ainara\nBENITEZ,\n, DNI Nº 36.336.298, legajo N°17.127\n, por desempeñar la función de operador, y atento a lo informado a fojas 17 del citado expediente, por la Dirección General de Capital Humano y a efectos de realizar el acto resolutivo correspondiente, la\nINTENDENTE MUNICIPAL INTERINA\nen uso de sus facultades,\n- RESUELVE -\nARTICULO PRIMERO:\nFinalizar la designación temporaria mensualizada de la agente\nMariana Ainara\nBENITEZ,\nDNI Nº 36.336.298, legajo N°17.127\nen categoría 05/4A.01, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina Nº 355) a partir del día\n1º de junio de 2023\n.-\nARTICULO SEGUNDO:\nCúmplase, notifíquese, tomen nota Departamento de Administración de Personal, Dirección de Monitoreo; dése al R.O. y ARCHIVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nResolución Nº538\nResolución Nº 538\nPublicado en versión extractada\nBahia Blanca, 15/06/2023\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente al natatorio del Club Olimpo, sito en calle Martiniano Rodriguez Nº 43 de Bahía Blanca y, considerando:\nQue se encuentra en vigencia la Ordenanza N°14.219, la cual en su Artículo 1°) dispone:\n“Créase en el Partido de Bahía Blanca, el “Plan de Evacuación y Simulacro”\npara casos de incendio, explosión o advertencia de explosión o cualquier otra\nsituación de la que surja la necesidad de desalojar las instalaciones...”;\nQue además en su Artículo 2° estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue, asimismo deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias; Que, considerando la diferencia entre la fecha de entrega del plan de evacuación y la entrega del resto de la documentación necesaria para el proceso de aprobación del mismo, es opinión de la Dirección de Defensa Civil establecer como fecha de inicio de aprobación la fecha primera de presentación del citado plan;\nPor lo expuesto y teniendo en cuenta el informe de la Dirección General de Defensa Civil, obrante a fojas 12, el\nSUBSECRETARIO DE PROTECCIÓN CIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco\nde lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nARTICULO 1º\n: Aprobar el Plan de Evacuación y Simulacro correspondiente al Natatorio del Club Olimpo, sito en calle Martiniano Rodríguez Nº 43 de esta ciudad, por el período de un (1) año, a partir del día de la notificación al representante de la firma, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º\n: Hágase saber al representante del establecimiento citado en el artículo precedente que, en caso de introducirse modificaciones en la estructura edilicia que provoquen que varíen las condiciones de seguridad existentes, deberá comunicarlas a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º\n: Déjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización por parte del recurrente de los simulacros respectivos; debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º\n: Cúmplase, notifíquese a los solicitantes, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nResolución Nº558\nResolución Nº 558\nPublicado en versión extractada\nBahia Blanca, 23/06/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del agente\nGaston Lucas ALONSO, legajo Nº 15717, supervisor del Centro Único de Monitoreo\n, por parte del agente\nFernando Joel CARIMAN,\nlegajo Nº 21289; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º:\nDesígnase en reemplazo al agente\nFernando Joel CARIMAN\n, legajo\nNº 21289\ncategoría\n05/4B.03\na categoría\n05/2B.03\n, en ausencia del agente\nGaston Lucas ALONSO\n, legajo\nNº 15717\n, supervisor del Centro Único de Monitoreo, a partir del día 1 de Junio del 2023 y hasta el 30 de Junio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente\nFernando Joel CARIMAN\ncontinuará manteniendo su carga horaria semanal.\nARTICULO 2º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nResolución Nº594\nResolución Nº 594\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas al Plan de Evacuación y Simulacro correspondiente al establecimiento educativo, denominado \"Instituto Adventista de Bahía Blanca \", perteneciente a la firma Asociación Argentina de los Adventistas del 7º día, para desarrollar Institución Educativa Nivel Inicial ciclo Jardín de Infantes, Primario, Nivel Secundario,  y Kiosco, sito en calle Fitz Roy Nº 356 de esta ciudad y,\nCONSIDERANDO:\nQue se encuentra en vigencia la Ordenanza N° 14.219, la cual en su Artículo 1°) dispone:\n“Créase en el Partido de Bahía Blanca, el “Plan de Evacuación y Simulacro”\npara casos de incendio, explosión o advertencia de explosión o cualquier otra\nsituación de la que surja la necesidad de desalojar las instalaciones...”;\nQue además en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue asimismo también deberá contemplarse la realización de simulacros, al menos dos veces al año, a fin de optimizar y socializar las medidas de seguridad necesarias;\nQue, por lo expuesto y teniendo en cuenta el informe de la Dirección General de Defensa Civil, obrante a fojas 42; el\nSUBSECRETARIO DE PROTECCIÓN\nCIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las\nMunicipalidades,\n- RESUELVE -\nARTICULO 1º:\nAprobar el Plan de Evacuación y Simulacro, correspondiente al establecimiento educativo, denominado \"Instituto Adventista de Bahía Blanca\", perteneciente a la Asociación Argentina de los Adventistas del 7º día, para desarrollar el rubro de Institución Educativa Nivel Inicial ciclo Jardín de Infantes, Primario, Nivel Secundario,  y Kiosco, sito en calle Fitz Roy Nº 356 de esta ciudad, por el período de un (1) año a partir del día de la notificación de dicho establecimiento , siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º:\nHágase saber a la Institución mencionada en el artículo precedente que, en caso de introducirse modificaciones en la estructura edilicia que provoquen que varíen las condiciones de seguridad existentes, deberá comunicarlas a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º:\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización por parte del Colegio de los simulacros respectivos; debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º:\nCúmplase, notifíquese al representante de la Institución Educativa, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nResolución Nº653\nResolución Nº 653\nPublicado en versión extractada\nBahia Blanca, 14/07/2023\nVisto las presentes actuaciones, mediante las cuales la firma\nKADDOUR, SILVIO ROBERTO\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nAv. Colón\nNº 2502,\nde la ciudad de Bahía Blanca, cuyo rubro es\n“Fabricación de chacinados embutidos y no embutidos, crudos y cocidos, elaboración de salzones\"\nclasificado de\nPrimera Categoría (N.C.A: 9 ptos)\nsegún Disposición Nº DISPO-2022-1686-GDEBA-DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nConsiderando:\nQue de acuerdo con el informe emitido por el Departamento de Ambiente a fs. 87 y 88 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE GESTIÓN AMBIENTAL\n, en uso de las facultades que le confiere el Artículo Nº 5 del Decreto Municipal Nº 3492/2019:\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\nKADDOUR, SILVIO ROBERTO\ncuyo rubro es\n“Fabricación de chacinados embutidos y no embutidos, crudos y cocidos, elaboración de salazones”\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 9 ptos)\nubicado en calle\nAv. Colón Nº 2502\nde la ciudad de Bahía Blanca, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 424.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Ambiente y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nResolución Nº108\nResolución Nº 108\nPublicado en versión extractada\nBahia Blanca, 18/07/2023\nVisto la nota presentada por la Sra. Ana María Tejero Campos,solicitando se declare de Interés Municipal a los “Festejos por el 202º Aniversario de la Independencia del Perú”,que se llevarán a cabo el\" Mes del Perú\" entre los días 18 de julio al 18 de agosto del corriente año en distintos espacios de nuestra ciudad e Ingeniero White; y\nConsiderando:\nQue históricamente la conmemoración se realiza en el interior del Parque de Mayo el día 28 de Julio, frente al Monumento del General José de San Martín, con la entrega de ofrendas florales, la presencia de representantes del Centro Cultural Peruano Argentino y autoridades políticas locales, así como se realizan bailes típicos con música tradicional; Que sumada a la conmemoración tradicional se realizarán diferentes actividades en el Museo del Puerto de Ingeniero White (con comidas y danzas típicas) y en el Centro Cultural dependiente de la Cooperativa Obrera y diferentes puntos de la ciudad.\nEl Centro Cultural Peruano Argentino fue fundado el 15 de marzo de 1995, con el objetivo de trabajar en la promoción de la cultura peruana, su historia, raíces, danzas y tradiciones.\nLa independencia del Perú la enunció el General José de San Martín el 25 de julio de 1821 frente a 16.000 limeños, en distintas plazas de la capital peruana: la Plaza Mayor, la Plaza Santa Ana y la Plaza de la Inquisición.\nPor lo expuesto, el Por todo lo expuesto, el\nSECRETARIO GENERAL\n, en uso de las facultades que le confiere el Decreto 945/2014,\n- R E S U E L V E -\nARTÍCULO 1:\nDeclarar de Interés Municipal a los “Festejos por el 202º Aniversario de la Independencia del Perú”, que se llevarán a cabo entre los días 18 de julio al 18 de Septiembre del corriente año en distintos espacios de nuestra ciudad e Ingeniero White, en un todo de acuerdo a lo expuesto en el considerando.-\nARTÍCULO 2:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados,dése al R.O y ARCHIVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nResolución Nº661\nResolución Nº 661\nPublicado en versión extractada\nBahia Blanca, 18/07/2023\nVisto las presentes actuaciones, mediante las cuales la firma\nBITTELER, MARÍA FLAVIA\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nPellegrini\nNº 665,\nde la ciudad de Bahía Blanca, cuyo rubro es\n“Producción de bebidas fermentadas de bajo contenido alcohólico y producción de kombucha\"\nclasificado de\nPrimera Categoría (N.C.A: 8 ptos)\nsegún Disposición Nº DISPO-2023-1515-GDEBA-DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nConsiderando:\nQue de acuerdo con el informe emitido por el Departamento de Ambiente a fs. 58 y 59 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE GESTIÓN AMBIENTAL\n, en uso de las facultades que le confiere el Artículo Nº 5 del Decreto Municipal Nº 3492/2019:\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\nBITTELER, MARÍA FLAVIA\ncuyo rubro es\n“Producción de bebidas fermentadas de bajo contenido alcohólico y producción de kombucha\"\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 8 ptos)\nubicado en calle\nPellegrini Nº 665\nde la ciudad de Bahía Blanca, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 425.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Ambiente y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nResolución Nº664\nResolución Nº 664\nPublicado en versión extractada\nBahia Blanca, 18/07/2023\nVisto las presentes actuaciones, mediante las cuales la firma\nPETRONSI, ALFREDO ANTONIO JOSÉ\nsolicita la renovación del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nDon Bosco\nNº 3197,\nde la ciudad de Bahía Blanca, cuyo rubro es\n“Fabricación de caños de PVC y polietileno\n”\nclasificado de\nSegunda Categoría (N.C.A: 20 ptos)\nsegún Disposición Nº DISPO-2022-529-GDEBA-DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nConsiderando:\nQue de acuerdo con el informe emitido por el Departamento de Ambiente a fs. 613 a 615 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y 973/2020, Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE GESTIÓN AMBIENTAL\n, en uso de las facultades que le confiere el Artículo Nº 5 del Decreto Municipal Nº 3492/2019:\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nRenovar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\nPETRONSI, ALFREDO ANTONIO JOSÉ\ncuyo rubro es\n“Fabricación de caños de PVC y polietileno”\nclasificado como de\nSegunda Categoría (N.C.A: 20 ptos)\nubicado en calle\nDon Bosco Nº 3197\nde la ciudad de Bahía Blanca, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 172.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Ambiente y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nResolución Nº669\nResolución Nº 669\nPublicado en versión extractada\nBahia Blanca, 19/07/2023\nVistos estos actuados y conforme al procedimiento prescripto en el Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, según lo acordado en el contrato de locación celebrado entre la Municipalidad de Bahía Blanca y la Empresa prestataria Ingeniería y Arquitectura S.R.L., el cual en los Incisos 15.1.7 y 15.2 establece un régimen sancionatorio en caso de incumplimiento por parte del contratista de las obligaciones pactadas en el mismo; y\nCONSIDERANDO:\nQue a fojas 1 a 3 el Departamento Saneamiento Ambiental eleva informe respecto a los presuntos incumplimientos en razón a la Orden de Servicio N° 309 con fecha 13/06/2023 Inciso 15.2.D, \"Infracciones y Sanciones\", del Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, labradas por el Dto Saneamiento Ambiental a la empresa prestataria- Ingeniería y Arquitectura S.R.L- durante el mes de junio del corriente año.-\nQue a fs. 4 se agrega copia de la Orden de Servicio N° 309, con la descripción del incumplimiento, labrada por el Inspector de Saneamiento Ambiental el Sr. Peñalva Gaspar Lic. en Ciencias Geológicas.\nQue a fs. 5  se anexa copia del descargo de la empresa Ingeniería y Arquitectura S.R.L.\nQue a fs. 9 y 10 la Subsecretaría Legal y Técnica dictamina respecto del procedimiento aplicable en casos como el presente.-\nQue a fs. 10, con fecha 17 de julio de 2023, la Subsecretaría de Gestión Ambiental, entendiendo que se han cumplido todos los recaudos del procedimiento establecido, solicita se haga efectiva la multa a la empresa Ingeniería y Arquitectura S.R.L ., por la suma total de PESOS UN MILLÓN TRESCIENTOS CUARENTA Y TRES MIL OCHOCIENTOS SETENTA Y UNO CON CUARENTA Y SEIS CENTAVOS ($ 1.343.871,46.-), y sugiriendo se proceda al dictado del acto administrativo correspondiente.-\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Aplícase a la empresa Ingeniería y Arquitectura S.R.L una multa de PESOS UN MILLÓN TRESCIENTOS CUARENTA Y TRES MIL OCHOCIENTOS SETENTA Y UNO CON CUARENTA Y SEIS CENTAVOS ($ 1.343.871,46.-), por infracciones verificadas durante el mes de junio de 2023, en virtud de lo dispuesto en el Inciso 15.2.D del Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, según lo acordado para la prestación celebrado en el contrato de locación entre la Municipalidad de Bahía Blanca y la Empresa prestataria Ingeniería y Arquitectura S.R.L., y en un todo de acuerdo a las constancias obrantes en el expediente Nº 617-6187-2023 y a lo expuesto en los considerandos de la presente.-\nARTICULO 2º)\n- Firme en sede administrativa el presente acto resolutivo, el importe de la multa dispuesta en el Artículo 1º, podrá ser descontado por la Secretaría de Economía y Hacienda de las facturaciones que la empresa contratista Ingeniería y Arquitectura S.R.L. tenga a percibir de la Municipalidad.-\nARTICULO 3º)\n- Refrende la presente el Sr. Secretario de Economía y Hacienda.-\nARTICULO 4º)\n- Cúmplase; dése al R.O.; notifíquese a la empresa Ingeniería y Arquitectura S.R.L. a través de la Subsecretaría Legal y Técnica y tomen conocimiento Contaduría General, Departamento Compras, Subdirección de Presupuesto; Departamento Saneamiento Ambiental y  Subsecretaria de Gestión Ambiental.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nResolución Nº671\nResolución Nº 671\nPublicado en versión extractada\nBahia Blanca, 19/07/2023\nVistos estos actuados y conforme al procedimiento prescripto en el Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, según lo acordado en el Contrato de Locación celebrado entre la Municipalidad de Bahía Blanca y la Empresa prestataria Ingeniería y Arquitectura S.R.L., el cual en los Incisos 15.1.7 y 15.2 establece un régimen sancionatorio en caso de incumplimiento por parte del contratista de las obligaciones pactadas en el mismo; y\nCONSIDERANDO:\nQue a fojas 1 a 3 el Departamento Saneamiento Ambiental eleva informe respecto a los presuntos incumplimientos en razón a la Orden de Servicio N° 304 con fecha 23/05/2023 Incisos 3.8 y 15.2.N, Incumplimiento de otras obligaciones contractuales según lo establecido en los Incisos 15.1.7 y 15.2 del Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, labrada por el Dto Saneamiento Ambiental a la empresa prestataria- Ingeniería y Arquitectura S.R.L- durante el mes de mayo del corriente año.-\nQue a fs. 4 se anexa el original de la Orden de Servicio N° 304, con la descripción del incumplimiento, labrada por el Inspector de Saneamiento Ambiental el Sr. Peñalva Gaspar Lic. en Ciencias Geológicas,  asimismo la empresa Ingeniería y Arquitectura S.R.L. fue notificada el día 23/05/2023.-\nQue a fs. 5  se anexa original del descargo de la empresa Ingeniería y Arquitectura S.R.L.\nQue a fs. 6 a 8 corre informe del Inspector de Saneamiento Ambiental el Sr. Peñalva Gaspar Lic. en Ciencias Geológicas, con el Informe de extracción de Lixiviados detallando las irregularidades de la empresa con fecha 23 de mayo de 2023.\nQue a fs. 15 y 15 vta la Subsecretaría Legal y Técnica dictamina respecto del procedimiento aplicable en casos como el presente.-\nQue a fs. 16, con fecha 17 de julio de 2023, la Subsecretaría de Gestión Ambiental, entendiendo que se han cumplido todos los recaudos del procedimiento establecido, solicita se haga efectiva la multa a la empresa Ingeniería y Arquitectura S.R.L ., por la suma total de PESOS UN MILLÓN TRESCIENTOS NOVENTA MIL CIENTO NOVENTA Y SIETE CON VEINTICINCO CENTAVOS ($ 1.390.197,25.-), y sugiriendo se proceda al dictado del acto administrativo correspondiente.-\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Aplícase a la empresa Ingeniería y Arquitectura S.R.L una multa de PESOS UN MILLÓN TRESCIENTOS NOVENTA MIL CIENTO NOVENTA Y SIETE CON VEINTICINCO CENTAVOS ($ 1.390.197,25.-), por infracciones verificadas durante el mes de mayo de 2023, en virtud de lo dispuesto en los Incisos 3.8 y 15.2.N del Pliego de Bases y Condiciones para la Contratación del Servicio de Proyecto, Construcción y Operación del Relleno Sanitario Local, según lo acordado para la prestación celebrado en el contrato de locación entre la Municipalidad de Bahía Blanca y la Empresa prestataria Ingeniería y Arquitectura S.R.L., y en un todo de acuerdo a las constancias obrantes en el expediente Nº 617-5225-2023 y a lo expuesto en los considerandos de la presente.-\nARTICULO 2º)\n- Firme en sede administrativa el presente acto resolutivo, el importe de la multa dispuesta en el Artículo 1º, podrá ser descontado por la Secretaría de Economía y Hacienda de las facturaciones que la empresa contratista Ingeniería y Arquitectura S.R.L. tenga a percibir de la Municipalidad.-\nARTICULO 3º)\n- Refrende la presente el Sr. Secretario de Economía y Hacienda.-\nARTICULO 4º)\n- Cúmplase; dése al R.O.; notifíquese a la empresa Ingeniería y Arquitectura S.R.L. a través de la Subsecretaría Legal y Técnica y tomen conocimiento Contaduría General, Departamento Compras, Subdirección de Presupuesto; Departamento Saneamiento Ambiental y  Subsecretaria de Gestión Ambiental.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nResolución Nº687\nResolución Nº 687\nPublicado en versión extractada\nBahia Blanca, 24/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del/la agente\nALONSO GASTON LUCAS, legajo Nº 15717\n, supervisor de Centro Único de Monitoreo, por parte de los agentes\nCARIMAN FERNANDO JOEL, legajo Nº 21289\ny\nMADUEÑO JUAN JERONIMO, legajo Nº 16371\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nDesígnase en reemplazo al agente\nCARIMAN FERNANDO JOEL\n, legajo\nNº 21289\ncategoría\n05/4B.03\na categoría\n05/2B.03\n, en ausencia del agente\nALONSO GASTON LUCAS\n, legajo\nNº 15717\n, supervisor de Centro Único de Monitoreo, a partir del día 30 de Junio del 2023 y hasta el 23 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CARIMAN FERNANDO JOEL continuará manteniendo su carga horaria semanal.\nARTICULO 2º:\nDesígnase en reemplazo al agente\nMADUEÑO JUAN JERONIMO\n, legajo\nNº 16371\ncategoría\n05/4B.03\na categoría\n05/2B.03\n, en ausencia del agente\nALONSO GASTON LUCAS\n, legajo\nNº 15717\n, supervisor del Centro Único de Monitoreo, a partir del día 24 de Julio del 2023 y hasta el 1 de Agosto del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente MADUEÑO JUAN JERONIMO continuará manteniendo su carga horaria semanal.\nARTICULO 3º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 4º:\nCúmplase, notifíquese a los remplazantes, tome nota Departamento  Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 17]\nBoletines/Bahia Blanca\nResolución Nº690\nResolución Nº 690\nPublicado en versión extractada\nBahia Blanca, 25/07/2023\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente al Autoservicio Mayorista Diarco, sito en Avenida Colón N° 2621 y,\nCONSIDERANDO\nQue se encuentra en vigencia la Ordenanza N°14.219, la cual en su Artículo 1°) dispone:\n“Créase en el Partido de Bahía Blanca, el “Plan de\nEvacuación y Simulacro” para casos de incendio, explosión o advertencia de explosión o cualquier otra situación de la que surja la necesidad de desalojar las instalaciones...”;\nQue, además, en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue, asimismo, deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias;\nPor lo expuesto y teniendo en cuenta el informe de la Dirección General de Defensa Civil, obrante a fojas 15, el\nSUBSECRETARIO DE\nPROTECCIÓN CIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nARTÍCULO 1º:\nAprobar el Plan de Evacuación y Simulacro correspondiente al Autoservicio Mayorista Diarco S.A., sito en Avenida Colón N°2621, por el período de un (1) año a partir del día de la notificación, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º:\nHágase saber al citado local comercial que, en caso de introducirse modificaciones en la estructura edilicia que provoquen que varíen las condiciones de seguridad existentes, deberá comunicarlas a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º:\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización por parte de la firma de los simulacros respectivos; debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º:\nCúmplase, notifíquese a la empresa, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº269\nResolución Nº 269\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVISTO\nlo solicitado por la Señora Jefa del Departamento Mantenimiento de Alumbrado Público a fojas 1, referente al pedido de bonificación  por tensión eléctrica,  para el agente\nDANIEL OSVALDO RODRIGUEZ, Legajo 11.204\n; atento al visto bueno de la División de Salud Laboral a fojas 2; el informe de la División Higiene y Seguridad en el Trabajo, del que surge que el mencionado agente ha realizado la capacitación para la tarea que realizará; y atento el informe elevado por la Directora General de Capital Humano y la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 6 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- R ES U E L V E -\nARTÍCULO 1º:\nDar por finalizada la Bonificación Remunerativa Mensual denominada \"Emergencia Sanitaria COVID\" equivalente al DIEZ POR CIENTO (10%) sobre el sueldo básico de revista, que percibe el agente\nDANIEL OSVALDO RODRIGUEZ, Legajo 11.204\n, quien reviste categoría 05/1B, dependiente del Departamento Mantenimiento de Alumbrado Público (Oficina Nº 437), con una jornada horaria de CUARENTA (40) horas semanales, a partir de su notificación.-\nARTÍCULO 2°:\nOtorgar al agente\nDANIEL OSVALDO RODRIGUEZ, Legajo 11.204\n, quien reviste categoría 05/1B, una\n\"Bonificación por Tensión Eléctrica\"\n, según resolución 3/975/2006, abonándosele el 15% sobre su sueldo básico, dependiente del Departamento Mantenimiento de Alumbrado Público (Oficina Nro. 437), con una jornada  de CUARENTA (40) horas semanales, a partir del día de su notificación y mientras el agente cumpla efectivamente las funciones asignadas.-\nARTÍCULO 3º:\nDeberá tenerse en cuenta los artículos 6) y 7) de la Resolución 3-975,  en cuanto a que no se abonará la presente bonificación en caso que se encuentre el agente ausente del servicio por las licencias previstas por el Convenio Colectivo de Trabajo.-\nARTÍCULO 4°:\nTodo agente que en forma transitoria deba reemplazar, a quién perciba esta compensación en ausencia del titular, tendrá derecho a percibir en forma proporcional a los días efectivamente laborados la compensación por “Adicional por Función”.-\nARTÍCULO 5°:\nEl gasto que demande lo dispuesto en el artículo primero deberá Imputarse a la Partida: Jurisdicción: 1110105000, Fuente: 110, Cat. Prog. 01.01.00, Gasto 1.1.3.3, del Presupuesto de Gastos.-\nARTÍCULO 6°:\nNotifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento de Administración del Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto, Contaduría General, Departamento Mantenimiento de Alumbrado Público y Dirección General de Electricidad, Alumbrado y Cementerio. Cumplido.\nARCHIVESE\n.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº270\nResolución Nº 270\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVISTO\nel presente expediente; el memo elevado a fojas 1 por la Jefa del Departamento Mantenimiento de  Alumbrado Público solicitando el otorgamiento del  \"Adicional por Función Operador  de Hidrogrúa\" al agente\nMAURO ALEJANDRO TAGLIAFERRI, Legajo 15.349,\ndependiente del mencionado departamento; atento lo informado por la División Salud Laboral a fs. 2; que el agente realizó  la capacitación en Riesgo de Altura y Riesgo Eléctrico, de acuerdo a lo informado a fojas 4-5 por la División Higiene y Seguridad en el Trabajo; lo informado por la Dirección General de Capital Humano a fs. 7; la imputación efectuada por Subdirección de Presupuesto y Contaduría General a fs. 7 vta., por ello el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º:\nDejar de abonar el\n\"Adicional Función Operador de Hidroelevador\"\nal agente\nMAURO ALEJANDRO TAGLIAFERRI, Legajo 15.349,\ncategoría 06/5A, con una jornada horaria ampliada de CUARENTA (40) horas semanales, dependiente del Departamento Mantenimiento Alumbrado Público (Oficina Nº 437) , equivalente a la diferencia entre su categoría actual y la categoría 06/3, correspondiente al grado de revista y a la jornada horaria habitual desempeñada por dicho agente, según Decreto 571/2003, a partir de su notificación.-\nARTICULO 2º:\nOtorgar el\n\"Adicional por Operador de Hidrogrúa\"\nal agente\nMAURO ALEJANDRO TAGLIAFERRI, Legajo 15.349\n,\ncategoría 06/5A con una jornada horaria ampliada de CUARENTA (40) horas semanales, dependiente del Departamento Mantenimiento Alumbrado Público (Oficina Nº 437) correspondiendole se le abone la diferencia entre la categoría actual y la categoría 06/2 correspondiente al grado de revista y a la jornada horaria habitual desempeñada por dicho agente, según Decreto 571/2003, a partir de su notificación.-\nARTICULO 3º:\nTodo agente que en forma transitoria deba reemplazar, a quién perciba esta compensación en ausencia del titular, tendrá derecho a percibir en forma proporcional a los días efectivamente laborados la compensación por “Adicional por Función”.\nARTICULO 4º:\nEl agente beneficiado por tal compensación no percibirá la misma si se encuentra ausente del servicio, aún cuando la ausencia se deba a algunas de las licencias previstas en el Convenio Colectivo de Trabajo. Tal situación deberá ser informada al Departamento Administración de Personal.\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el artículo precedente deberá imputarse a la\nFuente 110, Jurisdicción 1110105000, Cat. Prog 01.01.00, Gasto 1.1.3.3\ndel Presupuesto de Gastos.-\nARTICULO 6º:\nCúmplase; notifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Dirección Adjunta de Capital Humano, Dirección General de Electricidad, Alumbrado y Cementerio,  Departamento Mantenimiento de  Alumbrado Publico, División Salud Laboral, División Higiene y Seguridad en el Trabajo, Subdirección de Presupuesto, Contaduría General, . Cumplido,\nARCHIVESE.\n-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº302\nResolución Nº 302\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVisto las solicitudes presentadas, de fojas 338 a 339 de las presentes actuaciones, por la Instructora de Residentes de Enfermería Familiar y Comunitaria en forma conjunta con la Residente de 2º año\nDafne Natalia Gisela, MERSING, Legajo Nº 16.888\ny de 1º año\nJulieta, VIERA,\nLegajo Nº 16.982,\ninherentes a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires,\nConsiderando que de fojas 340 a 341, obran los formularios presentados por las solicitantes,  aceptados por la Dirección de Programas de la Secretaría de Salud y de fojas 342 a 351, la documentación requerida en los mismos.\nQue a fojas 352, la Dirección de Programas de la Secretaría de Salud de Bahía Blanca da el Visto Bueno a las mismas, contando con la autorización de la Secretaría de Salud, a fojas 353, teniendo en cuenta la relevancia de dichas rotaciones para la formación profesional y a fin de alcanzar los objetivos propuestos, de acuerdo al programa Progresivo de Formación.\nPor lo expuesto, la\nSECRETARIO DE SALUD\n,\nen uso de sus facultades, que le confiere el Artículo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nPRIMERO:\nAutorizar la Rotación Electiva de la Residente de 2º año de Enfermería Familiar y Comunitaria,\nDafne Natalia Gisela MERSING\n,  Legajo Nº 16.888\n, dependiente de la Secretaría de Salud, que se desarrollará en el Departamento de Epidemiología y Calidad de la Secretaría de Salud, desde el\n01 de agosto hasta el 08 de septiembre de 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires\nSEGUNDO:\nAutorizar la Rotación Electiva de la Residente de 1º año, de Enfermería Familiar y Comunitaria,\nJulieta, VIERA,  Legajo Nº 16.982\n, dependiente de la Secretaría de Salud, que se desarrollará en el Servicio Médico de Urgencias del Hospital Municipal de Agudos \"Leónidas Lucero\",\ndesde el 01 al 31 de agosto de 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires\nTERCERO:\nNotifíquese, toma nota el Departamento Administración del Personal, dése al R.O. y ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº303\nResolución Nº 303\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE SALUD ha generado oportunamente en dicho sistema el reemplazo del/la agente SCHULZ JESSICA VIVIANA, legajo Nº 15093, por parte del agente AMUNDARAIN GABRIELA VIVIANA, legajo Nº 11015; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nAMUNDARAIN GABRIELA VIVIANA\n, legajo\nNº 11015\ncategoría\n05/1D.04\na categoría\n02/2B.05\n, en ausencia del agente\nSCHULZ JESSICA VIVIANA\n, legajo\nNº 15093\n, a partir del día 24 de Julio del 2023 y hasta el 28 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente AMUNDARAIN GABRIELA VIVIANA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº304\nResolución Nº 304\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE SALUD ha generado oportunamente en dicho sistema el reemplazo del/la agente SCHULZ JESSICA VIVIANA, legajo Nº 15093, por parte del agente GILLICH SILVIA AZUL, legajo Nº 14570; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nGILLICH SILVIA AZUL\n, legajo\nNº 14570\ncategoría\n05/2A.02\na categoría\n02/2B.05\n, en ausencia del agente\nSCHULZ JESSICA VIVIANA\n, legajo\nNº 15093\n, a partir del día 31 de Julio del 2023 y hasta el 4 de Agosto del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente GILLICH SILVIA AZUL continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº305\nResolución Nº 305\nPublicado en versión extractada\nBahia Blanca, 27/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE SALUD ha generado oportunamente en dicho sistema el reemplazo del/la agente JOUGLARD MARIO DANIEL, legajo Nº 11608, por parte del agente MARQUEZ MIRNA ANALIA, legajo Nº 12897; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nMARQUEZ MIRNA ANALIA\n, legajo\nNº 12897\ncategoría\n03/1B.01\na categoría\n02/2B.02\n, en ausencia del agente\nJOUGLARD MARIO DANIEL\n, legajo\nNº 11608\n, a partir del día 12 de Julio del 2023 y hasta el 21 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Administración de Personal, Subdirección de Presupuesto, Contaduría, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº1990\nResolución Nº 1990\nPublicado en versión extractada\nBahia Blanca, 28/07/2023\nVista la nota presentada por la Subsecretaría de Producción, solicitando se declare de interés municipal la Feria \"Mujeres que Producen y Emprenden en la Ciudad de Bahía Blanca\", a realizarse el día 14 de octubre de 2023, en calle Portugal, entre Zeballos y Dorrego de Bahía Blanca y;\nCONSIDERANDO:\nQue, la Subsecretaría de Producción, solicita se declare de interés municipal la Feria \"Mujeres que Producen y Emprenden en la Ciudad de Bahía Blanca\", a realizarse el día 14 de octubre de 2023, de 10:00 a 20:00 horas, en calle Portugal, entre Zeballos y Dorrego de Bahía Blanca;\nQue, el evento procura brindar una oportunidad a emprendedoras locales, de acercar sus propuestas, en una feria urbana en clave productiva, siendo un espacio de encuentro económico, social y cultural, entre quienes producen y los consumidores;\nPor ello, el\nSECRETARIO DE ECONOMÍA,\nen uso de sus facultades conferidas en el Artículo 182° de la Ley Orgánica de las Municipalidades:\n- RESUELVE -\nARTÍCULO 1º)\n-\nDeclarar de interés municipal la Feria \"Mujeres que Producen y Emprenden en la Ciudad de Bahía Blanca\", a realizarse el día 14 de octubre de 2023, en calle Portugal, entre Zeballos y Dorrego de Bahía Blanca.-\nARTÍCULO 2º)\n- Cumplir, dar al R.O., notificar, tomar nota la Subsecretaría de Producción y las distintas Secretarías Municipales; y ARCHIVAR\n.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº698\nResolución Nº 698\nPublicado en versión extractada\nBahia Blanca, 28/07/2023\nVisto la puesta en funcionamiento del proyecto de la gestión integral de residuos sólidos urbanos llevado a cabo conjuntamente desde la Subsecretaría de Gestión Ambiental con BAHIA SAPEM AMBIENTAL, cuyo objetivo es garantizar la reducción progresiva de la disposición de residuos en la vía pública, evitando malas prácticas ambientales y su diseminación, a través de la colocación de los mismos en contenedores dispuestos en distintas zonas céntricas de la Ciudad de Bahía Blanca, y asimismo, la realización de acciones llevadas a cabo en el marco del protocolo de intervención por casos de  tendientes a la concientización por casos de Dengue, Zica o Chikungunya, es que se solicita la contratación de becarios, con el objetivo de educar, motivar y concientizar puerta a puerta (en comercios, establecimientos, edificios, casas) sobre la implementación de los mencionados programas, recorriendo el sector, proveyendo material informativo, explicando su puesta en funcionamiento, concientizando sobre su importancia y capacitando al ciudadano para luego monitorear el avance y desarrollo del programa; y considerando que de acuerdo a lo establecido en el art. 7 inciso C del Decreto 1448/2008 en el que se establece que las becas de formación laboral corresponderán a aquellos graduados en magisterio que, a criterio del Departamento Ejecutivo puedan complementar su formación académica con una experiencia laboral concreta en el ámbito municipal a fin de desarrollar competencias acordes a la exigencias del mercado laboral en la profesión, lo informado por la Dirección General de Capital Humano a fs.101 y 102, la imputación de la Subdirección de Presupuesto y la Contaduría General dada a fojas 102, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO: Designar como “becario de formación laboral” a la Srta. Belén Estefanía NUÑEZ, D.N.I. 45.621.132, para desempeñar treinta (30) horas semanales, percibiendo una asignación estímulo mensual equivalente al veintiséis por ciento (26%) de la categoría 05/4A.01, según Decreto 1448/2018, dependiente del Departamento de Ambiente; a partir del día de su notificación y hasta el 31 de diciembre de 2023.-\nSEGUNDO: Designar como “becario de formación laboral” a la Srta. Rocío Estefanía CARDENAS, D.N.I. 33.062.454, para desempeñar treinta (30) horas semanales, percibiendo una asignación estímulo mensual equivalente al veintiséis por ciento (26%) de la categoría 05/4A.01, según Decreto 1448/2018, dependiente del Departamento de Ambiente; a partir del día de su notificación y hasta el 31 de diciembre de 2023.-\nTERCERO: Designar como “becario de formación laboral” a la Srta. Claudia Gabriela PEREZ, D.N.I. 23.595.326, para desempeñar treinta (30) horas semanales, percibiendo una asignación estímulo mensual equivalente al veintiséis por ciento (26%) de la categoría 05/4A.01, según Decreto 1448/2018, dependiente del Departamento de Ambiente; a partir del día de su notificación y hasta el 31 de diciembre de 2023.-\nCUARTO: Designar como “becario de formación laboral” a la Srta. Samira ALI, D.N.I. 42.860.065, para desempeñar treinta (30) horas semanales, percibiendo una asignación estímulo mensual equivalente al veintiséis por ciento (26%) de la categoría 05/4A.01, según Decreto 1448/2018, dependiente de la Subsecretaría de Gestión Ambiental; a partir del día de su notificación y hasta el 31 de diciembre de 2023.-\nQUINTO: Designar como “becario de formación laboral” a la Srta. Verónica OJUNIAN, D.N.I. 46.093.826, para desempeñar treinta (30) horas semanales, percibiendo una asignación estímulo mensual equivalente al veintiséis por ciento (26%) de la categoría 05/4A.01, según Decreto 1448/2018, dependiente de la Subsecretaría de Gestión Ambiental; a partir del día de su notificación y hasta el 31 de diciembre de 2023.-\nSEXTO: Dejase constancia que las personas detalladas en los artículos Primero a Quinto han cumplimentado el examen preocupacional obligatorio acreditando buena salud y aptitud psíquica.-\nSEPTIMO: El presente gasto deberá imputarse a la Jurisdicción: 1110104000; Fuente: 110; Cat. Programática: 01.01.00 Gasto: 1.2.1.4.-\nOCTAVO: Cúmplase, notifíquese, tomen nota Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Departamento Ambiente, Subsecretaría de Gestión Ambiental; dése al R.O. y ARCHIVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº181\nResolución Nº 181\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que los señores Raúl Villarreal y Mariana Ruiz Sosa, gestores culturales locales, se encuentran abocados a la organización del “5to Festival de la Cultura China”, que se llevará a cabo el día 30 de septiembre del corriente en espacios públicos de nuestra ciudad, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue los festivales de cultura china se realizan en las capitales de todo el mundo en donde haya una comunidad china dispuesta y abierta a la integración cultural (con presencia establecida en nuestro país en las ciudades de Buenos Aires y La Plata) y con intenciones de consolidarse fuertemente en nuestra ciudad.\nQue el evento ha sido un éxito en cuanto a la convocatoria y organización en sus cuatro ediciones anteriores, las cuales se sostuvieron en una dinámica que propició la combinación de espectáculos artísticos típicos, puestos con productos asiáticos, stands de caligrafía china, exhibiciones de artes marciales y otras atracciones típicas con prácticas lúdicas y coreográficas que suscitaron enorme interés y participación de la comunidad en general.\nQue para esta nueva edición del festival se tiene previsto el armado de un escenario en un espacio público sobre el que se desarrollarán actividades artísticas en forma continua y, además, se dispondrán distintos puestos que ofrecerán productos asiáticos como así también una oferta gastronómica con la presencia de food trucks.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como alquiler e instalación de escenario, honorarios profesionales, sonido e iluminación, alquiler de ambulancia, alquiler de baños químicos, gazebos y vallas, seguro de espectador y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nMariana RUIZ SOSA, C.U.I.L./T: 27-34945546-9;\npor la suma de\npesos doscientos noventa y cinco mil ($ 295.000,-)\na fin de solventar gastos de producción y coordinación, tales como alquiler e instalación de escenario, honorarios profesionales, sonido e iluminación, alquiler de ambulancia, alquiler de baños químicos, gazebos y vallas, seguro de espectador y demás gastos que demanden la organización del “5to Festival de la Cultura China”, que se llevará a cabo el día 30 de septiembre del corriente en espacios públicos de nuestra ciudad, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nMariana RUIZ SOSA, C.U.I.L./T: 27-34945546-9;\nla suma de\npesos doscientos noventa y cinco mil ($ 295.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de noventa (90) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº1997\nResolución Nº 1997\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVistas las presentes actuaciones, atento la nota presentada por\nEDGARDO OSCAR PRIETO,\nmediante la cual solicita se recalcule la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, correspondiente a la Partida Nº 84904; y,\nCONSIDERANDO\nQue, el Departamento de Contralor de Obras Particulares a fojas 8 informa que el avance de obra, de acuerdo a los registros se realizaron 5 porcentajes de obra al 0% desde el año 2011, por lo tanto se aplica el Art. 1.1.4.3 del código de edificación por obra paralizada;\nQue el Departamento Catastro informa en foja 9 que se deberán reliquidar las tasas por servicios públicos y salud de los inmuebles identificados catastralmente como: Circ. I – Secc. B – Mz. 66 - Pc. 12b – Partida 84904, desde la cuota 01/2023, con los valores vigentes en SIGEMI;\nQue atento el informe elevado por el Departamento Recaudación a fojas 11 corresponde liquidar las cuentas corrientes a partir de la cuota 01/2023 a 12/2023 de la mencionada partida de acuerdo al Artículo 92 inc. D) de la Ordenanza Fiscal vigente;\nQue atento lo normado en el Artículo 92 inciso “d” de la Ordenanza Fiscal vigente estable “\nPara los edificios en construcción y a los efectos liquidar esta tasa como edificado, el Catastro Municipal procederá de oficio a incorporar el veinte por ciento (20 %) de la construcción, tomando como base el monto que resulte de la planilla de valuación, agregada al respectivo expediente de construcción o realizado de oficio, más la valuación existente. Dicho porcentaje se reducirá al diez por ciento (10%) cuando se trate de construcción de viviendas unifamiliares. La incorporación total se hará de acuerdo al siguiente detalle:\nd)\nEn caso de desistimiento de obra, caducidad del permiso de construcción u obra paralizada se procederá, a pedido del interesado y a partir de éste, previa inspección por las oficinas técnicas, a incorporar la parte proporcional de la valuación del edificio correspondiente a lo efectivamente construido. Igual procedimiento podrá ser aplicado de oficio por la Municipalidad”,\nel\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n,\nen uso de las facultades delegadas por Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1º):\nRectificar la cuenta corriente de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, del inmueble identificado con el número de\nPartida Nº 84904\n.\nRealizados los cálculos correspondientes, deberá abonar por mes, desde la Cuota 01/2023 a 12/2023 la suma de\nPESOS DOS MIL NOVECIENTOS SESENTA Y DOS CON TREINTA Y NUEVE\nCENTAVOS\n($2.962,39\n)\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, y la suma de\nPESOS MIL TREINTA Y SEIS CON OCHENTA Y CUATRO CENTAVOS\n($1.036,84\n)\nen concepto de Tasa de Salud;\nARTICULO 2º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación y hecho: ARCHIVAR.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº277\nResolución Nº 277\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVISTO\nlas presentes actuaciones, mediante la cual el Sr.\nMAURICIO MARIO GIQUEAUX\n, DNI. 28.296.661,\nsolicita el cambio de titularidad de la\nBóveda N°129 - Lote: 27, Sección: B4 - Calle: E - Cta: 084 \"FAMILIA MORO\"\nde la Necrópolis Municipal, ya que es nieto heredero del titular fallecido, el Sr. VICTORIO MORO; Y\nCONSIDERANDO\nQue el solicitante pide, se conceda la co-responsabilidad a los Sres.\nROSANNA ELIDIA GIQUEAUX, DNI. 23.162.999\ncon domicilio en Calle 40 N° 450 (Pedro Luro),\nLORENA RELLINA\nGIQUEAUX, DNI. 24.667.555\ncon domicilio en calle Sarmiento N° 1557 (Bahía Blanca) y\nGABRIELA MARÍA GIQUEAUX, DNI. 25.948.147\ncon domicilio en calle Pilmayquen N° 1035 (Bahía Blanca).\nQue atento al informe emitido por el Departamento de Cementerio a fojas 9 en el cual informa que se ha acreditado toda la documentación requerida para el caso, incluyendo el Certificado de Libre Deuda, Certificado de Defunción del Titular, fotocopias de los DNI, Declaratoria de Herederos  y que lo solicitado se enmarca en el Artículo 245° inciso a) de la Ordenanza Fiscal.\nPor lo anteriormente expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º:\nConcédase al Sr.\nMAURICIO MARIO GIQUEAUX\n, DNI. 28.296.661\n, domiciliada en calle Juan Estanislao de Elías N° 1815, de la ciudad de Bahía Blanca, la titularidad de la bóveda familiar con nomenclatura catastral, Lote: 27, Sección: B4 - Calle: E - Cta: 084 \"FAMILIA MORO\" del Cementerio Municipal de Bahía Blanca; de acuerdo a lo establecido en el Artículo 245 inciso a) de la Ordenanza Fiscal y a los antecedentes obrantes en expediente N° 0-3572-2023.-\nARTÍCULO 2°:\nConcédase la co-responsabilidad de la bóveda mencionada en el Artículo 1° a los Sres.\nROSANNA ELIDIA GIQUEAUX, DNI. 23.162.999\n,\nLORENA RELLINA\nGIQUEAUX, DNI. 24.667.555\ny\nGABRIELA MARÍA GIQUEAUX, DNI. 25.948.147\n.-\nARTÍCULO 3º:\nNotifíquese a la interesada, tome nota el Departamento de Cementerio, Departamentos Recaudación y Catastro, dése al R.O. y\nARCHIVESE.\n-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº306\nResolución Nº 306\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVisto que mediante Decreto N° 2515/2023, se ordenó el llamado a Concurso Abierto de ingreso al escalafón de la Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca para la cobertura de un (1) cargo para desempeñarse como Pediatra en dependencias de la Secretaría de Salud.\nConsiderando que debe procederse a la designación de los representantes del Departamento Ejecutivo Municipal como jurado del concurso, en un todo de acuerdo a los Artículos SEXTO y SÉPTIMO del mencionado Decreto, el\nSECRETARIO DE SALUD,\nen uso de las facultades que le confiere el artículo 181º de la Ley Orgánica de las municipalidades,\n- RESUELVE -\nPRIMERO:\nDesignase como Presidente del Jurado del Concurso Abierto para la cobertura\nde un (1) cargo para desempeñarse como Pediatra en dependencias de la Secretaría de Salud, a la\nMed. Mónica Virginia HERRERA, Legajo 13.575\n, a la\nMed. Cintia Paula CERDA,  Legajo\n13.612\ny a la\nMed. Marcela Inés MARCILESE,\nL\negajo 11.925,\ncomo miembros del jurado, todos ellos representando al Departamento Ejecutivo Municipal. Además formarán parte del mismo un representante de la entidad profesional a cuyo cargo se halle el manejo de la matrícula de los inscriptos, y un representante de la Asociación de Profesionales Municipales de la Salud, todos con voz y voto.\nSEGUNDO:\nDesignase como miembros suplentes del Jurado del Concurso Abierto para la cobertura de un (1) cargo para desempeñarse como Pediatra en dependencias de la Secretaría de Salud, a la\nMed. Mariana Cecilia ANDREOTTI, Legajo 12.959\n, a la\nMed. Silvia Alejandra PIERONI,\nLegajo 12.015\ny a la\nMed. Silvina Andrea BARROS CONTREIRAS, Legajo 15.540\n.\nTERCERO:\nCúmplase, publíquese, dése al R. O. y ARCHIVESE.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº307\nResolución Nº 307\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVisto las solicitudes de rotación presentadas, de fojas 373 a 375 de los presentes actuados, por la Instructora de Residentes de Medicina Familiar y Comunitaria en forma conjunta con el Residente de 3º año,\nDUMRAUF, Sebastián Alexis, Legajo Nº 16.720,\na desarrollarse en Atención Ginecológica del Centro de Salud A. Menghini, en el Servicio de Ginecología y Obstetricia del Hospital Interzonal General \"Dr. José Penna\" y en el Servicio de Ginecología y Obstetricia del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", con la Residente de 3º año,\nBAUDUCCO\n,\nJuliana, Legajo Nº 16.719,\na desarrollarse en el Servicio de Cardiología del Hospital Interzonal General \"Dr. José Penna\" y con la Residente de 1º año\nCARREÑO SALVADOR, Gimena Luján, Legajo Nº 17.053,\na desarrollarse en el Servicio de Clínica Médica del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", inherentes a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nConsiderando que de fojas 376 a 378, obran los formularios presentados por los solicitantes, aceptados por la Unidad de Docencia e Investigación en Salud y de fojas 379 a 395, la documentación requerida en los mismos.\nQue a fojas 396, la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca da el Visto Bueno a las mismas, contando con la autorización de la Secretaría de Salud, a fojas 397, teniendo en cuenta la relevancia de dichas rotaciones para la formación profesional y a fin de alcanzar los objetivos propuestos, de acuerdo al programa Progresivo de Formación.\nPor lo expuesto, el\nI\nNTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nAutorizar la Rotación Electiva del Residente de 3º año de la Residencia de Medicina Familiar y Comunitaria\nMed. DUMRAUF, Sebastián Alexis, Legajo Nº 16.720\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en Atención Ginecológica del Centro de Salud A. Menghini y en el Servicio de Ginecología y Obstetricia del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\" y del Hospital Interzonal General \"Dr. José Penna\",\ndesde el\n07 de agosto hasta el 29 de septiembre de 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nSEGUNDO:\nAutorizar la Rotación Electiva de la Residente de 3º año de la Residencia de Medicina Familiar y Comunitaria\nMed. BAUDUCCO, Juliana, Legajo Nº 16.719\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en el Servicio de Cardiología del Hospital Interzonal General \"Dr. José Penna\",\ndesde el\n07 de agosto hasta el 29 de septiembre de 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nTERCERO:\nAutorizar la Rotación Electiva de la Residente de 1º año de la Residencia de Medicina Familiar y Comunitaria\nMed. CARREÑO SALVADOR, Gimena Luján, Legajo Nº 17.053\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en el Servicio de Clínica Médica del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\",\ndesde el\n07 de agosto hasta el 29 de septiembre\nde 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nCUARTO:\nNotifíquese, toma nota el Departamento Administración del Personal, dése al R.O. yARCHIVESE.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº308\nResolución Nº 308\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVISTO el procedimiento digital implementado, y atento a que el agente\nNUCCI MARIA SILVERIA, legajo Nº 12427\n, dependiente de AREA PROGRAMATICA VII, cumplió veinticinco (25) años de servicio, en el mes de Julio de 2023 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente\nNUCCI MARIA SILVERIA\n, legajo\nNº 12427\n, dependiente de\nAREA PROGRAMATICA VII, la suma de PESOS Quinientos treinta y un mil setecientos cuarenta y cinco con 50/100.-($ 531745,50)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, AREA PROGRAMATICA VII, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº706\nResolución Nº 706\nPublicado en versión extractada\nBahia Blanca, 31/07/2023\nVisto las presentes actuaciones, atento el telegrama de renuncia presentado por el agente DONNARI Raul, legajo N°15.503, al cargo que venía desempeñando en la Dirección General de Capital Humano, y teniendo en cuenta el informe elevado por el Departamento Administración del Personal a fojas 2, del cual se desprende que correspondería la aceptación de la misma, a partir del 01 de agosto de 2023, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- RESUELVE -\nARTICULO 1º)\nAcéptese la renuncia presentada por el agente DONNARI Raul, legajo N° 15.503, al cargo de Planta Permanente, categoría 03/1A, que venía desempeñando en la Dirección General de Capital Humano, a partir del día 01 de agosto de 2023.-\nARTICULO 2º)\nDéjase constancia que todas las actuaciones obrantes en el Legajo Nº 15.503 del citado agente, corresponden al nombre de DONNARI Raul,  C.U.I.L.23-28501132-9.-\nARTICULO 3º)\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Dirección General de Capital Humano y Departamento de Contaduría General, dése al R.O y ARCHIVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº182\nResolución Nº 182\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto los términos de la nota presentada por las Sras. Liliana Ledesma y Lorena Baez, en conjunto con el Sr. Guido Bonini, en su calidad de organizadores del evento denominado \"Competencia Amateur de Salsa, Bachata y Kizomba\", solicitando que el mismo sea declarado de Interés Municipal, evento que tendrá desarrollo por primera vez en nuestra ciudad el día sábado 5 de agosto del corriente año, en distintos espacios culturales y salones del medio; y\nConsiderando\nQue esta actividad es coordinada por un grupo de referentes e instructores de los distintos ritmos caribeños que desarrollan sus actividades en nuestro medio, atendiendo al creciente interés por parte de la comunidad, lo cual es notorio ante la asidua llegada año a año de artistas y docentes a fin de impartir numerosos talleres y capacitaciones sobre este género.\nQue los ritmos caribeños son un conjunto de Danzas que tienen sus orígenes en América Central, específicamente en el Caribe. Estos surgen de la unión de ritmos europeos, africanos y nativos en distintas zonas, como parte del mestizaje americano. Los ritmos caribeños son pilares de lo que se conocen como ritmos latinos. Algunos de los ritmos destacados en esta categoría son: Salsa, Cha Cha Chá, son Cubano, Merengue, Bachata, ente otros.\nQue esta competencia convoca a la participación de alumnos y profesores de los distintos ritmos caribeños, en la que se probará su desempeño y calidad. Para ello se contará con un prestigioso cuerpo de jurados de gran trayectoria como son Alejandro Nelson, Gisela Cheuquecoy, Rafael Petit-Breuilh y Rodo González.\nQue el objetivo del mismo es poder brindar un aporte al desarrollo cultural de la ciudad y la zona en base a la práctica de los ritmos caribeños, como también promover a Bahía Blanca como una excelente plaza para llevar adelante experiencias sobre esta actividad, generando un estímulo para la socialización de los participantes, en un espacio de encuentro común y colectivo. Es la intención que este evento tenga una continuidad anual en nuestro medio y, así también, se puedan ir sumando otros ritmos y experiencias de manera de constituirse como una iniciativa que forme parte de la cartelera cultural de Bahía Blanca.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal al evento denominado \"Primera Competencia Amateur de Salsa, Bachata y Kizomba de Bahía Blanca\", el cual tendrá lugar el día sábado 5 de agosto del corriente año, en distintos espacios culturales de nuestra ciudad, en un todo de acuerdo a lo expuesto en el Considerando.-\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al R.O y\nARCHÍVESE.\n-\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº1998\nResolución Nº 1998\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nLeandro Nahuel Bageler\n, para desarrollar el rubro de\nPollería con elaboración de subproductos\n, en calle DON BOSCO 1109 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nLeandro Nahuel Bageler\n, contribuyente Nº 90333, para el rubro de\nPollería con elaboración de subproductos\n, en calle DON BOSCO 1109 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 564/2023 a\nLeandro Nahuel Bageler\n, Contribuyente Nº 90333 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº1999\nResolución Nº 1999\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nFRATELLO REPUESTOS SOC CAP I SECC IV\n, para desarrollar el rubro de\nVenta por mayor y menor de repuestos y accesorios de automotores.\n, en calle LUIGGI ING 95 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nFRATELLO REPUESTOS SOC CAP I SECC IV\n, contribuyente Nº 91944, para el rubro de\nVenta por mayor y menor de repuestos y accesorios de automotores.\n, en calle LUIGGI ING 95 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 565/2023 a\nFRATELLO REPUESTOS SOC CAP I SECC IV\n, Contribuyente Nº 91944 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº2000\nResolución Nº 2000\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nAlejandro Salvador Vargas Contreras\n, para desarrollar el rubro de\nRestaurante\n, en calle GRAL PAZ 410 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nAlejandro Salvador Vargas Contreras\n, contribuyente Nº 084355, para el rubro de\nRestaurante\n, en calle GRAL PAZ 410 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 566/2023 a\nAlejandro Salvador Vargas Contreras\n, Contribuyente Nº 084355 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº2001\nResolución Nº 2001\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nJOOS GISELA LUJAN\n, para desarrollar el rubro de\nVENTA AL MOSTRADOR DE EMPANADAS Y PIZZAS CON COCCIÓN EL EL LOCAL - VENTA DE BEBIDAS ALCOHÓLICAS Y NO ALCOHÓLICAS - EXPENDIO DE CAFE POR MAQUINA SIN CONSUMO EN EL LOCAL.\n, en calle LAINEZ 2297 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nJOOS GISELA LUJAN\n, contribuyente Nº 77191, para el rubro de\nVENTA AL MOSTRADOR DE EMPANADAS Y PIZZAS CON COCCIÓN EL EL LOCAL - VENTA DE BEBIDAS ALCOHÓLICAS Y NO ALCOHÓLICAS - EXPENDIO DE CAFE POR MAQUINA SIN CONSUMO EN EL LOCAL.\n, en calle LAINEZ 2297 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 567/2023 a\nJOOS GISELA LUJAN\n, Contribuyente Nº 77191 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº2002\nResolución Nº 2002\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nESPINOSA CLAUDIA VALERIA\n, para desarrollar el rubro de\nPELUQUERÍA\n, en calle ROCA PTE 43 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nESPINOSA CLAUDIA VALERIA\n, contribuyente Nº 54351A, para el rubro de\nPELUQUERÍA\n, en calle ROCA PTE 43 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 568/2023 a\nESPINOSA CLAUDIA VALERIA\n, Contribuyente Nº 54351A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº2003\nResolución Nº 2003\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCALLEJO MARÍA VICTORIA\n, para desarrollar el rubro de\nOFICINA ADMINISTRATIVA DE VENTA AL POR MENOR DE EQUIPAMIENTO MÉDICO\n, en calle BELGRANO 323 Piso: 7 Dpto: A, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nCALLEJO MARÍA VICTORIA\n, contribuyente Nº 90963, para el rubro de\nOFICINA ADMINISTRATIVA DE VENTA AL POR MENOR DE EQUIPAMIENTO MÉDICO\n, en calle BELGRANO 323 Piso: 7 Dpto: A del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 569/2023 a\nCALLEJO MARÍA VICTORIA\n, Contribuyente Nº 90963 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº2004\nResolución Nº 2004\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVISTO la solicitud presentada por el recurrente, referida a la baja de la exención en el pago del Impuesto Automotor Ley Nº 13.010, que opera sobre el vehículo Dominio\nLLK-852,\ny el informe del Departamento de Recaudación - Sector Automotor del presente expediente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\nen uso de las facultades conferidas en el Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º):\nDar de baja la exención en el pago del Impuesto Automotor Ley Nº 13.010, que opera sobre el vehículo Dominio\nLLK-852\n, a partir de la fecha\n25 de julio de 2023\n, atento los considerandos de la presente resolución.\nARTICULO 2º):\nCumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación - Sector Automotor; hecho, ARCHIVAR.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº2007\nResolución Nº 2007\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVistas las presentes actuaciones, atento la nota presentada por\nLAURA LUJAN DELL ANGELINI, DNI N° 13.227.223\nmediante la cual solicita se recalcule la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, correspondiente a la Partida Nº 161610; y,\nCONSIDERANDO\nQue, el Departamento de Contralor de Obras Particulares a fojas 6 informa que el avance de obra, de acuerdo a la inspección realizada, correspondiente al expediente de construcción 1001-D-1992, asciende al 5,5 %;\nQue el Departamento Catastro informa en foja 7 que se deberán reliquidar las tasas por servicios públicos y salud de los inmuebles identificados catastralmente como: Circ. I – Secc. E – Mz. 423d - Pla. 3G – Partida 161610, desde la cuota 04/2022, con los valores vigentes en SIGEMI;\nQue atento el informe elevado por el Departamento Recaudación a fojas 9 corresponde liquidar las cuentas corrientes a partir de la cuota 04/2022 a 12/2022 de la mencionada partida de acuerdo al Artículo 92 inc. D) de la Ordenanza Fiscal vigente;\nQue atento lo normado en el Artículo 92 inciso “d” de la Ordenanza Fiscal vigente estable “\nPara los edificios en construcción y a los efectos liquidar esta tasa como edificado, el Catastro Municipal procederá de oficio a incorporar el veinte por ciento (20 %) de la construcción, tomando como base el monto que resulte de la planilla de valuación, agregada al respectivo expediente de construcción o realizado de oficio, más la valuación existente. Dicho porcentaje se reducirá al diez por ciento (10%) cuando se trate de construcción de viviendas unifamiliares. La incorporación total se hará de acuerdo al siguiente detalle:\nd)\nEn caso de desistimiento de obra, caducidad del permiso de construcción u obra paralizada se procederá, a pedido del interesado y a partir de éste, previa inspección por las oficinas técnicas, a incorporar la parte proporcional de la valuación del edificio correspondiente a lo efectivamente construido. Igual procedimiento podrá ser aplicado de oficio por la Municipalidad”,\nel\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n,\nen uso de las facultades delegadas por Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1º):\nRectificar la cuenta corriente de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, del inmueble identificado con el número de\nPartida Nº 161610\n.\nRealizados los cálculos correspondientes, deberá abonar por mes, desde la Cuota 04/2022 a 12/2022 la suma de\nPESOS OCHOCIENTOS CUARENTA Y SIETE CON CINCUENTA CENTAVOS\n($847,5\n)\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, y la suma de\nPESOS DOSCIENTOS NOVENTA Y SEIS CON SESENTA Y TRES CENTAVOS ($2\n96,63\n)\nen concepto de Tasa de Salud;\nARTICULO 2º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación y hecho: ARCHIVAR.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº2009\nResolución Nº 2009\nPublicado en versión extractada\nBahia Blanca, 01/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nTRONCOSO DIEGO ALVARO\n, para desarrollar el rubro de\nFABRICACION DE AGUA Y AGUA GASIFICADA PARA ENVASAR\n, en calle MUNILLA 913, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 11.459 y su Decreto Reglamentario Nº 531/2019; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de las facultades que le confiere el Decreto 2900/21.\n- R E S U E L V E -\nPRIMERO:\nHabílitase a\nTRONCOSO DIEGO ALVARO\n, contribuyente Nº 59327, para el rubro de\nFABRICACION DE AGUA Y AGUA GASIFICADA PARA ENVASAR\n, en calle MUNILLA 913 de Bahía Blanca,\nSEGUNDO:\nExpídase Certificado de Habilitación Nº 73 a\nTRONCOSO DIEGO ALVARO\n, Contribuyente Nº 59327 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nTERCERO:\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nCUARTO:\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nQUINTO:\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº186\nResolución Nº 186\nPublicado en versión extractada\nBahia Blanca, 02/08/2023\nVisto que la señora Mariana Ortíz, música, docente y gestora cultural local, se encuentra abocada a la organización del “Festival Internacional Guitarras en las Puertas del Sur” que se llevará a cabo el día domingo 17 de septiembre del corriente en el Teatro Municipal de nuestra ciudad; y\nConsiderando:\nQue el Festival Guitarras en las Puertas del Sur lleva realizadas 19 ediciones y ha contado en su programación con guitarristas reconocidos de distintas provincias de nuestro país y del extranjero, procedentes de Venezuela, Chile, Brasil, Uruguay, Colombia, Bolivia y Perú.\nQue la grilla del corriente año cuenta con guitarristas locales y nacionales, mientras que el cierre estará a cargo de la ya tradicional orguesta municipal de guitarras Los Escoberos, junto con guitarristas profesionales y amateurs de nuestra ciudad.\nQue el encuentro está motivado en la necesidad de crear espacios que sirvan de estímulo en la interpretación guitarrística, el intercambio de experiencias y el fomento del conocimiento de la diversidad cultural musical universal y particularmente iberoamericana en el ámbito de las artes musicales.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- R E S U E L V E -\nPRIMERO:\nDeclarar de Interés Municipal al “Festival Internacional Guitarras en las Puertas del Sur” que se llevará a cabo el día domingo 17 de septiembre del corriente en el Teatro Municipal de nuestra ciudad, en un todo de acuerdo a lo expuesto en el considerando.-\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al R.O y ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº2014\nResolución Nº 2014\nPublicado en versión extractada\nBahia Blanca, 02/08/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nFRIGORIFICO SEPTIMO S. A\n, para desarrollar el rubro de\nFABRICA DE CHACINADOS FRESCOS-SECOS-COCIDOS Y SALAZONES-DEPOSTADERO BOVINOS Y PORCINOS\n, en calle 3 DE FEBRERO 3458, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 11.459 y su Decreto Reglamentario Nº 531/2019; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de las facultades que le confiere el Decreto 2900/21.\n- R E S U E L V E -\nPRIMERO:\nHabílitase a\nFRIGORIFICO SEPTIMO S. A\n, contribuyente Nº 91311, para el rubro de\nFABRICA DE CHACINADOS FRESCOS-SECOS-COCIDOS Y SALAZONES-DEPOSTADERO BOVINOS Y PORCINOS\n, en calle 3 DE FEBRERO 3458 de Bahía Blanca.-\nSEGUNDO:\nExpídase Certificado de Habilitación Nº 74 a\nFRIGORIFICO SEPTIMO S. A\n, Contribuyente Nº 91311 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nTERCERO:\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nCUARTO:\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nQUINTO:\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº715\nResolución Nº 715\nPublicado en versión extractada\nBahia Blanca, 02/08/2023\nVisto la nota presentada por la Sra. Teresa de los Angeles Luna por la cual solicita una ayuda económica destinada a afrontar gastos de traslado (combustible), alojamiento y comida para la participación, por parte de su hija la deportista Guadalupe Camila Ruiz Díaz, en la Clasificación Provincial a los Juegos Nacionales Evita \"Copa Buenos Aires\", a disputarse el 5 de agosto de 2023, en el Polideportivo Municipal Braian Toledo, Los Polvorines, Municipio de Malvinas Argentinas; atento lo informado por la Subsecretaría de Deportes a fs.1 y atento a la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n)\n-\nOtorgar un subsidio a la señora Teresa de los Angeles Luna,\nC.U.I.L. 27-20276891-7,\npor la suma de\nPESOS CINCUENTA\nMIL ($ 50.000.-)\n, destinado a afrontar gastos de traslado (combustible), alojamiento y comida para la participación, por parte de su hija la deportista Guadalupe Camila Ruiz Díaz, D.N.I. 48.796.113, en la Clasificación Provincial a los Juegos Nacionales Evita \"Copa Buenos Aires\", a disputarse el 5 de agosto de 2023, en el Polideportivo Municipal Braian Toledo, Los Polvorines, Municipio de Malvinas Argentinas.-\nARTICULO 2º\n)\n-\nEl presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 50.01, Gasto 5.1.4.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n-\nNotifíquese a la señora Teresa de los Angeles Luna que, una vez utilizados los fondos, deberá rendir cuentas ante Contaduría General, en los términos del Instructivo obrante a fs.16 del expediente 527-6937-2023, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.17, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°\n)\n-\nPor Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la beneficiaria.-\nARTICULO 5º\n)\n-\nCúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tomen nota Contaduría General y Tesorería; dése al R.O. y\nARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº716\nResolución Nº 716\nPublicado en versión extractada\nBahia Blanca, 02/08/2023\nVisto la nota presentada por el señor Leonardo Fabián Visciarelli por la cual solicita una ayuda económica, en carácter de entrenador y en representación de la deportista Victoria Malena Moroni Brites, destinada a afrontar parte de los gastos de traslado y comida para la participación, por parte de la mencionada, en la Clasificación Provincial a los Juegos Nacionales Evita \"Copa Buenos Aires\", a disputarse el 5 de agosto de 2023, en el Polideportivo Municipal Braian Toledo, Los Polvorines, Municipio de Malvinas Argentinas; atento lo informado por la Subsecretaría de Deportes a fs.1 y atento a la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n)\n-\nOtorgar un subsidio al señor Leonardo Fabián Visciarelli,\nC.U.I.T. 27-17235479-4,\npor la suma de\nPESOS CINCUENTA\nMIL ($ 50.000.-)\n, en carácter de entrenador y en representación de la deportista Victoria Malena Moroni Brites, D.N.I. 49.738.491, destinado a afrontar parte de los gastos de traslado y comida para la participación, por parte de la mencionada, en la Clasificación Provincial a los Juegos Nacionales Evita \"Copa Buenos Aires\", a disputarse el 5 de agosto de 2023, en el Polideportivo Municipal Braian Toledo, Los Polvorines, Municipio de Malvinas Argentinas.-\nARTICULO 2º\n)\n-\nEl presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 50.01, Gasto 5.1.4.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n-\nNotifíquese al señor Leonardo Fabián Visciarelli que, una vez utilizados los fondos, deberá rendir cuentas ante Contaduría General, en los términos del Instructivo obrante a fs.14 del expediente 527-6938-2023, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.15, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°\n)\n-\nPor Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la beneficiaria.-\nARTICULO 5º\n)\n-\nCúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tomen nota Contaduría General y Tesorería; dése al R.O. y\nARCHÍVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº294\nResolución Nº 294\nPublicado en versión extractada\nBahia Blanca, 17/08/2023\nVisto la baja otorgada con fecha 1 de Marzo de 2023 a la agente Sonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634, dependiente del Área Programática IX, para acogerse a los beneficios de la Jubilación Ordinaria mediante Resolución Nº 66/2023, segun consta a fojas 10 y 11 del presente expte.,\nConsiderando que la agente Sonia Elisabet SPALETTI, legajo 12634 a fojas 12 solicita su reincorporación a sus funciones en el Área Programática IX por ser rechazado su trámite jubilatorio en el Instituto de Previsión Social de la Provincia de Buenos Aires, adjuntando la documentación respaldatoria de fojas 13 a 15; como así tampoco alcanzo los requisitos para acceder a la jubilación por edad avanzada.\nQue a fojas 17 la División Jubilaciones y Pensiones detalla los motivos por los cuales la agente mencionada no puede acceder a los beneficios jubilatorios,\nQue a fojas 18 y 19 obra el dictamen de la Dirección General de Capital Humano, el cual expresa:\n“...Como primera medida, y en cuanto al derecho del ex agente a percibir el anticipo jubilatorio; dada la naturaleza provisional de este beneficio, el que se encuentra sujeto a lo que finalmente se resuelva en el organismo provincial; habiendo sido denegado el tramite, deberá devolver al erario publico lo percibido en tal concepto; para ello deberá practicar liquidación el Departamento Administración de Personal acerca del importe a reintegrar en tal concepto teniendo en cuenta el criterio adoptado por este Municipio en temas análogos...\"\n\"...Que en estos autos la División Jubilaciones y Pensiones informa que el rechazo del tramite jubilatorio por parte del IPS fue en base al computo de servicios realizado, teniendo en consideración que al analizar el reconocimiento de servicios presentado oportunamente por la agente no se detecto que los años aportados a la Caja de nación son simultáneos. Asimismo dicha oficina concluye que debido a la situación suscitada se procede a reincorporar a la Sra. Spaletti.\"\n\"En relación al tratamiento de la reincorporación del ex agente, entiendo que el agente ha\npresentado su renuncia para acogerse a los beneficios de la jubilación ordinaria dentro de los alcances de la Ley 9650, habiendo sido un acto voluntario en los términos del Artículo 260º del Código Civil y Comercial de la Nación\".\n\"Entonces, tenemos por un lado que si bien la agente renuncio, y que el acto de aceptación de renuncia emitido por parte de esta administración para acogerse a los beneficios jubilatorios ha sido plenamente valido, también es cierto que dicha renuncia\nestaba condicionada al otorgamiento de los beneficios jubilatorios, cuya única finalidad tenida en miras por el agente al renunciar - el beneficio previsional- no pudo ser cumplida\".\n\"Asimismo, es importante resaltar que el rechazo previsional se produjo con posterioridad al acto de renuncia, y a partir de la revisión por parte del Organismo Previsional (IPS), con lo cual tanto la agente como esta Municipalidad conocieron dicho impedimento con posterioridad al perfeccionamiento del distracto. Es decir que, conforme surge de las constancias agregadas, de haberse conocido dicha circunstancia la agente no hubiera renunciado\".\n\"En función de lo señalado, estamos\nfrente a un acto administrativo condicionado. El artículo 343º del Código Civil y Comercial de la Nación, dispone que se denomina condición a la cláusula de los actos jurídicos por la cual las partes subordinan su plena eficacia o resolución a un hecho futuro e incierto\".\n“\nLa jubilación solicitada, pero aún no acordada, no extingue por sí, vínculo alguno, pues esa solicitud implica una renuncia al empleo bajo condición de que se otorgue aquel beneficio. Vale decir, el pedido de jubilación solo actúa como una condición suspensiva, subordinada al efectivo otorgamiento de la jubilación. Otorgada y notificada ésta, la respectiva relación de empleo, en su aspecto activo, cesa de pleno derecho, por ser ésta la consecuencia lógica de tal tramitación”...\n\"Que conforme lo dispuesto en el Artículo 63º de nuestro Convenio Colectivo, el agente que acredite los requisitos legales necesarios para jubilarse debe hacer efectiva su renuncia; más aun, conforme el Artículo 71º del Decreto Ley 9650/80, el IPS no otorgará prestaciones jubilatorias hasta tanto no se acredite el cese definitivo del agente en el desempeño de sus funciones\".\n\"El Artículo 99º del Convenio también establece que el cese del trabajador, será dispuesto por el Departamento Ejecutivo o en su caso por el Presidente del Honorable Concejo Deliberante, y se producirá por las siguientes causas:...inciso g) Haber alcanzado las condiciones de edad y servicios exigidos por la legislación vigente para acceder al beneficio jubilatorio\".\n\"Lo cierto es, que los agentes municipales se ven obligados a presentar su renuncia para iniciar su trámite jubilatorio ante el IPS, y por los términos del acto de aceptación de renuncia, se infiere que la misma está sujeta a única condición; el otorgamiento de la jubilación\".\n\"Que han sido acompañadas a esta Dirección General antecedentes anteriores de reincorporación de ex-agentes municipales en similares situaciones a las aquí planteadas; las que han sido resueltas con el criterio aquí seguido (Expte Nº 115-7527/2018)\".\n\"Que el Artículo 77º del Convenio Colectivo, tiene previsto el Reingreso de aquellos agentes que hubieran cesado acogiéndose a las normas previsionales de invalidez, cuando desaparezcan las causas motivantes del beneficio previsional, situación que no se previó para casos como el presente\".\n\"Que conforme dispone la Ley 14656 – Sección Primera, son de aplicación los principios de irrenunciabilidad, justicia social, gratuidad de las actuaciones en beneficio del trabajador, primacía de la realidad, indemnidad, progresividad y, en caso de duda, interpretación a favor del trabajador\"\n\"Que tal vez, esta situación no fue prevista por el Convenio Colectivo por considerarse innecesaria, dado que la Resolución de aceptación de renuncia estaba condicionada al otorgamiento de la jubilación, y de no cumplirse la misma, el acto administrativo ha quedado extinguido de pleno derecho\".\n\"En consecuencia, y salvo mejor criterio de la superioridad, entiendo que corresponde restablecer a la Sra. Spaletti, en el cargo a partir de su notificación, dejando sin efecto la Resolución que le aceptara su renuncia y le otorgara el anticipo jubilatorio por los fundamentos expuestos precedentemente, debiendo asimismo, reintegrar al Municipio los importes recibidos en concepto de liquidación final y anticipo jubilatorio...”\nQue a fs. 20 y 20 vuelta) consta el informe del Departamento Administración de Personal donde declara el monto total y la modalidad de restitución de licencias no gozadas, Sueldo Anual Complementario (SAC) proporcional y anticipo jubilatorio, que deberá devolver la agente Sonia Elisabet SPALETTI, legajo 12634; prestando su conformidad a fojas 24; dejando constancia que no corresponde abonarle haberes, desde el cese y hasta su reincorporación, por ausencia de prestación de servicios por parte de la agente.\nTeniendo en cuenta lo expuesto, contando con la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 24 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º: Hacer lugar\na lo solicitado por la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634,\ndependiente del Área Programática IX de la Secretaria de Salud,\ndejando sin efecto la Resolución Nº 66/2023\npor la cual se aceptara su renuncia para acogerse a los beneficios de la Jubilación Ordinaria, y se le otorgara el Anticipo Jubilatorio, en un todo de acuerdo a lo expuesto en el exordio de la presente.\nARTÍCULO 2°\n: Reincorporar,\na partir del día de su notificación,\na la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634,\ndependiente del Área Programática IX al cargo 9/07.2 que desempeñaba al momento de su renuncia para acogerse a los beneficios de la jubilación,en un todo de acuerdo a lo expuesto en el articulo 1º de la presente.-\nARTÍCULO 3°\n:\nDejar constancia, que no corresponde abonar a la agente\nSonia Elisabet SPALETTI,  legajo Nº 12634,\nlos haberes desde el cese y hasta su reincorporación, por ausencia de prestación de servicios por parte de la agente.-\nARTÍCULO 4°:\nHagase saber a la  agente\nSonia Elisabet SPALETTI,  legajo Nº 12634\n,\nque debe  reintegrar a la Municipalidad de Bahía Blanca, las sumas abonadas en concepto de licencias no gozadas, Sueldo Anual Complementario (SAC) proporcional, y anticipo jubilatorio otorgado por Resolución Nº 66/2023, resultando un valor total de\nPESOS UN MILLÓN QUINIENTOS SESENTA Y DOS MIL CIENTO SESENTA Y NUEVE CON CINCUENTA Y NUEVE CENTAVOS ($ 1.562.169,59),\nen un todo de acuerdo a lo informado por el Departamento Administración de Personal.-\nARTÍCULO\n5\n°:\nAutorizar al Departamento Administración de Personal a descontar el 20% de la remuneración bruta menos los descuentos obligatorios de ley que perciba la agente\nSonia Elisabet SPALETTI,  legajo Nº 12634,\na efectos de hacer efectivo el reintegro de las sumas abonadas por licencias no gozadas, Sueldo Anual Complementario (SAC) proporcional y anticipo jubilatorio.-\nARTÍCULO 6\n°:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 01.01.00 Gasto 1118 del presupuesto de gastos vigente.\nARTÍCULO 7\n°:\nCúmplase, notifíquese; tomen conocimiento el Departamento Administración de Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Dirección de Obra Social del Personal Municipal, Subdirección de Presupuesto, Contaduría Gral., Área Programática IX, dése al R.O.: ARCHIVASE.-\n"
}