{
  "number": "237º",
  "date": "17/05/2023",
  "description": "237º de Bahia Blanca",
  "link": "/bulletins/8730",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21201\nOrdenanza Nº 21201\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza que obra a fojas 87, mediante el cual el señor Gustavo Emilio Coronel Gigena y la Señora Lucía Soledad Weht solicitan factibilidad para el desarrollo del uso “Residencia para adultos mayores” en el inmueble sito en la esquina de las calles Capitán Justo Bermúdez y Mayor J. De Elías.\nCONSIDERANDO\nQue a fojas 21, el Departamento Territorial informa que se trata del inmueble identificado catastralmente como: Circunscripción: II – Sección: B – Mz.:120 b – Parcela: 12 – Partida: 84070, el cual registra como propietario y destinatario a “Fideicomiso Barceló”.\nQue a fojas 25 el Departamento Planeamiento Urbano informa que según el Código de Planeamiento Urbano, dicho inmueble pertenece al Distrito Periurbano a Reestructurar (PUR) calificada como:\n“Perteneciente al Área\nComplementaria\nde la ciudad de Bahía Blanca, afecta a los territorios con zonificación anterior al “Plan Director del Periurbano Bahiense y Desarrollo de Centros de Interés Turístico Ambiental en el Partido de Bahía Blanca”, orientado a la reconformación parcelaria de situaciones no desarrolladas para su adaptación a los criterios del Periurbano Calificado – PUC, y se encuentran\neximidas\nde la\ninstancia de concurso y del cupo urbanizador establecido por quinquenios en el Plan Director. Zona de carácter residencial de muy baja densidad promedio. Los emprendimientos que se aprueban deberán ajustarse a los parámetros que se promueven, independientemente de las situaciones preliminares que fundaron su desarrollo no materializado. Deberán generar obligatoriamente las cesiones a parque público, y de coincidir en la zona, desarrollar actividades comerciales y de servicios en un CENTRO DE SERVICIOS SUBURBANOS (Csur), o un FRENTE DE SERVICIOS A VIALIDAD (FSV), que se ajustarán a lo dispuesto en “Exigencias y condiciones especiales de cumplimiento obligatorio” de cada distrito”.\nQue los Indicadores Urbanísticos de la zona PUR, para Residencia son: F.O.S.: 0,40 – F.O.T.: 0,40 – Retiros: Perimetral mínimo de 3 metros – Centro Libre de Manzana: No tiene – Altura Máxima: 7.50 m, en un máximo de dos plantas (incluye PB) – Altura Máxima sobre plano límite para usos permitidos según CPU: + 2m – Premios al F.O.T.: No tiene.\nQue según el Cuadro de Usos Nº 1 “Usos según distritos” anexo Ordenanza Nº 16.249, el uso solicitado se encuadra en “Asilo para ancianos” y no se encuentra permitido en la zona PUR, que sólo admite el uso de viviendas unifamiliares.\nQue a fojas 28 el Departamento Saneamiento Ambiental informa que los posibles impactos que se pueden generar por la actividad son: residuos domiciliarios y/o patogénicos, efluentes líquidos (sanitarios), olores, ruidos molestos, tránsito vehicular (abastecimiento básico del establecimiento, personal y visitas) y proliferación de vectores, los cuales pueden ser minimizados mediante una adecuada gestión de los residuos, acceso de vehículos para el abastecimiento del sitio, sector de estacionamiento de vehículos, control de proliferación de vectores y aislación acústica (en caso de corresponder).\nQue a fojas 31/34, consta Contrato de Leasing entre “Fideicomiso Barceló” y los Sres. Lucía Soledad Weht y Gustavo Emilio Coronel Gigena.\nQue a fojas 38, los recurrentes solicitan excepción de los indicadores urbanísticos de la zona, permitiéndoles un F.O.T. de 0,5 y un F.O.S. DEL 50%.\nQue a fojas 68 el Subsecretario de Planificación y Desarrollo Urbano informa que el uso no resulta extraño al sector, dado que a menos de 300m de distancia se encuentra habilitado un espacio de similares características.\nQue agrega que el Departamento Saneamiento Ambiental en su informe de fojas 28 manifiesta varios aspectos a tener en cuenta pero ninguno de ellos es impedimento para el desarrollo de la actividad en ese sector.\nQue también indica que el inmueble cuenta con servicios de luz, agua y gas y que de acuerdo al esquema presentado a fojas 20, se estima una población residente máxima de 69 personas y de acuerdo a la Ley 8912, artículo 37, expresa que cuando existe agua corriente y no hay cloacas la ocupación se reduce a 150 habitantes por hectárea para cualquier uso, que de acuerdo a los cálculos resulta en 20,29 habitantes por hectárea.\nQue a fojas 71 la Comisión Asesora Permanente de Planeamiento, mediante Acta Nº 588, considera viable dar curso al pedido de excepción respecto al uso solicitado, debiéndose verificarse al momento de su aprobación por parte del Departamento Contralor de Obras Particulares, un sistema de tratamiento de efluentes cloacales acorde al uso propuesto, al sitio y a la normativa vigente.\nQue asimismo, con respecto a la excepción sobre los indicadores urbanísticos de FOT y FOS dicha Comisión la considera inviable.\nQue a fojas 80 el Subsecretario de Planificación y Desarrollo Urbano informa que el Monto que le correspondería abonar al recurrente en concepto de Desarrollo Urbano establecido en la Ordenanza Impositiva –Capítulo XXII – Artículo 60 – Inciso 4, por excepción al uso es de $ 1.057.716,00 (Pesos un millón cincuenta y siete mil setecientos dieciséis).\nQue a fojas 83 los recurrentes manifiestan su compromiso a dar cumplimiento a lo establecido en la Ordenanza Impositiva descripto precedentemente.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n–\nOtorgase excepción a los Señores Gustavo Emilio Coronel Gigena y Lucía Soledad Weht para el desarrollo del uso “Residencia para adultos mayores” en el inmueble identificado catastralmente como: Circunscripción: II – Sección: B – Mz.:120 b – Parcela: 12 – Partida: 84070, en un todo de acuerdo a los antecedentes obrantes en el expediente 0/00-7701/2022.\nArtículo 2º\n–\nLa excepción autorizada en el artículo 1º se otorga condicionada a verificar al momento de su aprobación por parte del Departamento Contralor de Obras Particulares que deberá contar con un sistema de efluentes cloacales acorde al uso propuesto, al sitio y a la normativa vigente.\nArtículo 3º\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21206\nOrdenanza Nº 21206\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 51/51vlta. mediante el cual el señor Fernando Mazzuchelli, solicita por excepción factibilidad para el desarrollo del uso “Concesionaria dedicada a la comercialización de maquinarias agrícolas, máquinas viales, autos y pickups, con los adicionales de servicios de postventa y venta de repuestos” en los inmuebles identificados catastralmente como : Circunscripción II, Sección A, Chacra 70, Fracción III, Parcelas 1 y 2, Partidas 244 y 58703 respectivamente; y\nCONSIDERANDO\nQue según lo informado por el Departamento Planeamiento Urbano a fojas 7, los inmuebles pertenecen a la zona Residencial Parque 1 (Rp1) del Código de Planeamiento Urbano, que se caracteriza como: “Área de vivienda unifamiliar de baja densidad con traza de Barrio Parque y características de tejido abierto” y ambas parcelas están sujetas a restricciones de dominio para futuro ensanche de calles.\nQue según lo establecido en el Cuadro N° 1 de “Usos según distritos” del Código de Planeamiento Urbano (Rubro Comercio Minorista), la actividad solicitada se encuadra en los usos “automotores, accesorios, exposición y venta” y “maquinarias, herramientas, motores industriales y agrícolas, exposición y ventas” y no se encuentran permitidos en la Zona Rp1.\nQue a fojas 10 el Departamento Saneamiento Ambiental informa acerca de los impactos que pueden generarse por la actividad, los cuales pueden ser minimizados mediante una adecuada gestión de los residuos asimilables a domiciliarios y de los especiales, acceso de vehículos para la carga y descarga de los vehículos y maquinarias, sector de estacionamiento dentro del predio, control de proliferación de vectores, correcta disposición de aguas sanitarias.\nQue a fojas 35 el Subsecretario de Planificación y desarrollo Urbano expresa que el área en cuestión presenta escaso nivel de consolidación, se trata de un frente de ruta donde hacia el noroeste del Camino Sesquicentenario el Código de Planeamiento Urbano define en los primeros cien (100) metros como área de Frente de Servicios de Vialidad 1 (2) destinado a receptar servicios y equipamientos deportivos y comerciales.\nQue en tal sentido el mencionado Subsecretario entiende que resultaría razonable emplazar frente a las rutas o circunvalaciones comercios de escala que permitan absorber actividades que serían de mayor conflictividad dentro del área urbana, lo que en este caso representarían las máquinas viales o agrícolas, y agrega que el informe de Saneamiento Ambiental obrante a fojas 10 describe impactos mitigables y destaca la condición de vacío urbano sobre los perímetros.\nEn consecuencia dicha solicitud fue elevada a la Comisión Asesora Permanente de Planeamiento Urbano que se reunió el día 14 de febrero de 2023, y mediante Acta N° 589 los Colegios Profesionales consideraron viable dar curso al pedido de excepción.\nQue por lo tanto desde fojas 41 a fojas 47, se establece que la Contribución al Desarrollo Urbano a aplicar sería de $ 882.000 (ochocientos ochenta y dos mil pesos) correspondientes al 100% de los derechos de construcción, dado que la superficie afectada es de 980m2, se trata de una excepción de carácter permanente, y el uso solicitado no tiene asignado grado de molestia según el Código de Planeamiento Urbano, asimilándose el más bajo para este caso, grado de molestia IV y V, monto que el señor Fernando Mazzuchelli a fojas 49 se compromete a abonar una vez sancionada la correspondiente Ordenanza de excepción.\nQue asimismo el Asesor Legal de la Subsecretaría de Planificación y Desarrollo Urbano a fojas 50 sugiere que se tengan especialmente en consideración las observaciones efectuadas por el Departamento Saneamiento Ambiental cuyo informe obra a fojas 10.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase con carácter de excepción al Señor Fernando Diego Mazzuchelli, D.N.I. 22.053.401, el desarrollo del uso “Concesionaria dedicada a la comercialización de maquinarias agrícolas, máquinas viales, autos y pickups, con los adicionales de servicios postventa y venta de repuestos” en los inmuebles identificados catastralmente como: Circunscripción II, Sección A, Chacra 70, Fracción III, Parcelas 1 y 2 – Partidas 244 y 58703 respectivamente.\nArtículo 2°\n-\nLa autorización indicada en el Artículo 1° se otorga condicionada al cumplimiento de lo siguiente:\nGestión adecuada de los residuos asimilables a domiciliarios especiales.\nAcceso de vehículos para la carga y descarga de los vehículos y maquinarias.\nDisponer de un sector de estacionamiento dentro del predio.\nControl y proliferación de vectores.\nCorrecta disposición de aguas sanitarias.\nAbonar el monto de $ 882.000 (ochocientos ochenta y dos mil pesos) correspondientes al 100% de los derechos de construcción en concepto de Contribución al Desarrollo Urbano, en el marco de la ordenanza Impositiva – Capítulo XXII – Artículo 60.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº21214\nOrdenanza Nº 21214\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 6, mediante el cual se incorporan al patrimonio municipal los inmuebles identificados catastralmente como Circunscripción II- Sección A- Manzana 93a – Parcela 6 – Partida 206025 -Reserva de Equipamiento Comunitario y Circunscripción II -Sección A-Manzana 93a-Parcela 7- Partida 206026 Espacio Verde.\nY CONSIDERANDO\n:\nLo informado por el Departamento Territorial a fojas 1, se trata de los inmuebles generados por plano de mensura y división característica 7-11-2022, los cuales pertenecen al patrimonio comunal y no están inscriptos a su favor.\nPor lo expuesto, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Decláranse incorporados al patrimonio municipal los inmuebles identificados catastralmente como: Circunscripción II-Sección A- Manzana 93a-Parcela 6- Partida 206025 Reserva de Equipamiento Comunitario y Circunscripción II -Sección A-Manzana 93a-Parcela 7- Partida 206026 Espacio Verde.\nArtículo 2º\n– Requiérase la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires para la inscripción dominial pertinente de los inmuebles a favor de la Municipalidad de Bahía Blanca.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº21227\nOrdenanza Nº 21227\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 11, mediante el cual se imponen los nombres \"Bayo \" y \"Overo\" a dos calles sin nombres del Barrio Altos La Carrindanga.\nY CONSIDERANDO\n:\nQue fojas 1, los vecinos del barrio Altos de la Carrindanga solicitan designar los nombres \"Bayo\" y \"Overo\" a dos calles sin nombres.\nQue a fojas 5, el Departamento Territorial informa que las calles no tienen nombre y los propuestos no constan impuestos para Espacios Públicos del partido de Bahía Blanca.\nQue a fojas 6/7 la Dirección de Museo y Archivo Histórico no encuentra objeción en que se designe con los nombres \"Bayo\" y \"Overo\" a dos calles del barrio Altos de la Carrindanga y a fojas 8 el Instituto Cultural otorga su visto bueno.\nQue a fojas 9 el Departamento Territorial sugiere texto para la redacción.\nPor todo lo expuesto, el H. Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Impónese el nombre “Bayo” a la calle sin nombre que nace en la calle Córdoba al 6200 y corre paralela a la calle Pangaré y a la calle Overo (a designarse en el siguiente artículo), y a todas las prolongaciones que en un futuro se generen.\nArtículo 2º\n– Impónese el nombre “Overo” a la calle sin nombre que nace en la calle Córdoba al 6200 y corre paralela a la calle Bayo (designada en el artículo primero) y entre los inmuebles designados catastralmente como: Circ. II-Secc.A-Chacra 10-Fracción I- Parcela 6 y Circ. XII-Parcela 1353 hh, y a todas las prolongaciones que en un futuro se generen.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº21228\nOrdenanza Nº 21228\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 5, mediante el cual se incorpora al patrimonio municipal el inmueble identificado catastralmente como: Circunscripción II ´- Sección C- Manzana 234 c – Parcela 1b- Partida 199576 – Reserva Equipamiento Comunitario.\nY CONSIDERANDO\n:\nLo informado por el Departamento Territorial a fojas 1, se trata del inmueble generado por plano de mensura y división característica 7-42-2017, el cual pertenece al patrimonio comunal y no está inscrito a su favor.\nPor lo expuesto, el H. Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Declárase incorporado al Patrimonio Municipal el inmueble identificado catastralmente como Circunscripción II – Sección C- Manzana 234c – Parcela 1b- Partida 199576 Reserva de Equipamiento Comunitario.\nArtículo 2º\n– Requiérase la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires para la inscripción dominial pertinente del inmueble a favor de la Municipalidad de Bahía Blanca.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº21234\nOrdenanza Nº 21234\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 8, referido a la eximición en la Tasa por Otros Servicios Municipales, encuadrada en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias.\nY CONSIDERANDO:\nQue visto la documentación aportada por el contribuyente y el análisis realizado por el Departamento Recaudación, se desprende que la actividad llevada a cabo por el mismo se encuentra inscripta como emprendimiento amparado por la Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925.\nQue el artículo Nº 4 de la Ordenanza Nº 12.925 prescribe: “Las unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\na. Tasa por habilitación.\nb. Tasa por inspección de Seguridad e Higiene.\nc. Tasa por inspección veterinaria.\nd. Derechos de construcción.\ne. Derechos de oficina, solamente en lo referente a las actuaciones.\nf. Tasa por Servicios Indirectos y Directos Varios (agregado por Ordenanza 17.233).\nQue la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el Honorable Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el Nº 20.514, y promulgada mediante Decreto Nº 2836/2021 de fecha 9 de diciembre de 2021, mencionada en su Título XVI la “Tasa por Otros Servicios Municipales”.\nQue, el Artículo Nº 1 de la Ordenanza Nº 20.726 expresa:\n“Modifícase la denominación de la Tasa mencionada en el inciso f) del Artículo 4º, de la Ordenanza Nº 12.925 “Unidades Económicas de Actividades Laborales de\nAutoempleo y Subsistencia (ALAS)”,\nel cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”.\nQue el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente Nº 87798.\nPor todo ello, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nExímese a\nNAVARRO FEDERICO MANUEL,\nD.N.I. Nº 38.231.051,\nContribuyente Nº 87.798\n, del pago de la Tasa por Otros Servicios Municipales, desde el día 10 de agosto de 2023 hasta el día 10 de agosto de 2024, en un todo de acuerdo a lo normado en la Ordenanza Nº 12.925.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº21236\nOrdenanza Nº 21236\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 92 y 93, mediante el cual se solicita excepción para el desarrollo del uso “Depósito de transporte de mercancías” en el inmueble sito en calle Ángel Brunel Nº 1275 de esta ciudad; y\nCONSIDERANDO\nQue a fojas 8, el Departamento Territorial informa que se trata del inmueble identificado catastralmente como: Circunscripción: I – Sección: E – Manzana 404 c – Parcela 7 a – Subparcela 1 -Partida 99809.\nQue a fojas 11 el Departamento Planeamiento Urbano informa que según el Código de Planeamiento Urbano, dicho inmueble pertenece a la zona Residencial Densidad Media (7) (R1 (7)) y se encuentra sometida a la antigua Ley 13.512 (Propiedad Horizontal) hoy Derecho Real de Propiedad Horizontal.\nQue la Zona R1 se califica como: “Residencia general donde la vivienda está asociada con los usos directamente vinculados a ella, tolerándose otros, que por su tipo y magnitud no desvirtúan el carácter predominante de la zona. Convive la vivienda unifamiliar con la vivienda multifamiliar de hasta 4 pisos”.\nQue según el cuadro de usos Nº 1 “Usos según distritos” del Código de Planeamiento Urbano (Rubro: Transportes), la actividad solicitada se encuadra en el uso “Depósito de mercadería de tránsito” y no se encuentra permitido en la zona R1.\nQue a fojas 63/64, el Departamento Saneamiento Ambiental informa, habiendo realizado una inspección en el lugar, los posibles impactos que genera la actividad, respecto a la emisión de ruidos, proliferación de especies nocivas, tránsito y otros aspectos a tener en cuenta de acuerdo a lo relevado en el sitio.\nQue a fojas 72 la Comisión Asesora Permanente de Planeamiento, mediante Acta Nº 586, considera viable dar curso al presente pedido de excepción teniendo en cuenta que el sector donde se encuentra el inmueble presenta un desarrollo de usos similares al solicitado. La excepción estará condicionada a:\nPresentación de Planos con permiso y uso declarado.\nLa carga y descarga deberá realizarse en el interior del inmueble.\nNo ampliar la superficie destinada para la actividad, más allá de lo declarado en la solicitud.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura inmediata.\nQue a fojas 79, el asesor legal de la Subsecretaría de Planificación y Desarrollo Urbano observa que el Reglamento de Copropiedad agregado al expediente autoriza en su artículo CUARTO el uso Depósito e indica que:\n“…La ausencia de previsión normativa expresa respecto a la admisibilidad del uso pretendido por el recurrente en la zonificación Residencial Densidad Media (7) impone que la actividad no puede ser desarrollada por ser considerada, en principio y en momento en el que se sancionó el Código de Planeamiento Urbano, incompatible con el resto de las actividades normativamente ordenadas para el sector de la ciudad en la que encuentra emplazada la unidad funcional del recurrente. Esta última cuestión también fue observada por la Comisión Asesora de Planeamiento Urbano, quien, a efectos de morigerar el posible impacto que pudiera general el desarrollo de la actividad en el entorno, sugirió establecer, en caso que prospere el pedido del recurrente, limitaciones vinculadas con la regulación de construcción que habrían sido desarrolladas sin permiso municipal, la forma de realizar la carga y descarga de los vehículos afectados a la actividad y, finalmente, la proscripción de ampliación de la superficie afectada al uso.\nLa dinámica del desarrollo de la ciudad fue consolidando en las parcelas de la misma manzana, conforme se desprende del Informe del Departamento Saneamiento Ambiental de fojas 63 y 64, usos similares al que pretende desarrollar el recurrente en su inmueble. En ese sentido se avizora cierto grado de compatibilidad entre la actividad que viene ejecutando el recurrente en su parcela y el pretendido por el recurrente.\nAhora bien, la situación apuntada en el párrafo precedente no importa habilitación automática del uso. En efecto, la ausencia de una norma general que prevea la actividad para la zonificación, impone el deber de analizar y resolver cada caso en forma particular, debiendo intervenir, en esta instancia y en ejercicio de potestades propias, el Departamento Deliberativo a fin de definir la admisibilidad del uso mediante la sanción de una Ordenanza particularizada.”\nQue agrega el Letrado que en caso de prosperar la petición efectuada por el recurrente, la situación queda inmersa en el hecho imponible previsto en la Ordenanza Fiscal, debiéndose liquidarse la Contribución al Desarrollo Urbano para su ulterior pago por parte del titular del dominio de la parcela.\nQue a fojas 89, el Subsecretario de Planificación y Desarrollo Urbano informa que de acuerdo a la Ordenanza Fiscal 2022 – Capítulo XXII – Artículo 60, Inciso 4, el monto que le correspondería abonar al recurrente por excepción al uso es de $ 184.014,00 (Pesos ciento ochenta y cuatro mil catorce).\nQue a fojas 91, el recurrente informa que, en caso de obtener la excepción solicitada, dará cumplimiento al pago indicado precedentemente.\nPor todo ello, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1 -\nOtórgase excepción a la Firma “Viñas del Limay S.R.L.” para el desarrollo del uso “Depósito para transporte de mercancías” en el inmueble sito en calle Ángel Brunel Nº 1275, identificado catastralmente como: Circunscripción: I – Sección E – Manzana 404 c – Parcela 7 a – Subparcela: 1 – Partida: 99809.\nArtículo 2 -\nLa excepción autorizada en el artículo primero se otorga condicionada a: Presentación de Planos con permiso y uso declarado, carga y descarga deberá realizarse en el interior del inmueble, no ampliar la superficie destinada para la actividad, más allá de lo declarado en la presente solicitud, cesar toda actividad ante cualquier denunciada fundada, so pena de clausura automática, dar cumplimiento a la Ordenanza Municipal Nº 7932 y modificatorias y a toda normativa vigente respecto a los impactos que genera la actividad, de acuerdo a lo manifestado por el Departamento Saneamiento Ambiental a fojas 63/64 y cumplir con el pago establecido en la Ordenanza Fiscal, en un todo de acuerdo a los antecedentes obrantes en el expediente 0/00/4283/2022.\nArtículo 3 -\nComuníquese al Departamento Ejecutivo para su conocimiento.\n\n[DOC 8]\nBoletines/Bahia Blanca\nOrdenanza Nº21239\nOrdenanza Nº 21239\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 11, a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca a la agente Carolina Alicia Lizana, D.N.I. 27.708.712, legajo 15.438, dependiente del Tribunal de Faltas, correspondientes a dos (2) años, siete (7) meses y catorce (14) días.\nY CONSIDERANDO:\nQue a través de la Resolución 147/2023, obrante a fojas 5 y 5 vlta., se dieron por reconocidos los servicios mencionados.\nQue a fojas 2 y 3 el Departamento Administración del Personal informa el cálculo total de diferencias a abonarle a la antedicha agente, conforme a lo dispuesto en el artículo 4° de la resolución en cuestión.\nQue a fojas 9 vlta. la Subdirección de Presupuesto y la Contaduría General dejan constancia de la imputación del presente gasto.\nQue conforme surge tanto del artículo 4° de la Resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a ejercicios vencidos (período comprendido entre el 26 de enero de 2021 hasta el 31 de diciembre de 2022), motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Carolina Alicia Lizana, D.N.I. 27.708.712, C.U.I.L. 27-27708712-5, legajo Nº 15.438, dependiente del Tribunal de Faltas (oficina Nº 111), que surgen del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, dispuesto por Resolución 147/2023, obrante a fojas 5 y 5 vlta. del expediente 0-795-2023, y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 8 y 9 del antedicho expediente.\nArtículo 2º\n– El gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1./1.1.4.0./1.1.6.1./1.1.6.2. del ejercicio 2021 y 2022\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 9]\nBoletines/Bahia Blanca\nOrdenanza Nº21243\nOrdenanza Nº 21243\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 10, a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca por la agente Yesica Anahí Cruz, legajo 15.177, dependiente del Jardín Maternal Te Veo Bien (oficina N.º 539), correspondientes a DOS (2) AÑOS, TRES (3) MESES y VEINTINUEVE (29) días.\nY CONSIDERANDO:\nQue a través de la Resolución 161/2023, obrante a fojas 5, se dieron por reconocidos los servicios mencionados.\nQue conforme surge de lo informado a fojas 9 por la Contaduría General, el gasto mencionado en las presentes actuaciones no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la deuda flotante, motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales en favor de la agente Yesica Anahí Cruz, legajo 15.177, dependiente del Jardín Maternal Te Veo Bien (oficina nº 539), que surgen del reconocimiento de los servicios que prestó como becaria de la Municipalidad de Bahía Blanca, dispuesto por Resolución 161/2023, obrante a fojas 5 del expediente 0-960-2023, y conforme a los antecedentes que obran en las presentes actuaciones.\nArtículo 2º\n– El gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1./1.1.4.0./1.1.6.1./1.1.6.2. del Presupuesto de Gastos de los ejercicios 2021 y 2022.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 10]\nBoletines/Bahia Blanca\nOrdenanza Nº21244\nOrdenanza Nº 21244\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 11, a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca por la agente Elba Soledad Rodríguez, legajo 15.703, dependiente del Jardín Maternal Te Veo Bien (oficina nº 539), correspondientes a UN (1) AÑO y NUEVE (9) MESES Y VEINTITRÉS (23) DIAS.\nY CONSIDERANDO:\nQue a través de la Resolución 156/2023, obrante a fojas 5, se dieron por reconocidos los servicios mencionados.\nQue conforme surge de lo informado a fojas 10 por la Contaduría General, el gasto mencionado en las presentes actuaciones no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la deuda flotante, motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Elba Soledad Rodríguez, legajo 15.703, dependiente del Jardín Maternal Te Veo Bien (oficina n.º 539), que surgen del reconocimiento de los servicios que prestó como becaria de la Municipalidad de Bahía Blanca, dispuesto por Resolución 156/2023, obrante a fojas 5 del expediente 0-963-2023, y conforme a los antecedentes que obran en las presentes actuaciones.\nArtículo 2º\n– El gasto que demande el cumplimiento de lo dispuesto en la  presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1./1.1.4.0./1.1.6.1./1.1.6.2. del Presupuesto de Gastos de los ejercicios 2021 y 2022.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 11]\nBoletines/Bahia Blanca\nOrdenanza Nº21248\nOrdenanza Nº 21248\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 10 a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca por la agente Rosana Sandra Calmels, legajo 14.271, dependiente de la Dirección General de Técnica Jurídica (oficina 113), correspondientes a 3 (tres) años, cinco (5) meses y veintiún (21) días; y\nCONSIDERANDO\nQue a través de la Resolución 150/2023, obrante a fojas 5, se dieron por reconocidos los servicios mencionados.\nQue conforme surge de lo informado a fojas 9 por la Contaduría General, el gasto mencionado en las presentes actuaciones no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la deuda flotante, motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorizase al Departamento Ejecutivo, a través del Departamento Administración de Personal, a abonar las diferencias salariales en favor de la agente Rosana Sandra Calmels, legajo 14.271, dependiente de la Direcciión General de Técnica Jurídica (oficina 113), que surgen del reconocimiento de los servicios que prestó como becaria de la Municipalidad de Bahía Blanca, dispuesto por Resolución 150/2023, obrante a fojas 5 del expediente 0/00-691-2023, y conforme a los antecedentes que obran en las presentes actuaciones.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1, 1.1.4.0, 1.1.6.1 y 1.1.6.2 del Presupuesto de Gastos de los ejercicios 2021 y 2022.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 12]\nBoletines/Bahia Blanca\nOrdenanza Nº21249\nOrdenanza Nº 21249\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 10. por el cual se dan por reconocidos los servicios prestados como becaria de la Municipalidad de Bahía Blanca a la agente Agustina Beatriz GALLI, D.N.I. 32.744.847, legajo N° 14.560, dependiente del Tribunal de Faltas, correspondientes a tres (3) años, nueve (9) meses y veintiocho (28) días; y\nCONSIDERANDO\nQue a través de la Resolución N° 145/2023, obrante a fojas 5 y 5 vlta., se dieron por reconocidos los servicios mencionados.\nQue a fojas 2 y 3 el Departamento Administración del Personal informa el cálculo total de diferencias a abonarle a la agente, conforme lo dispuesto en el artículo 5° de la resolución en cuestión.\nQue a fojas 4 la Subdirección de Presupuesto y Contaduría General, dejan constancia de la imputación del presente gasto.\nQue conforme surge, tanto del artículo 5° de la resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a ejercicios vencidos (período comprendido entre el 1 de junio de 2008 hasta el 29 de marzo de 2012), motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Agustina Beatriz GALLI, D.N.I. N° 32.744.847, C.U.I.L. N° 27-32744847-7, legajo N° 14.560, dependiente del Tribunal de Faltas (oficina N° 111), que surgen del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, dispuesto por la resolución 145/2023, obrante a fojas 5 y 5 vlta., del expediente 0/00-736-2023, y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 2 y 3 del antedicho expediente.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1, 1.1.4.0, 1.1.6.1 y 1.1.6.2.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 13]\nBoletines/Bahia Blanca\nOrdenanza Nº21253\nOrdenanza Nº 21253\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 9, referido al reconocimiento de los servicios prestados como personal becario en la Municipalidad de Bahía Blanca, Bonificación por Antigüedad y usufructo de Licencia Anual Ordinaria y las diferencias salariales de dos años a la fecha de presentada la presente solicitud, correspondientes desde el 1 de julio de 1997 hasta el 30 de abril de 2000, del agente Mariano Esteban Girón, legajo 12.773 dependiente del Departamento Inspecciones Viales y Servicios (Oficina Nº 401).\nY CONSIDERANDO:\nQue a fojas 3 y 3 vuelta obra informe y la documentación pertinente agregada por el Departamento Administración del Personal, asimismo, también cuenta con la intervención de la Subdirección de Presupuesto y Contaduría General a fojas 4.\nQue a fojas 5 obra Resolución Nº 323/2023 reconociendo lo solicitado por el agente Mariano Esteban GIRÓN, DNI: 22.355.734, legajo Nº 12.773, dependiente del Departamento Inspecciones Obras Viales y Servicios (Oficina Nº 401), por el término de dos (2) años, diez (10) meses, reconociendo los servicios desempeñados como Becario.\nQue el reconocimiento realizado mediante la mencionada Resolución se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 28 de noviembre de 2022, y al sólo efecto de la percepción de la bonificación por antigüedad y el usufructo de la licencia anual ordinaria, dejando expresa constancia que quedará exclusivamente a cargo del agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (IPS), a los fines de la obtención de reconocimiento de servicios en el ámbito previsional.\nQue por lo tanto, el pago del beneficio otorgado de la Bonificación por Antigüedad será aplicando el 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza Nº 18.008 y el Decreto Reglamentario nº 3855-2014.\nQue a fojas 6 y 7 el Departamento de Administración de Personal informa y adjunta detalle del monto que asciende a la suma de $ 25.986,90 (pesos veinticinco mil novecientos ochenta y seis con noventa centavos.\nQue a fojas 8 el Sr. Contador General informa que el gasto correspondiente al período mencionado, motivo de las presentes actuaciones, no se encuentra contemplado en el ejercicio económico 2020 y 2021, por lo cual no está incluido en la Deuda Flotante.\nQue a fin de dar cumplimiento a lo dispuesto en el artículo 140º del Reglamento de Contabilidad y el artículo 54º del Decreto Nº 2980, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n-\nAutorízase al Departamento Ejecutivo a través del Departamento Administración de Personal, a abonar al agente\nMariano Esteban Girón, legajo nº 12.773,\ndependiente del Departamento Inspecciones Viales y Servicios, (Oficina Nº 401) las diferencias salariales no prescriptas dispuestas en el artículo 4º de la Resolución nº 323/2022 que surgen del reconocimiento de servicios desempeñados como personal becario de la Municipalidad de Bahía Blanca, conforme al cálculo efectuado y que consta agregado a fojas 6 y 7 de expediente Nº 0-10333-2022.\nArtículo 2º -\nEl gasto que demande lo dispuesto en el artículo anterior correspondía en su año de origen a las partidas 1131, 1140, 1161, 1162, Fuente de Financiamiento 110, Jurisdicción 1110105000, Categoría Programática 01.01.00 del Presupuesto de Gastos de los años 2020 y 2021 deberá imputarse en la deuda flotante del presupuesto de gastos del ejercicio vigente.\nArtículo 3º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nOrdenanza Nº21254\nOrdenanza Nº 21254\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 11 a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca por la agente Camila del Milagro Hernández, legajo 21.284, dependiente del Jardín Maternal Te Veo Bien (oficina N° 539), correspondientes a tres (3) años, dos (2) meses y veintiséis (26) días; y\nCONSIDERANDO\nQue a través de la Resolución 153/2023, obrante a fojas 5, se dieron por reconocidos los servicios mencionados.\nQue conforme surge de lo informado a fojas 10 por la Contaduría General, el gasto mencionado en las presentes actuaciones no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la deuda flotante, motivo por el cual se considera necesaria la intervención del H.Concejo Deliberante.\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Administración de Personal, a abonar las diferencias salariales a favor de la agente Camila del Milagro Hernández, legajo 21.284, dependiente del Jardín Maternal Te Veo Bien (oficina N° 539), que surgen del reconocimiento de los servicios que prestó como becaria de la Municipalidad de Bahía Blanca, dispuesto por Resolución 153/2023, obrante a fojas 5 del expediente 0/00-961-2023, y conforme a los antecedentes que obran en las presentes actuaciones.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1, 1.1.4.0, 1.1.6.1 y 1.1.6.2 del Presupuesto de Gastos de los Ejercicios 2021 y 2022.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 15]\nBoletines/Bahia Blanca\nOrdenanza Nº21256\nOrdenanza Nº 21256\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 11 por el cual se dan por reconocidos los servicios prestados como becaria de la Municipalidad de Bahía Blanca a la agente Rocío Maribel Fernández, D.N.I. 28.342.290, legajo N° 15.066, dependiente del Jardín Maternal Te Veo Bien, correspondientes a cuatro (4) años, tres (3) meses y veintiséis (26) días; y\nCONSIDERANDO\nQue a través de la Resolución N° 155/2023, obrante a fojas 5 y 5 vlta., se dieron por reconocidos los servicios mencionados.\nQue a fojas 7 y 8 el Departamento Administración del Personal informa el cálculo total de diferencias a abonarle a la antedicha agente, conforme lo dispuesto en el artículo 5° de la resolución en cuestión.\nQue a fojas 9 la Subdirección de Presupuesto y Contaduría General, dejan constancia de la imputación del presente gasto.\nQue conforme surge, tanto del artículo 4° de la resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a ejercicios vencidos (período comprendido entre el 3 de febrero de 2021 hasta el 31 de diciembre de 2022), motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Rocío Maribel Fernández, D.N.I. N° 28.342.290, C.U.I.L. N° 27-28342290-4, legajo N° 15.066, dependiente del Jardín Maternal Te Veo Bien (oficina 539), que surgen del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, dispuesto por la resolución 155/2023, obrante a fojas 5 y 5 vlta., del expediente 0/00-964-2023, y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 8 y 9 del antedicho expediente.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1, 1.1.4.0, 1.1.6.1 y 1.1.6.2.de los ejercicios 2021 y 2022.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 16]\nBoletines/Bahia Blanca\nOrdenanza Nº21257\nOrdenanza Nº 21257\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 10 a través del cual se dan por reconocidos los servicios prestados como becaria de la Municipalidad de Bahía Blanca a la agente Carla Andrea Cilia, D.N.I. N° 31.143.828, legajo N° 14.270, dependiente del Tribunal de Faltas, correspondientes a cinco (5) años, ocho (8) meses y diecinueve (19) días; y\nCONSIDERANDO\nQue a través de la Resolución N° 146/2023, obrante a fojas 5 y 5 vlta., se dieron por reconocidos los servicios mencionados.\nQue a fojas 2 y 3 el Departamento Administración del Personal informa el cálculo total de diferencias a abonar a la agente, conforme lo dispuesto en el artículo 5° de la resolución en cuestión.\nQue a fojas 4 la Subdirección de Presupuesto y Contaduría general, dejan constancia de la imputación del presente gasto.\nQue conforme surge, tanto del artículo 5° de la resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a ejercicios vencidos (periodo comprendido entre el 12 de julio de 2005 hasta el 31 de marzo de 2011), motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Carla Andrea Cilia, D.N.I. N° 31.143.828, C.U.I.L. N° 27-31143828-5, legajo N° 14.270, dependiente del Tribunal de Faltas (oficina N° 111), que surgen del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, dispuesto por la Resolución N° 146/2023, obrante a fojas 5 y 5 vlta., del expediente 0/00-734-2023, y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 2 y 3 del antedicho expediente.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gasto 1.1.3.1.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 17]\nBoletines/Bahia Blanca\nOrdenanza Nº21258\nOrdenanza Nº 21258\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 11 a través del cual se le dan por reconocidos los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca a la agente Florencia Anabella Concetti, D.N.I. 32.978.321, legajo 21.258 dependiente del Jardín Maternal Te Veo Bien, correspondientes a dos (2) años, nueve (9) meses; y\nCONSIDERANDO\nQue a través de la Resolución 152/2023, obrante a fojas 5 y 5 vlta., se dieron por reconocidos los servicios mencionados.\nQue a fojas 2 y 3 el Departamento Administración del Personal informa el cálculo total de diferencias a abonarle a la antedicha agente, conforme a lo dispuesto en el artículo 4° de la resolución en cuestión.\nQue a fojas 9 vlta. la Subdirección de Presupuesto y la Contaduría General dejan constancia de la imputación del presente gasto.\nQue conforme surge tanto del artículo 4° de la resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a ejercicios vencidos (período comprendido entre el 2 de febrero de 2021 hasta el 31 de diciembre de 2022), motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar las diferencias salariales a favor de la agente Florencia Anabella Concetti, D.N.I. 32.978.321, C.U.I.L. 27-32978321-4, legajo N° 21.258, dependiente del Jardín Maternal Te Veo Bien (oficina N° 539), que surgen del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, dispuesto por Resolución 152/2023, obrante a fojas 5 y 5 vlta. del expediente 0/00-962-2023, y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 8 y 9 del antedicho expediente.\nArtículo 2°\n-\nEl gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.3.1 / 1.1.4.0/ 1.1.6.1 y 1.1.6.2 de los ejercicios 2021 y 2022.\nArtículo 3°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 18]\nBoletines/Bahia Blanca\nOrdenanza Nº21269\nOrdenanza Nº 21269\nBahia Blanca, 27/04/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 228 y 228 vuelta, referido al traslado con posterior fallo recibido del Honorable Tribunal de Cuentas sobre la Dieta de los Concejales liquidada; y\nCONSIDERANDO\nQue por Resolución Nº 1130/2023 se autoriza a Contaduría General a librar orden de pago para la devolución de aportes jubilatorios retenidos por la liquidación en demasía y posterior devolución de la dieta de los Concejales en el año 2020.\nQue atento lo dispuesto en el Artículo Nº 140 del Reglamento de Contabilidad para Municipios y Nº 54º del Decreto Nº 2.980, que expresa:\n“El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas en la contabilidad municipal, sin previa comprobación –hecha en expediente especial- de la legitimidad del derecho invocado por el acreedor. Cumplido este paso, para abonar la deuda deberá requerir y obtener autorización del Concejo.\nEn el precitado expediente se acumularán todas las constancias que posea la comuna (autoridades, funcionarios o empleados que dispusieron el gasto, fecha de compromiso, etcétera), y se le agregarán los pedidos de suministros, órdenes de compra y todo otro documento que permita fijar con exactitud la administración que dio origen al compromiso, como asimismo la indudable recepción de los efectos adquiridos o la real prestación de los servicios cuyo pago se reclama. Además se indicará la imputación que hubiera correspondido al gasto en el presupuesto del año de origen.\nCumplidos todos los requisitos precedentes se dará vista a quien haya estado a cargo del Departamento Ejecutivo en la fecha de contratación del compromiso o, en su defecto, se documentará la imposibilidad de hacerlo. Y cubiertos estos recaudos, el Departamento Ejecutivo, solicitará al Concejo autorización para registrar la deuda y efectuar el pago.”.\nQue a fojas 213 de adjunta detalle de los importes devueltos por el IPS.\nQue el Departamento Contaduría informa a fojas 224, que el gasto mencionado en el presente expediente no se encuentra contemplado en el ejercicio económico 2022, por lo cual no está incluido en la deuda flotante y su imputación correspondía, en su año de origen, a la Partida 1.1.3.1., Categoría Programática 01.01.00, Fuente 110 y Jurisdicción 1110120000.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n-\nAutorízase al Departamento Ejecutivo, a través del Departamento Contaduría General, a la devolución de los aportes jubilatorios retenidos por la liquidación en demasía y posterior devolución de la Dieta de los Concejales en el año 2020, conforme al cálculo efectuado y Resolución Nº 1130/2023.\nArtículo 2º\n-\nEl gasto que demande lo dispuesto en el artículo 1º correspondía, en su año de origen, a la Partida 1.1.3.1., Categoría Programática 01.01.00, Fuente de Financiamiento 110, Jurisdicción 1110120000 del Presupuesto de Gastos del año 2022, deberá imputarse a la deuda flotante del presupuesto de gastos del ejercicio vigente.\nArtículo 3º\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 19]\nBoletines/Bahia Blanca\nOrdenanza Nº21266\nOrdenanza Nº 21266\nBahia Blanca, 11/05/2023\nVISTO\nEstos actuados referidos al reconocimiento de servicios prestados como becario por el agente Fernando Adrián Catini, D.N.I. 26.333.344, legajo nº 12.632, dependiente del H. Concejo Deliberante.\nY CONSIDERANDO:\nQue a fojas 1 el agente ha solicitado el reconocimiento de los años trabajados como becario en la Municipalidad de Bahía Blanca, por el período comprendido entre el 01/04/1997 al 31/12/1999.\nQue mediante Decreto 32/2023 obrante a fojas 5, se dieron por reconocidos los servicios prestados por el agente, dependiente del Concejo Deliberante, por el término de dos (2) años y nueve (09) meses, ya que dicho reconocimiento se efectuó a partir de la fecha de interposición del reclamo, el día 18 de abril de 2023, al solo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de la Licencia Anual Ordinaria.\nQue el Departamento Administración del Personal ratifica lo informado a fojas 3 e informa a fojas 6, 7 y 8 que el reconocimiento de las diferencias salariales en concepto de Bonificación por antigüedad será aplicando dos (2) años, nueve (09) meses al 1% de su sueldo básico sobre la totalidad de los servicios, en concordancia con lo establecido en la ordenanza 18008 y Decreto Reglamentario 3855/2014, debiendo liquidar por dicho concepto la suma de SESENTA Y NUEVE MIL OCHOCIENTOS CINCO PESOS CON SEIS CENTAVOS ($ 69.805,06.-), y de los cuales el agente percibirá la suma de CUARENTA Y CUATRO MIL SEISCIENTOS OCHENTA Y CUATRO PESOS CON DIECIOCHO CENTAVOS ($ 44.684,18), tal surge a fojas 7 y 8 del detalle de la liquidación pertinente.\nQue el Departamento Contaduría General a fojas 9 expone que el gasto mencionado en el presente expediente no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la Deuda Flotante, debiendo darse cumplimiento a lo dispuesto en el artículo 140 del Reglamento de Contabilidad y 54 del Decreto 2980/00.\nQue dicho Reglamento de Contabilidad para Municipios y el artículo 54 del Decreto 2980, expresa:\n“El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas en la contabilidad municipal, sin previa comprobación –hecha en expediente especial- de la legitimidad del derecho invocado por el acreedor. Cumplido este paso, para abonar la deuda deberá requerir y obtener autorización del Concejo.\nEn el precitado expediente se acumularán todas las constancias que posea\nla comuna (autoridades, funcionarios, o empleados que dispusieron el gasto, fecha del compromiso, etcétera), y se le agregarán los pedidos de suministros, órdenes de compra y todo otro documento que permita fijar con exactitud la administración que dio origen al compromiso, como asimismo la indudable recepción de los efectos adquiridos o la real prestación de los servicios cuyo pago se reclama. Además se indicará la imputación que hubiera correspondido al gasto en el presupuesto del año de origen.\nPor lo expuesto y teniendo en cuenta lo informado a fojas 6 por el Departamento Administración del Personal y la imputación de la Subdirección de Presupuesto a fojas 8, el H.Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar al agente Fernando Adrián Catini, DNI. 26.333.344, legajo nº 12.632, las diferencias salariales no prescriptas de dos (2) años, anteriores al día 18 de abril de 2023, dispuestas en el Decreto 32/2023, que surgen del reconocimiento de servicios que prestó el mencionado agente como becario en el Honorable Concejo Deliberante, conforme al cálculo efectuado a fojas 7 y 8 del presente expediente.\nArtículo 2º\n– El gasto dispuesto precedentemente hubiera correspondido, en su año de origen, a la Partida Fuente 110, Jurisdicción 11102000000, Cat. Prog. 01.01.00, Gasto 1.1.3.1., 1.1.4.0, 1.1.6.1 y 1.1.6.2.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 20]\nBoletines/Bahia Blanca\nOrdenanza Nº21267\nOrdenanza Nº 21267\nBahia Blanca, 11/05/2023\nVISTO\nEstos actuados referidos al reconocimiento de servicios prestados como becario por el agente Emiliano Eduardo Javier Lamarre, D.N.I.: 30.351.288, legajo nº 12.791, dependiente del H. Concejo Deliberante.\nY CONSIDERANDO:\nQue a fojas 1 el agente ha solicitado el reconocimiento de los años trabajados como becario en la Municipalidad de Bahía Blanca, por el período comprendido entre el 01/04/1999 al 31/08/2001.\nQue mediante Decreto 31/2023 obrante a fojas 5, se dieron por reconocidos los servicios prestados por el agente, dependiente del Concejo Deliberante, por el término de dos (2) años y cinco (05) meses, ya que dicho reconocimiento se efectuó a partir de la fecha de interposición del reclamo, el día 18 de abril de 2023, al solo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de la Licencia Anual Ordinaria.\nQue el Departamento Administración del Personal ratifica lo informado a fojas 3 e informa a fojas 6, 7 y 8 que el reconocimiento de las diferencias salariales en concepto de Bonificación por antigüedad será aplicando dos (2) años, cinco (05) meses al 1% de su sueldo básico sobre la totalidad de los servicios, en concordancia con lo establecido en la ordenanza 18008 y Decreto Reglamentario 3855/2014, debiendo liquidar por dicho concepto la suma de SESENTA Y NUEVE MIL OCHOCIENTOS CINCO PESOS CON OCHO CENTAVOS ($ 69.805,08), y de los cuales el agente percibirá la suma de CUARENTA Y SIETE MIL SEISCIENTOS SETENTA Y CINCO PESOS CON TREINTA Y NUEVE CENTAVOS ($ 47.675,39), tal surge a fojas 7 y 8 del detalle de la liquidación pertinente.\nQue el Departamento Contaduría General a fojas 9 expone que el gasto mencionado en el presente expediente no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la Deuda Flotante, debiendo darse cumplimiento a lo dispuesto en el artículo 140 del Reglamento de Contabilidad y 54 del Decreto 2980/00.\nQue dicho Reglamento de Contabilidad para Municipios y el Artículo 54 del Decreto 2980, expresa:\n“El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas en la contabilidad municipal, sin previa comprobación –hecha en expediente especial- de la legitimidad del derecho invocado por el acreedor. Cumplido este paso, para abonar la deuda deberá requerir y obtener autorización del Concejo.\nEn el precitado expediente se acumularán todas las constancias que posea\nla comuna (autoridades, funcionarios, o empleados que dispusieron el gasto, fecha del compromiso, etcétera), y se le agregarán los pedidos de suministros, órdenes de compra y todo otro documento que permita fijar con exactitud la administración que dio origen al compromiso, como asimismo la indudable recepción de los efectos adquiridos o la real prestación de los servicios cuyo pago se reclama. Además se indicará la imputación que hubiera correspondido al gasto en el presupuesto del año de origen.\nPor lo expuesto y teniendo en cuenta lo informado a fojas 6 por el Departamento Administración del Personal y la imputación de la Subdirección de Presupuesto a fojas 8, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar al agente Emiliano Eduardo Javier Lamarre, DNI. 30.351.288, legajo nº 12.791, las diferencias salariales no prescriptas de dos (2) años, anteriores al día 18 de abril de 2023, dispuestas en el Decreto 31/2023, que surgen del reconocimiento de servicios que prestó el mencionado agente como becario en el Honorable Concejo Deliberante, conforme al cálculo efectuado a fojas 7 y 8 del presente expediente.\nArtículo 2º\n– El gasto dispuesto precedentemente hubiera correspondido, en su año de origen, a la Partida Fuente 110, Jurisdicción 11102000000, Categoría Programática 01.01.00, Gasto 1.1.3.1., 1.1.4.0, 1.1.6.1 y 1.1.6.2.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 21]\nBoletines/Bahia Blanca\nOrdenanza Nº21268\nOrdenanza Nº 21268\nBahia Blanca, 11/05/2023\nVISTO\nEstos actuados referidos al reconocimiento de servicios prestados como becaria por la agente Marilina Pamela González, D.N.I. 28.372.132, legajo nº 13.106, dependiente del H. Concejo Deliberante.\nY CONSIDERANDO:\nQue a fojas 1 la agente ha solicitado el reconocimiento de los años trabajados como becaria en la Municipalidad de Bahía Blanca.\nQue mediante Decreto 33/2023 obrante a fojas 5, se dieron por reconocidos los servicios prestados por la agente, dependiente del Concejo Deliberante, por el término de dos (2) años, ya que dicho reconocimiento se efectuó a partir de la fecha de interposición del reclamo, el día 18 de abril de 2023, al solo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de la Licencia Anual Ordinaria.\nQue el Departamento Administración del Personal ratifica lo informado a fojas 3 e informa a fojas 6 y 7 que el reconocimiento de las diferencias salariales en concepto de Bonificación por antigüedad será aplicando dos (2) años al 1% de su sueldo básico sobre la totalidad de los servicios, en concordancia con lo establecido en la ordenanza 18008 y decreto reglamentario 3855/2014, debiendo liquidar por dicho concepto la suma de SESENTA Y SEIS MIL DOSCIENTOS DIECISÉIS PESOS CON SESENTA Y NUEVE CENTAVOS ($ 66.216,69), y de los cuales la agente percibirá la suma de CUARENTA Y CUATRO MIL TRESCIENTOS OCHENTA Y CUATRO PESOS CON CINCUENTA CENTAVOS ($ 44.384,50), tal surge a fojas 7 del detalle de la liquidación pertinente.\nQue el Departamento Contaduría General a fojas 8 expone que el gasto mencionado en el presente expediente no se encuentra contemplado en los ejercicios económicos 2021 y 2022, por lo cual no está incluido en la Deuda Flotante, debiendo darse cumplimiento a lo dispuesto en el artículo 140 del Reglamento de Contabilidad y 54 del Decreto 2980/00.\nQue dicho Reglamento de Contabilidad para Municipios y el Artículo 54 del Decreto 2980, expresa:\n“El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas en la contabilidad municipal, sin previa comprobación –hecha en expediente especial- de la legitimidad del derecho invocado por el acreedor. Cumplido este paso, para abonar la deuda deberá requerir y obtener autorización del Concejo.\nEn el precitado expediente se acumularán todas las constancias que posea la comuna (autoridades, funcionarios, o empleados que dispusieron el gasto,\nfecha del compromiso, etcétera), y se le agregarán los pedidos de suministros, órdenes de compra y todo otro documento que permita fijar con exactitud la administración que dio origen al compromiso, como asimismo la indudable recepción de los efectos adquiridos o la real prestación de los servicios cuyo pago se reclama. Además se indicará la imputación que hubiera correspondido al gasto en el presupuesto del año de origen.\nPor lo expuesto y teniendo en cuenta lo informado a fojas 6 por el Departamento Administración del Personal y la imputación de la Subdirección de Presupuesto a fojas 7 vlta., este H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento Administración del Personal, a abonar a la agente Marilina Pamela González, D.N.I.: 28.372.132, legajo nº 13.106, las diferencias salariales no prescriptas de dos (2) años, anteriores al día 18 de abril de 2023, dispuestas en el Decreto 33/2023, que surgen del reconocimiento de servicios que prestó la mencionada agente como becaria en el Honorable Concejo Deliberante, conforme al cálculo efectuado a fojas 7 del presente expediente.\nArtículo 2º\n– El gasto dispuesto precedentemente hubiera correspondido, en su año de origen, a la Partida Fuente 110, Jurisdicción 11102000000, Categoría Programática 01.01.00, Gasto 1.1.3.1., 1.1.4.0, 1.1.6.1 y 1.1.6.2.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 22]\nBoletines/Bahia Blanca\nOrdenanza Nº21270\nOrdenanza Nº 21270\nBahia Blanca, 11/05/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 99, referido al llamado a Licitación Privada identificado con el número 1328/2023 para la contratación del servicio de mantenimiento de matafuegos, revisión y carga de extintores, en el que se recibieron las propuestas económicas de dos empresas, obrando a fojas 84 el Acta de Apertura, constando que la firma Sodago Sociedad Colectiva no cumple con los incisos e), f), g) y h) y Chricer S.A. no cumple con los incisos e) y h) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones.\nY CONSIDERANDO:\nQue a fojas 90 el Departamento Compras informa el día 13 de abril de 2023 que sólo CHRICER S.A. subsanó en tiempo y forma la observación respecto del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones quedando su oferta como única oferta factible de ser evaluada.\nQue a fojas 98 el mencionado Departamento solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor CHRICER S.A. la provisión de los ítems nº 1 a 4.\nAtento lo dispuesto en el artículo nº 155 de la Ley Orgánica de las Municipalidad junto con el artículo nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo en los términos de los artículos nº 155 de la Ley Orgánica de las Municipalidades y artículo nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor CHRICER S.A., para la provisión del servicio de mantenimiento de matafuegos, revisión y carga de extintores, por la suma total de CUATRO MILLONES DOSCIENTOS OCHO MIL NOVECIENTOS DIECINUEVE PESOS CON DOCE CENTAVOS ($ 4.208.919,12 ), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.-\nArtículo 2º\n– Comuníquese al Departamento Ejecutivos para su cumplimiento.\n\n[DOC 23]\nBoletines/Bahia Blanca\nOrdenanza Nº21276\nOrdenanza Nº 21276\nBahia Blanca, 11/05/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 150 referido al llamado a Licitación Privada identificado con el número 1451/2023 para el alquiler de equipos viales para ser utilizados por el Departamento de Conservación Vial, en el que se recibieron las propuestas económicas de tres empresas, obrando a fojas 140 el Acta de Apertura, constando que la firma Delta Soil Argentina S.A. no cumple los incisos e) sellado , f) certificado de cumplimiento fiscal y h) estatuto y la firma In & Se S.A. no cumple con los incisos e) sellado, f) certificado de cumplimiento fiscal y g) denuncia de domicilio electrónico del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones; y\nCONSIDERANDO\nQue a fojas 141 el Departamento Compras informa el día 23 de marzo de 2023 que las firmas Delta Soil Argentina S.A. y In & Se S.A. no subsanaron en tiempo y forma su observación respecto del incumplimiento del artículo 2 de Cláusulas Especiales del Pliego de Bases y Condiciones, quedando la oferta de Servicios de Construcción Oprema S.A. como única oferta susceptible de ser evaluada.\nQue a fojas 149 el mencionado Departamento solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor SERVICIOS DE CONSTRUCCION OPREMA S.A. la provisión de los ítems N° 2 a 4, dejando constancia que el ítem N° 1 queda sin adjudicar por no haber recibido oferta.\nAtento lo dispuesto en el Artículo N° 155 de la Ley Orgánica de las Municipalidades junto con el Artículo N° 187 del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la provincia de Buenos Aires, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nAutorízase al Departamento Ejecutivo en los términos del Artículo N° 155 de la Ley Orgánica de las Municipalidades y Artículo N° 187 del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor SERVICIOS DE CONSTRUCCION OPREMA S.A. para el alquiler de equipos viales para ser utilizados por el Departamento de Conservación Vial, por la suma total de tres millones seiscientos mil pesos ($ 3.600.000) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 24]\nBoletines/Bahia Blanca\nOrdenanza Nº21277\nOrdenanza Nº 21277\nBahia Blanca, 11/05/2023\nVISTO\nLa licitación pública\nnº\n437\nR-\n1855-\n2023,\nconvocada para la ejecución de la obra\n“\nRECAMBIO DE 3497 ARTEFACTOS A TECNOLOGÍA LED, REPINTADO E INTERVENCIÓN DE COLUMNAS”.\nY CONSIDERANDO\n:\nQue a fojas 131 obra el Acta de Apertura con la única oferta presentada por la empresa ELECTROMECÁNICA RI DE RUBÉN INSUA que cotiza por un monto de $ 134.908.580.-, oferta igual al presupuesto oficial.\nQue la oferta presentada por la empresa ELECTROMECÁNICA RI DE RUBÉN INSUA es conveniente a los intereses de la Municipalidad.\nPor lo expuesto, y en razón de lo establecido en el artículo 155 de la Ley Orgánica de las Municipalidades y 187 del Reglamento de Contabilidad, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo\n1°\n– Autorízase en los términos de los artículos 155 de la Ley Orgánica de las Municipalidades, y 187 del Reglamento de Contabilidad, la aceptación de la oferta única efectuada por la\nempresa\nELECTROMECÁNICA RI DE RUBÉN INSUA,\npara la ejecución de la obra: “\nRECAMBIO DE 3497 ARTEFACTOS A TECNOLOGÍA LED, REPINTADO E INTERVENCIÓN DE COLUMNAS\n”, en la licitación\npública\nnº 4\n37R\n-\n1855-\n2023,\npor un monto de CIENTO TREINTA Y CUATRO MILLONES NOVECIENTOS OCHO MIL QUINIENTOS OCHENTA PESOS ($ 134.908.580.-)\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº1314\nDecreto Nº 1314\nPublicado en versión extractada\nBahia Blanca, 25/04/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 1, de la obra:\n“CONSTRUCCIÓN CUNETA Y BADÉN EN CALLES DEL BARRIO MILLAMAPU”\nejecutada por la empresa\nSCHLOSSER INGENIERÍA de Carlos Martín Schlosser\n, y\nCONSIDERANDO:\nQue a fojas 2 el Departamento Vialidad informa que por Decreto N° 2113/02 se realiza la revisión de la redeterminación de precios definitiva presentada por la empresa SCHLOSSER INGENIERÍA de Carlos M. Schlosser en la que se tomaron como valores de referencia, los índices publicados por el Ministerio de Infraestructura Provincial de Buenos Aires.\nQue la Oficina Técnica informa que la solicitud de la adecuación del Certificado N° 1, fue realizada por la empresa dentro de los plazos previstos como establece el Artículo 92 inciso B del Pliego de Bases y Condiciones Generales.-\nQue de la revisión de las redeterminaciones de precios presentadas por la empresa contratista, surgen diferencias con la realizada por la Oficina Técnica, debido a que la empresa presenta un error en el cálculo del Anticipo Financiero y no utilizó un valor de referencia adecuado en gastos generales. También se informa que la Fecha de Licitación fue el 12/09/2022; la Fecha de Contrato fue el 31/10/2022; el Plazo de obra: 365 días y la Fecha de Replanteo fue 10/11/2022.\nQue en el\nCERTIFICADO N° 1\nse produce una variación de precios superior al 5% entre los precios unitarios de licitación (SEP-2022) y los correspondientes al mes de medición de los trabajos pertenecientes al Certificado N° 1 (DIC-2022), por lo cual correspondería actualizar el Certificado a los precios redeterminados al mes de Diciembre de 2022. También se informa que el mes de ejecución de los trabajos fue DICIEMBRE - 2022, la fecha de publicación de los índices de DIC-2022 fue el 06/02/2023 y que la empresa realizó la presentación el día 15/02/2023)\nQue del análisis realizado, surge el siguiente valor:\nMONTO FINAL A PAGAR - REDETERMINACIÓN CERTIFICADO N° 1 (Definitivo): $1.167.499,98\nQue a fojas 36 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido  de redeterminación conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva presentada por la empresa\nSCHLOSSER INGENIERÍA de Carlos Martín Schlosser\npor el\nCertificado Nº 1\nde la obra: \"CONSTRUCCIÓN CUNETA Y BADÉN EN CALLES DEL BARRIO MILLAMAPU\", por un importe total de PESOS UN MILLÓN CIENTO SESENTA Y SIETE MIL CUATROCIENTOS NOVENTA Y NUEVE CON NOVENTA Y OCHO CENTAVOS\n($1.167.499,98.-)\nen un todo de acuerdo con los considerandos y  antecedentes obrantes en el Expte. 417R-2843-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la Orden de Compra correspondiente, notifíquese a la firma SCHLOSSER INGENIERÍA de Carlos M. Schlosser, por intermedio del Departamento Vialidad, tome conocimiento el citado Departamento. Cumplido\nARCHÍVESE\n.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº1326\nDecreto Nº 1326\nPublicado en versión extractada\nBahia Blanca, 25/04/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 2, de la obra:\n“PAVIMENTACIÓN DE VARIAS CALLES DE BAHÍA BLANCA - SECTOR III”\nejecutada por la empresa\nOBRAS ABEDUL S.R.L.\n, y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Vialidad informa que por Decreto N° 2113/02 se realiza la revisión de la redeterminación de precios definitiva presentada por la empresa OBRAS ABEDUL S.R.L. en la que se tomaron como valores de referencia, los índices publicados por el Ministerio de Infraestructura Provincial de Buenos Aires.\nQue la Oficina Técnica informa que la solicitud de la adecuación del Certificado N° 2, fue realizada por la empresa dentro de los plazos previstos como establece el Artículo 92 inciso B del Pliego de Bases y Condiciones Generales.-\nQue de la revisión de las redeterminaciones de precios presentadas por la empresa contratista, surgen diferencias con la realizada por la Oficina Técnica, debido a los decimales del coeficiente oficial especializado. También se informa que la Fecha de Licitación fue el 16/09/2022; la Fecha de Contrato fue el 14/10/2022; el Plazo de obra: 150 días y la Fecha de Replanteo fue 04/11/2022.\nQue en el\nCERTIFICADO N° 2\nse produce una variación de precios superior al 5% entre los precios unitarios de la última redeterminación (NOV-2022) y los correspondientes al mes de medición de los trabajos pertenecientes al Certificado N° 2 (DIC-2022), por lo cual correspondería actualizar el Certificado a los precios redeterminados al mes de Diciembre de 2022. También se informa que el mes de ejecución de los trabajos fue DICIEMBRE - 2022, la fecha de publicación de los índices de DIC-2022 fue el 06/02/2023.\nQue del análisis realizado, y considerando que las redeterminaciones provisorias de los certificados de referencia ya han sido abonados a la empresa, se realiza un balance para determinar el monto neto definitivo; y del mismo surge el siguiente valor:\nDIFERENCIA A ABONAR A LA EMPRESA PRODUCTO DEL AJUSTE ENTRE LAS REDETERMINACIONES PROVISORIAS Y DEFINITIVAS\n$116.354,05\nQue a fojas 51 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido  de redeterminación conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva presentada por la empresa\nOBRAS ABEDUL S.R.L.\npor el\nCertificado Nº 2\nde la obra: \"PAVIMENTACIÓN DE VARIAS CALLES DE BAHÍA BLANCA - SECTOR III\", por un importe total de PESOS CIENTO DIECISÉIS MIL TRESCIENTOS CINCUENTA Y CUATRO CON CINCO CENTAVOS\n($116.354,05.-)\nen un todo de acuerdo con los considerandos y  antecedentes obrantes en el Expte. 417R-2850-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la Orden de Compra correspondiente, notifíquese a la firma OBRAS ABEDUL S.R.L., por intermedio del Departamento Vialidad, tome conocimiento el citado Departamento. Cumplido\nARCHÍVESE\n.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº1406\nDecreto Nº 1406\nPublicado en versión extractada\nBahia Blanca, 26/04/2023\nVISTO el presente expediente, mediante el cual tramita el pago de la redeterminación de precios provisoria  del Anticipo Financiero de la obra  \"CONSTRUCCIÓN ROTONDA EN INTERSECCIÓN DE CALLES RINCÓN Y EL GUALEGUAY\", ejecutada por la empresa COINCE BAHÍA S.A. y\nCONSIDERANDO:\nQue a fojas 2  el Departamento Vialidad informa que por Ordenanza Nº 20986 (Decreto Promulgatorio Nº 3590/2022) la Municipalidad de Bahía Blanca se adhiere al Decreto Nª 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminaciòn de precios en contratos de Obra Publica. Fecha de Licitación - Mes Base: 12/09/2022, Fecha de Contrato: 17/01/2023, Plazo de obra: 8 meses, Acta de Replanteo: 09/02/2023.\nQue el Departamento Técnico ha analizado la presentación de la redeterminaciòn de precio provisoria del anticipo financiero de la empresa COINCE BAHÍA S.A. la cual fue presentada en los plazos legales previstos por la Ordenanza Nº 20986.\nAnticipo Financiero: Se realiza el análisis con los indices correspondientes al mes de Enero de 2023.\nMes de Facturación del anticipo financiero: Enero 2023.\nFecha de Publicación de los indices ( INDEC): Febrero - 2023.\nFecha de Presentación de la empresa empresa: 07/03/2023.\nQue el monto total abonar  de la Redeterminacion Provisoria del Anticipo Financiero es de $ 794.790,68, actualizado al mes de Enero 2023.\nQue a fojas 18 el informe de la asesora letrada de esta Secretaría manifiesta que\n\"... Atento a lo señalado por la Oficina Técnica a través de la Ordenanza Nº 20986 Municipio de Bahía Blanca se adhiere al Decreto Provincial Nº 290/2021.\nEs importante aclarar, que el análisis que efectuá  esta asesoría, es de neto corte legal, quedando bajo la orbita de cada Departamento Técnico la evaluación técnica de la petición ejecutada por la contratista.\nEn tal sentido dejo constancia, que el análisis deber ajustarse a lo establecido por la ordenanza nombrada, respecto a los plazos previstos.Asimismo, surge del pedido de la contratista el cumplimiento de los recaudos exigidos por el articulo 23.\nEn caso de que exista extemporaneidad en la presentación de los pedidos de redeterminaciòn, entiendo que la misma deberá rechazarse.\nEn este caso, no observo impedimento legal alguno para la aprobación de los pedidos de redeterminaciòn según Ordenanza Municipal Nº 20986 conforme los términos del informe técnico, por lo cual sugiero, salvo opinión de la autoridad en contrario, que el mismo debe prosperar en los términos y condiciones establecido por la normativa...\"\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del anticipo financiero de la obra \"CONSTRUCCIÓN ROTONDA EN INTERSECCIÓN DE CALLES RINCÓN Y EL GUALEGUAY\", el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1º:\nAprobar la redeterminación provisoria de precios del anticipo financiero de la obra \"CONSTRUCCIÓN ROTONDA EN INTERSECCIÓN DE CALLES RINCÓN Y EL GUALEGUAY\", por un monto de PESOS SETECIENTOS NOVENTA Y CUATRO MIL SETECIENTOS NOVENTA CON SESENTA Y OCHO CENTAVOS ($ 794.790,68.-), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 417R-2613-2023.\nARTÍCULO 2º:\nPara el pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Articulo 16 de la Ordenanza Nº 20986.\nARTÍCULO 3º:\nEncomendar a la Oficina Técnica a cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza Nº 20986.\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 140, Jurisdicción 1110105000, Cat. Progr. 51.84.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente.\nARTÍCULO 6º\n: Cúmplase; dése al RO.; Notifiquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Vialidad. Cumplido\nARCHÍVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº1544\nDecreto Nº 1544\nPublicado en versión extractada\nBahia Blanca, 02/05/2023\nVisto estos actuados por los que se tramita el llamado a Licitación Pública Nº 416R-1764-2023 para la ejecución de la Obra:\n“CENTRO DE SALUD MARCOS MORA ESQUINA MARTÍN MALHARRO\n”\n,\na realizarse por el sistema de Ajuste alzado, con precio tope y un anticipo financiero del 15%, y un Presupuesto Oficial de $ 129.972.266,70, y\nCONSIDERANDO\n:\nQue el día 19 de Abril de 2023, se realizó la apertura de la licitación, de acuerdo al acta por triplicado obrante de fojas 309 a 311; surgiendo de la misma que se presentó un solo oferente, la Empresa TALLERES BJ IRRAZABAL S.A..-\nQue del acta surge la propuesta de la Empresa TALLERES BJ IRRAZABAL S.A. que cotiza por un importe de $129.932.817,92, con rebaja del 0,03% respecto del Presupuesto Oficial.-\nQue el Departamento Proyectos y Obras a fojas 312 sugiere preadjudicar la obra a la Empresa TALLERES BJ IRRAZABAL S.A. que cotizó por un total de PESOS CIENTO VEINTINUEVE MILLONES NOVECIENTOS TREINTA Y DOS MIL OCHOCIENTOS DIECISIETE CON NOVENTA Y DOS CENTAVOS ($129.932.817,92), con rebaja del 0,03% respecto al Presupuesto oficial, (presenta la documentación exigida en el Pliego de Bases y Condiciones).-\nQue a fojas 312 vuelta el Departamento Registro de Licitadores informa, que la empresa cumple de acuerdo a lo establecido en el Decreto Nº 1257/2018 artículo 4º y 6º y artículo 3º incisos p1 y p2 de su reglamento; y el Departamento Compras indica que no se formulan observaciones en relación al procedimiento de contrataciones.\nQue en fecha 23 de Febrero de 2023 mediante Nota NO-2023-19784723-APN-SOP-MOP (obrante a fojas 312 y 313 vuelta), la Secretaría de Obras Públicas dependiente del Ministerio de Obras Públicas, hace saber la NO OBJECIÓN TÉCNICA al desarrollo de la obra, es decir, que se prosiga con la tramitación del Convenio.\nQue de fojas 315 a 323 se encuentra detallado el procedimiento licitatorio establecido por el Ministerio, según resolución Nº 2022-164-APN-MOP y sus modificatorias.\nAtento a ello y a fin de dar cumplimiento al procedimiento licitatorio que dispone el Ministerio de Obras Públicas, según detalle obrante a fojas 325, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1°:\nPre-adjudícase a la Empresa TALLERES BJ IRRAZABAL S.A.  la ejecución de la obra: “CENTRO DE SALUD MARCOS MORA ESQUINA MARTÍN MALHARRO”, por un monto de PESOS CIENTO VEINTINUEVE MILLONES NOVECIENTOS TREINTA Y DOS MIL OCHOCIENTOS DIECISIETE CON NOVENTA Y DOS CENTAVOS ($129.932.817,92), realizada mediante sistema de contratación por ajuste alzado con precio tope y un Anticipo Financiero del 15%\n,\nde acuerdo a lo estipulado en el Pliego de Bases y Condiciones Particulares y demás antecedentes obrantes en el expediente Nº 416R-1764-2023.-\nARTÍCULO\n2º:\nLa presente obra se realizará en el marco de las disposiciones del \"PLAN ARGENTINA HACE II\", implementado por el Ministerio de Obras Públicas mediante Resolución Nro. 27/2020.-\nARTÍCULO\n3°:\nEl gasto que se origine deberá imputarse a la Partida\nFuente 133, Categ.Prog.50.52.00, Jurisdicción 111015000, Gasto 4.2.1.0.,\ndel Presupuesto de Gastos vigente.\nARTÍCULO\n4°:\nDése al R.O. Notifíquese a la Empresa oferente mediante nota de estilo y a la Secretaría de Obras Públicas - Ministerio de Obras Públicas.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº1557\nDecreto Nº 1557\nPublicado en versión extractada\nBahia Blanca, 02/05/2023\nVisto la Solicitud de Pedido Nº 6812/2022, originado por la Dirección General de Educación, con el objeto de solicitar la contratación de los servicios profesionales de un arquitecto o ingeniero, por el período comprendido entre el 1º de enero de 2023 y el 30 de abril de 2023; y\nCONSIDERANDO\nQue, luego de lo actuado en las presentes actuaciones, mediante el Decreto N° 3393/2022, obrante a fs. 17, se adjudicó la presente contratación a la Arquitecta Camila Hernández, D.N.I. 37.552.043 (proveedor N° 9.038).\nQue a fs. 26 la Dirección General de Educación solicita anular el saldo sin utilizar de pesos DOSCIENTOS OCHENTA Y CINCO MIL DOSCIENTOS OCHO ($ 285.208.-) de la Orden de Compra Nº 7898/22, debido a que la mencionada profesional presentó su renuncia a la contratación en cuestión, a partir del día 1º de marzo de 2023. Por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAnúlase el saldo de pesos DOSCIENTOS OCHENTA Y CINCO MIL DOSCIENTOS OCHO ($ 285.208.-) del suministro 6812/2022 y la Orden de Compra Nº 7898/22, por los motivos expuestos en el considerando del presente.-\nSEGUNDO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Dirección General de Educación; dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº1576\nDecreto Nº 1576\nPublicado en versión extractada\nBahia Blanca, 04/05/2023\nVistas las presentes actuaciones, referidas a la adquisición de un camión 0KM equipado con sistema de traslado de automóviles tipo plataforma con destino a Policía de la Provincia, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 33; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°:\nLlamar a\nLICITACIÓN PÚBLICA\npara la adquisición de un camión 0KM equipado con sistema de traslado de automóviles tipo plataforma con destino a Policía de la Provincia, cuyo presupuesto oficial asciende a la suma de\nTREINTA Y OCHO MILLONES ($38.000.000,00.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n29 de mayo de 2023\n, a las\n10:30 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°:\nCumplir, dar al R.O, publicar el aviso correspondiente por el término de dos (2) días en el Diario La Nueva Provincia y en el Boletín de la Provincia de Buenos Aires, notificar, tome nota Departamento de Compras.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº1577\nDecreto Nº 1577\nPublicado en versión extractada\nBahia Blanca, 04/05/2023\nVistas las presentes actuaciones, referidas a la adquisición de motocicletas equipadas para móviles policiales de la Provincia de Buenos Aires, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 37; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PÚBLICA\npara la adquisición de motocicletas equipadas para móviles policiales de la Provincia de Buenos Aires, cuyo presupuesto oficial asciende a la suma de\nPESOS DIECIOCHO MILLONES DOSCIENTOS SETENTA MIL\n($18.270.000.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n29 DE MAYO DE 2023\n, a las\n10:00 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°:\nCumplir, dar al R.O, publicar el aviso correspondiente por el término de dos (2) días en el Diario La Nueva Provincia y en el Boletín de la Provincia de Buenos Aires, notificar, tome nota Departamento de Compras.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº1602\nDecreto Nº 1602\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto la solicitud de pedido Nº 2907/2023, originada en la Dirección General de Educación, por la provisión de Servicios Técnicos y Profesionales, para la realización del Programa \"Acompañamiento Pedagógico\", a cargo de la Dirección de Programas Socioeducativos, cuyo principal objetivo es promover la inserción escolar y disminuir los índices de abandono escolar de niños y adolescentes a partir de un trabajo articulado; y\nCONSIDERANDO:\nQue ante la necesidad de dar continuidad al programa \"Inserción Escolar\", y promover la articulación de acciones entre las áreas de Educación, Acción Social, Salud, Niñez, Adolescencia y Familia, como así también con los referentes barriales, para relevar los casos de deserción escolar, diseñar planes de acción para reducir factores de riesgo, reforzar aspectos curriculares y procurar la asistencia regular a clase de alumnos en edad de escolarización.-\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir las funciones requeridas, tal como consta en la declaración de incompetencia a fs.4; y, teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCU\nLO\n1º\n)\n-\nDeclárase la incompetencia del personal municipal dependiente de la Dirección General de Educación para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase a la Sra. Storm, Silvana Maria, DNI: 36.327.342, la prestación de Servicios Técnicos y Profesionales de Profesora de Educación Primaria, para desempeñarse como miembro del Equipo Técnico de Coordinación del programa \"Acompañamiento Pedagógico\", a cargo de la Dirección de Programas Socioeducativos, desde el 1 de junio de 2023 al 31 de agosto de 2023, por la suma de Pesos cuatrocientos setenta y seis mil trescientos cuarenta ($ 476.340), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)\n-\nEncomiéndase a la Directora General de Educación el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota la Dirección General de Educación, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº1604\nDecreto Nº 1604\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto la solicitud de pedido Nº 2889/2023, originada en la Dirección General de Educación, por la provisión de Servicios Técnicos y Profesionales, para la realización del Programa \"Acompañamiento Pedagógico\", a cargo de la Dirección de Programas Socioeducativos, cuyo principal objetivo es generar espacios de apoyo escolar que faciliten herramientas para el aprendizaje que permitan a niños y niñas apropiarse de los contenidos escolares de manera significativa, favoreciendo su inclusión escolar y social desde una perspectiva de derechos; y\nCONSIDERANDO:\nQue ante la necesidad de dar continuidad al programa \"Acompañamiento Pedagógico\", cuyo fin consiste en la coordinación de equipos de trabajo de apoyo escolar, proporcionar herramientas y asesorar a los docentes para el trabajo de campo, supervisar y evaluar las tareas ejecutadas, realizar estadísticas e informes, promover el trabajo interdisciplinario y llevar a cabo reuniones con autoridades de escuelas, entre otras funciones.-\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir las funciones requeridas, tal como consta en la declaración de incompetencia a fs.4; y, teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCU\nLO\n1º\n)\n-\nDeclárase la incompetencia del personal municipal dependiente de la Dirección General de Educación para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase a la Sra.\nDUGA, Andrea Fabiana\n, D.N.I. Nº 20.529.575, la prestación de Servicios Técnicos y Profesionales de Maestra Especializada en Educación Inicial, para desempeñarse como Soporte Territorial del programa \"Acompañamiento Pedagógico\", a cargo de la Dirección de Programas Socioeducativos, desde el 01 de junio de 2023 al 31 de agosto de 2023, por la suma de Pesos cuatrocientos setenta y seis mil trecientos cuarenta ($ 476.340), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)\n-\nEncomiéndase a la Directora General de Educación el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota la Dirección General de Educación, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº1616\nDecreto Nº 1616\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVISTO\nel presente expediente mediante el cual se realizó el Concurso de Precios N°416R-1952-2023, para la ejecución de la obra:\n“ADECUACIÓN DE INSTALACIÓN DE GAS - GRUPO 20 (J.I. N° 950, E.P. N° 59, E.P. N° 70 Y E.S. N° 12)\n”,\ncon un presupuesto oficial de $ 2.727.738,96, a realizarse por la MODALIDAD DE EJECUCIÓN POR AJUSTE ALZADO CON PRECIO TOPE Y CON UN ANTICIPO FINANCIERO HASTA EL 20%y;\nCONSIDERANDO:\nQue a fs. 327 obra el acta de apertura del Concurso de Precios N° 416R-1952-2023, de la cual surge la presentación de una única propuesta, la cual ha sido presentada por la empresa INGENIERÍA Y CONSTRUCCIONES EOS S.A. que cotizó por un monto de $2.696.803,26, lo que significa una rebaja del 1,134% respecto al Presupuesto Oficial.\nQue la Oficina Técnica sugiere a fojas 330 la adjudicación de la obra a la empresa INGENIERÍA Y CONSTRUCCIONES EOS S.A. por un monto de $2.696.803,26, con un plazo de obra de 120 días corridos y con un Anticipo Financiero hasta el 20%.-\nQue el Departamento Registro de Licitadores a fs. 330 vta.  y el Departamento Compras a fs. 331, no formulan observaciones.\nPor todo lo expuesto, y teniendo en cuenta que la presente obra se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido N° 416R-1952-2023, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- D E C R E T A -\nARTÍCULO 1º:\nAdjudicar a la empresa\nINGENIERÍA Y CONSTRUCCIONES EOS S.A.\nla ejecución de la obra: “ADECUACIÓN DE INSTALACIÓN DE GAS - GRUPO 20 (J.I. N° 950, E.P. N° 59, E.P. N° 70 Y E.S. N° 12)\n”\n, por un monto de PESOS DOS MILLONES SEISCIENTOS NOVENTA Y SEIS MIL OCHOCIENTOS TRES CON VEINTISEIS CENTAVOS\n($2.696.803,26.-)\n, a realizarse por la MODALIDAD DE EJECUCIÓN POR AJUSTE ALZADO CON PRECIO TOPE Y CON UN ANTICIPO FINANCIERO HASTA EL 20%, conforme su propuesta obrante a fojas 156/170 y lo informado a fojas 330 por el Departamento Proyectos y Obras.-\nARTÍCULO 2º:\nEl gasto dispuesto en el Art. 1° deberá imputarse a la partida: Fuente: 132, Jurisdicción: 1110105000, Categoría Programática 62.01.00, Gasto: 5.4.6.0 del Presupuesto de Gastos.-\nARTÍCULO 3°:\nHágase saber a la Empresa adjudicataria que, dentro de los diez (10) días a partir de la fecha de su notificación, deberá presentar las garantías de Contrato y de Anticipo Financiero debidamente legalizada, y concurrir a firmar el mismo, advirtiéndosele que en caso de incumplimiento se adoptarán las medidas establecidas en el Pliego de Bases y Condiciones.-\nARTÍCULO 4º:\nCúmplase; dése al R.O., Notifiquese a las empresas oferentes mediante nota de estilo; pase al Departamento Compras para la confección de la Orden de Compra correspondiente, tomen conocimiento los Departamentos Registro de Licitadores y Proyectos y Obras.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº1618\nDecreto Nº 1618\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto estos actuados por los que  tramita el llamado a Licitación Pública Nº 417R-1922-2023\npara la ejecución de la obra: \"REENCARPETADO ASFALTICO DE VARIAS CALLES DE LA CIUDAD DE BAHIA BLANCA-63 CUADRAS -2023\"\n,\na realizarse mediante sistema de contratación unidad de medida, con precio tope, redeterminación de precios y con un anticipo financiero del 30%,  y,\nCONSIDERANDO:\nQue con fecha 14 de Abril de 2023 se realizó el acto licitatorio, en el cual se presentaron dos empresas, la primer propuesta correspondiente a la empresa INGENIERÍA Y ARQUITECTURA S.R.L., que cotizó por una suma de $269.184.393,86, representando una REBAJA  del 0,01% respecto al Presupuesto Oficial;  la segunda propuesta realizada por la empresa RIMSOL S.A., que cotiza por una suma de $269.204.097,35.-, con una rebaja del 0,003% con respecto al Presupuesto Oficial, ambas cumpliendo con toda la documentación exigida en el Pliego de Bases y Condiciones.\nQue el Departamento Vialidad a fojas 408 informa que la propuesta de la empresa INGENIERIA Y ARQUITECTURA S.R.L , presenta errores aritméticos, siendo el valor correcto de la misma de  $269.184.393,80.- representando una REBAJA  del 0,01% respecto al Presupuesto Oficial; en tanto que la presentada por la firma RIMSOL S.A tambien presenta errores aritméticos, siendo  el valor correcto de la propuesta de $269.204.246,00.-representando una  REBAJA del 0,003% con respecto al Presupuesto Oficial.\nQue  existiendo una diferencia de ambos importes menor al 1%, corresponde realizar un llamado de Mejoramiento de Oferta, conforme lo establece el Articulo 26º de Evaluación de las Propuestas, del Pliego de Bases y Condiciones Generales para Contratación de Obras Públicas de la Municipalidad de Bahía Blanca, el cual se estipula para el día 27 de abril de 2023, notificando a las empresas oferentes a fojas 409 y 410.-\nQue a fojas 424, consta acta de apertura del mejoramiento de ofertas, arrojando el siguiente resultado; la propuesta correspondiente a RIMSOL S.A.  asciende a $269.184.393,86 representando una REBAJA  del 0,01% respecto al Presupuesto Oficial; por su parte la empresa INGENIERIA Y ARQUITECTURA S.R.L no presentó propuesta alguna para dicho Mejoramiento, considerando que mantiene la oferta original.\nQue a fojas 427 el Departamento Vialidad de acuerdo al  Art 10° CRITERIO A SEGUIR PARA LA ADJUDICACION DE LAS OBRAS de las Especificaciones Legales Particulares del Pliego de Bases y Condiciones Generales, sugiere se le adjudique la obra a la empresa INGENIERIA Y ARQUITECTURA SR.L; entiende que si bien ambas propuestas son coincidentes, considera y valora los antecedentes de la mencionada empresa  por el tipo de obra licitada, pavimentación flexible, señalando que ha cumplido satisfactoriamente con las obras contratadas por el Municipio, obteniendo así, un buen concepto  como oferente, siendo su propuesta, la mas conveniente para los intereses de la Municipalidad de Bahía Blanca.-\nQue a fs.432, el Departamento Registro de Licitadores y Obras por Consorcio y el Departamento Compras, respectivamente,  no formulan observaciones.\nQue en consecuencia, con el fin de permitir a la empresa INGENIERIA Y ARQUITECTURA S.R.L. dar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAdjudícase a la empresa INGENIERIA Y ARQUITECTURA S.R.L.\nla ejecución de la obra: \"REENCARPETADO ASFALTICO DE VARIAS CALLES DE LA CIUDAD DE BAHIA BLANCA-63 CUADRAS -2023\" , por un monto de\nPESOS DOSCIENTOS SESENTA Y NUEVE MILLONES CIENTO OCHENTA Y CUATRO MIL TRESCIENTOS NOVENTA Y TRES CON NOVENTA CENTAVOS. (269.184.393,90.-)\na realizarse por sistema UNIDAD DE MEDIDA, CON PRECIO TOPE, REDETERMINACIÓN DE PRECIOS Y UN ANTICIPO FINANCIERO DEL 30%, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y demás antecedentes obrantes en el expediente 417R-1922-2022 .-\nARTÍCULO 2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 132, Jurisdicción 1110105000, Cat. Prog. 73.75.00, Gasto 4.2.2.0,\ndel Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nHágase saber a la empresa adjudicataria que, dentro de\nl\nos diez (10) días hábiles, a partir de la fecha de su notificación, deberá presentar la garantía de contrato  y de Anticipo Financiero debidamente legalizadas y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTÍCULO 4º:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota  el Departamentos Vialidad, el Departamento Registro de Licitadores y Obras por Consorcio.\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº1619\nDecreto Nº 1619\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto las presentes actuaciones, referidas a la iluminación del Paseo Cesar Milstein, de acuerdo al Pliego de Bases y Condiciones y en virtud de lo informado por el Departamento Compras a fs. 84, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1)-\nDeclarar desierto el primer llamado a\nLICITACIÓN PRIVADA\nrealizado mediante decreto Nº 993/2023, con fecha de apertura 17 de abril de 2023 para la iluminación del Paseo Cesar Milstein, cuyo presupuesto oficial asciende a la suma de PESOS DIEZ MILLONES NOVECIENTOS NOVENTA Y OCHO MIL OCHOCIENTOS VEINTITRES CON DIEZ CENTAVOS ($10.998.823,10.-), en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2)-\nLlámar a\nLICITACIÓN PRIVADA\npara la iluminación del Paseo Cesar Milstein, cuyo presupuesto oficial asciende a la suma de DIEZ MILLONES NOVECIENTOS NOVENTA Y OCHO MIL OCHOCIENTOS VEINTITRES CON DIEZ CENTAVOS ($10.998.823,10.-), en un todo de acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 3)-\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 4)-\nEl Acto de Apertura de las propuestas se llevará a cabo el día 23 de mayo de 2023, a las 10.30 horas, en el Departamento de Compras y en presencia de las personas que concurran al Acto.-\nARTÍCULO 5)-\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 6)-\nCumplir, notificar, dar al R.O, tomar nota Departamento de Compras.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº1620\nDecreto Nº 1620\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVistas las presentes actuaciones, referidas a la compra de hormigón para construcción de veredas en distintos espacios públicos, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 19; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la compra de hormigón para construcción de veredas en distintos espacios públicos, cuyo presupuesto oficial asciende a la suma de\nPESOS NUEVE MILLONES OCHOCIENTOS NUEVE MIL OCHOCIENTOS TREINTA Y TRES\n($9.809.833.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n18 DE MAYO DE 2023\n, a las\n10:00 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº1621\nDecreto Nº 1621\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVistas las presentes actuaciones, referidas a la adquisición de repuestos para móviles policiales, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 25; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la adquisición de repuestos para móviles policiales, cuyo presupuesto oficial asciende a la suma de\nPESOS CATORCE MILLONES TRES MIL TRESCIENTOS VEINTICUATRO CON CINCUENTA Y OCHO CENTAVOS\n($14.003.324,58.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n18 DE MAYO DE 2023\n, a las\n10:30 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº1648\nDecreto Nº 1648\nPublicado en versión extractada\nBahia Blanca, 09/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 03 de mayo de 2023, por la cual se autoriza con carácter de excepción el desarrollo del uso \"Concesionaria dedicada a la comercialización de maquinaria agrícola, maquinas viales, autos y pickups, con los adicionales de servicios postventa y venta de repuestos\". Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21206.\nSEGUNDO\n:\nCúmplase, dése al R.O, notifiquese al interesado , tomen conocimiento  a sus efectos los Departamentos Territorial, Planeamiento Urbano, Contralor de Obras Particulares, la División Central Territorial de Datos, Saneamiento Ambiental, Habilitaciones y demás dependencias municipales  que correspondan.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº1649\nDecreto Nº 1649\nPublicado en versión extractada\nBahia Blanca, 09/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 3 de mayo de 2023, por la cual se otorga la excepción al desarrollo del uso \"Residencia para adultos mayores\". Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21201.-\nSEGUNDO\n:\nCúmplase, dése al R.O, notifíquese al interesado, tomen conocimiento a sus efectos la División Central Territorial de Datos, los Departamentos Territorial, Planeamiento Urbano, Contralor de Obras Particulares, Saneamiento Ambiental, Habilitaciones y demás dependencias municipales que correspondan.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº1668\nDecreto Nº 1668\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nAnalizadas las presentes actuaciones, referidas a la aplicación de lo establecido en el artículo 9º de la Ley 14547, por la cual se estableció un régimen aplicable a los vehículos que se encuentren en depósitos municipales o de terceros, a causa de infracciones de tránsito o faltas o abandonados en lugares de dominio público, en estado de deterioro que impliquen un peligro para la saluda, el medio ambiente o la circulación vehicular; y\nCONSIDERANDO:\nQue el artículo 9º de la antedicha norma establece lo siguiente:\n\"\nARTICULO 9º)\n- AFECTACION: Vencido el plazo previsto en el artículo 4º, el Intendente Municipal decretará la afectación del vehículo al uso municipal.”\n“Una vez ordenada la afectación la Autoridad de Aplicación deberá informar al Registro Nacional de la Propiedad Automotor, al que solicitará la documentación necesaria para la circulación y uso del vehículo.”\nQue, en relación al tema, el día 13 de octubre de 2017, se procedió al dictado del Decreto 2526-2017, obrante a fs.6, a través del cual se delegó en la Secretaría Privada el cumplimiento de los requisitos legales establecidos en la Ley 14547, particularmente lo establecido en el mencionado artículo 9º, de disponer la afectación al uso municipal de los vehículos secuestrados.-\nQue a la fecha se ha tramitado en distintas oportunidades la incorporación de diversos vehículos al patrimonio del Municipio de Bahía Blanca, a través de las correspondientes inscripciones ante Registros Automotores.-\nQue, con el fin de optimizar dicho procedimiento, el INTENDENTE MUNICIPAL, en uso de sus facultades\nD E C R E T A\nARTÍCULO 1º)\n-\nDelegar en la Secretaría de Gobierno el cumplimiento de los requisitos legales establecidos en la Ley Nº 14547, en lo particular a la facultad establecida en el Artículo 9º de disponer la afectación de los vehículos secuestrados al uso municipal.-\nARTÍCULO 2º)\n-\nEl Tribunal de Faltas efectuará un informe trimestral que contenga la nómina de  vehículos que se encuentren en condiciones de ser afectados al uso municipal y, previa intervención de la Dirección General de Control de Tránsito Urbano y del Departamento Talleres, si se considera necesario, se determinará qué vehículos están aptos para la circulación.-\nARTÍCULO 3º)\nCumplidos los recaudos señalados en el artículo precedente se iniciarán los trámites establecidos en el artículo 9º de la Ley Nº 14.547.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tomen nota el Tribunal Municipal de Faltas, demás dependencias que correspondan, dése al R.O., hecho: ARCHIVESE.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº1674\nDecreto Nº 1674\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 8 de mayo de 2023, por la cual se incorpora al Patrimonio Municipal el inmueble con partida Nº 199576 como Reserva de Equipamiento Comunitario. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21228.\nSEGUNDO\n:\nCúmplase, dése al R.O tome conocimiento los Departamentos Territorial, Catastro, la División Central Territorial de Datos y demás dependencias municipales que correspondan.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº1675\nDecreto Nº 1675\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 5 de mayo de 2023, por la cual se incorporan al Patrimonio Municipal los inmuebles con partida catastral Nº 206025 y Nº 206026, como Reserva de Equipamiento Comunitario y Espacio Verde respectivamente. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21214.\nSEGUNDO\n:\nCúmplase, publíquese, dése al R.O tomen conocimiento a sus efectos los Departamentos Territorial, Catastro, la División Central Territorial de Datos y demás dependencias municipales que correspondan.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº1677\nDecreto Nº 1677\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 13 de abril de 2023 y recibida en este Departamento Ejecutivo el día 8 de mayo de 2023, por la cual se imponen los nombres \"Bayo\" y \"Overo\" a dos calles del barrio Altos de la Carrindanga. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21227.-\nSEGUNDO\n:\nCúmplase, notifíquese a los interesados; dése al R.O, tomen conocimiento los Departamentos Territorial, Catastro, la División Central Territorial de Datos, el Museo y Archivo Histórico, Secretaría de Gobierno, Subcentro de Comunicaciones y Emergencias SIEMPRE, Secretaría de Innovación Pública y Comunicación, Dirección General de Tecnologías y Gobierno Digital, Sistematización de Datos e Ingeniería de Transito y demás dependencias municipales que correspondan.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº1689\nDecreto Nº 1689\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 10 de mayo de 2023; mediante la cual se exime a NAVARRO FEDERICO MANUEL, D.N.I. 38.231.051, Contribuyente N° 87798, del pago de la Tasa por Otros Servicios Municipales, desde el día 10/08/2023 hasta el día 10/08/2024, atento lo dispuesto en la Ordenanza N° 12.925, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguse, acúsese recibo y regístrese bajo el Nº 21.234.\nARTÍCULO 2º:\nCúmplase, notifícase, tome nota Departamento Recaudación, demás dependencias que correspondan, dése al R.O., hecho, ARCHÍVESE.\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº1691\nDecreto Nº 1691\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de Abril de 2023 y recibida en este Departamento Ejecutivo el día 10 de Mayo de 2023, mediante la cual se autoriza al Departamento Ejecutivo a abonar al agente Mariano Esteban Girón, legajo 12.773, las diferencias salariales que surgen del reconocimiento de los servicios que prestó como becario al municipio. Por ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número 21.253.\nSEGUNDO:\nCúmplase, notifíquese al interesado; dése al R.O., tome conocimiento a sus efectos el Departamento Administración de Personal, la Dirección General de Capital Humano, la Subdirección de Presupuesto y Contaduría General. Hecho, ARCHÍVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº1692\nDecreto Nº 1692\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 27 de abril de 2023 y recibida en este Departamento Ejecutivo el día 9 de mayo de 2023, por la cual se otorga excepción para el desarrollo del uso \"Depósito de transporte de mercancías\" en el inmueble sito en calle Ángel Brunel Nº 1275 de esta ciudad. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21236.\nSEGUNDO\n:\nCúmplase, notifíquese al interesado, dése al R.O, tome conocimiento los Departamentos Territorial, Catastro, Contralor de Obras Particulares, Planeamiento Urbano, Saneamiento Ambiental, Habilitaciones Comerciales y demás dependencias municipales que correspondan.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº1696\nDecreto Nº 1696\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nCamila del Milagro, HERNANDEZ, legajo 21.284,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.254.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº1701\nDecreto Nº 1701\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nRocio Maribel, FERNANDEZ, legajo 15.066,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.256.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nDecreto Nº1704\nDecreto Nº 1704\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 13, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nCarla Andrea, CILIA, legajo 14.270,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.257.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nDecreto Nº1705\nDecreto Nº 1705\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nCarolina Alicia, LIZANA, legajo 15.438,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.239.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nDecreto Nº1706\nDecreto Nº 1706\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 13, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la\nagente Yesica Anahí, CRUZ, legajo 15.177,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.243.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nDecreto Nº1707\nDecreto Nº 1707\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nElba Soledad, RODRÍGUEZ, legajo 15.703,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.244.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nDecreto Nº1708\nDecreto Nº 1708\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, la que autoriza  al Departamento Ejecutivo a abonar a la agente\nFlorencia Anabella, CONCETTI, Legajo 21.258,\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n)-\nPromúlgase, acúse recibo y regístrese bajo el número 21.258.-\nArticulo 2º)-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nDecreto Nº1712\nDecreto Nº 1712\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto la solicitud de Pedido Nº 2820/2023, originada por la Dirección General de Educación, por la provisión de Servicios Técnicos y Profesionales para la realización del Programa de \"Inserción Socioeducativa\", a cargo de la Dirección de Programas Socioeducativos, cuyo principal objetivo es promover la reinserción escolar y diminuir los índices de abandono escolar de niños y adolescentes: y\nCONSIDERANDO:\nQue ante la necesidad de llevar adelante un trabajo en red entre las escuelas, municipios, organizaciones e instituciones de la comunidad, siendo fundamental la construcción de estrategias de acompañamiento a los estudiantes de la ciudad; visto el carácter particular de las tareas a desarrollar, tales como, relevamiento de información, orientación, y evaluación sobre posibles soluciones en cuestiones educacionales de los sectores más vulnerables de nuestra\nCiudad.\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia a fs.5; y teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE\nMUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCULO 1º)\n-\nDeclárase la incompetencia del personal municipal dependiente de la Dirección General de Educación para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase a a la Sra. Regina Aldana Testa, D.N.I. Nº 36.327.652 la prestación de Servicios Técnicos y Profesionales de Licenciada en Psicopedagogía para realizar tareas en el marco del Programa \"Inserción Socioeducativa\", a cargo de la Dirección de Programas Socioeducativos, con el fin de promover la reinserción escolar y social y disminuir los índices de abandono escolar de niños, niñas y adolescentes, desde el 1 de junio de 2023 al 31 de agosto de 2023, por la suma de Pesos cuatrocientos setenta y seis mil trescientos cuarenta ($ 476.340), en un todo acuerdo a lo expuesto en el Considerando del presente.-\nARTÍCULO 3º)\n-\nEncomiéndase a la Directora General de Educación el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota la Dirección General de Educación, Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nDecreto Nº1715\nDecreto Nº 1715\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el informe elevado a fojas 2 en forma conjunta por los Departamentos Inspecciones Obras Viales y Servicios y Vialidad, referido a la ampliación del monto contractual de la obra: \"Extensión de la Red de Desagües Cloacales en calles del Barrio Altos de Palihue - 39 cuadras\", adjudicada a la empresa SCHLOSSER INGENIERÍA de Carlos Schlosser, por Decreto Nº 67/2022, dictado en el Expediente Nº417R-6711-2021 y\nCONSIDERANDO:\nQue las oficinas técnicas mencionadas informan que en la obra han surgido trabajos a ejecutar que no fueron contemplados en el proyecto. En la bocacalle de Rodríguez y Chañares es necesario reconstruir la calzada, pues el pavimento flexible existente posee un alto grado de fisuración en la carpeta de rodamiento, y a consecuencia de las intervenciones efectuadas por la instalación de la red cloacal, es irrecuperable. Por tal motivo es necesario la demolición del pavimento flexible existente y reconstrucción de pavimento rígido (base tosca y carpeta de hormigón de 0,15 m). Que los trabajos adicionales comprenden al ítem 1 de la obra, cuya variación es:\nÍtem 1.1 - Demolición y reconstrucción de Pavimento de Hormigón\n55m2 x $23.342,67 = $1.283.846,85\nQue las oficinas técnicas sugieren una ampliación de obra por un monto de $ 1.283.846,85 que representa un 1,4% respecto al monto del contrato, siendo este, menor al 20% contractual y una ampliación de plazo de treinta (30) días a partir de la notificación de la orden de compra por parte de la contratista. Los valores que se consideraron son los de plaza en el momento de la licitación.\nPor lo expuesto y atento a lo establecido en el artículo 146º de la Ley Orgánica de las Municipalidades, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO\n1º:\nAmpliase en un 1,4%  lo que significa la suma  de PESOS UN MILLÓN DOSCIENTOS OCHENTA Y TRES MIL OCHOCIENTOS CUARENTA Y SEIS CON OCHENTA Y CINCO CENTAVOS ($1.283.846,85.-), el monto contractual de la obra \"Extensión de la red de desagües cloacales en calles del Barrio Altos de Palihue - 39 cuadras\", adjudicada a la empresa SCHLOSSER INGENIERÍA de Carlos Schlosser, por Decreto Nº 67/2022, dictado en el Expediente Nº 417R-6711-2021, en un todo de acuerdo a lo informado por el Departamento Inspecciones Obras Viales y Servicios en expediente 417R-3144-2023.\nARTICULO 2°:\nAmplíase en TREINTA (30) días corridos el plazo contractual de la obra citada en el artículo primero, a partir del día  de la notificación de la orden de compra, en un todo de acuerdo a lo informado por el Departamento de Inspecciones Obras Viales y Servicios, y en las actuaciones obrantes en el presente expediente.\nARTÍCULO\n3º\n: Previamente al inicio de los trabajos la empresa contratista deberá presentar en el Departamento Vialidad la garantía que avale el compromiso asumido en la ejecución de la presente ampliación, equivalente al 5% de monto indicado en el artículo 1ª.\nARTÍCULO 4º:\nEl gasto que demande lo dispuesto en el artículo primero deberá imputarse a la Fuente 131, Jurisdicción 1110105000, Cat. Prog. 51.75.00, Gasto 4.2.2.0, del Presupuesto de Gastos.-\nARTÍCULO 5º:\nCúmplase, dése al R.O, Pase al Departamento Compras para la confección de la correspondiente Orden de Compra.- Notifíquese a la Empresa interesada por intermedio del Departamento Inspecciones Obras Viales y Servicios. Tome conocimiento el citado Departamento y Departamento Vialidad; Cumplido, ARCHIVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nDecreto Nº1716\nDecreto Nº 1716\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 13, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, recibido en este Departamento Ejecutivo el día 10 de mayo de 2023, por la que se autoriza a abonar a la agente\nRosana Sandra Calmels, legajo 14.271\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n) -\nPromúlgase, acúse recibo y regístrese bajo el número 21.248.-\nArticulo 2º)\n-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nDecreto Nº1717\nDecreto Nº 1717\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 13, sancionada por el Honorable Concejo Deliberante, con fecha 27 de abril de 2023, recibido en este Departamento Ejecutivo el día 10 de mayo de 2023, por la que se autoriza a abonar a la agente Agustina Beatriz Galli\n, legajo 14.560\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D\nE C R E T A -\nArticulo 1º\n) -\nPromúlgase, acúse recibo y regístrese bajo el número 21.249.-\nArticulo 2º)\n-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nDecreto Nº1721\nDecreto Nº 1721\nPublicado en versión extractada\nBahia Blanca, 12/05/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Provisoria correspondiente al\nCERTIFICADO N° 1\n, de la obra\n\"REFACCIÓN EDILICIA - INSTALACIÓN DE GAS EN E.P. N° 3\"\nejecutada por la empresa\nLASCO CONSTRUCCIONES S.A.\n; y\nCONSIDERANDO:\nQue a fojas 2 el Departamento Proyectos y Obras informa que por Ordenanza N° 20.986 la Municipalidad de Bahía Blanca adhiere al Decreto 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminaciones de precios en contratos de Obra Pública. Que la Fecha de Licitación - Mes Base es el 05/12/2022; la Fecha del Contrato es 19-01-2023, el Acta de Replanteo el 13-02-2023, y con un  Plazo de Obra de 100 días.-\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precios Provisoria de la empresa LASCO CONSTRUCCIONES S.A.., la cual fue presentada en los plazos legales previstos por la Ordenanza N° 20.986; y que a su vez, se constató que el avance de obra se encuentra dentro de los parámetros dispuestos en el Art. 9, habiéndose alcanzado el 90% del avance de obra proyectad, aprobado y acumulado.-\nQue al\nCERTIFICADO N° 1\nse le realiza en análisis con los índices correspondientes al mes de FEBRERO-2023. Se informa que el Mes de Ejecución de los trabajos fue FEBRERO de 2023, la Fecha de Certificación fue el 1° de Marzo de  2023; la Fecha de Publicación de los índices, el 30/03/2023; la Fecha de Presentación de la empresa, el 0504/2023, Porcentaje de Avance con respecto a la curva de inversiones es del 156,63%.-\nQue el Departamento Proyectos y Obras sugiere que la redeterminación deberá aprobarse por el monto de $ 447.904,92. Se deberá descontar $22.395,25 en concepto de 5% por Garantía de Contrato y a su vez $22.395,25 en concepto del 5% correspondiente a la Garantía de Fondo de Reparo; resultando un Total de\nPESOS CUATROCIENTOS TRES MIL CIENTO CATORCE CON CUARENTA Y TRES CENTAVOS ($403.114,43.-).-\nQue así mismo, la Oficina Técnica considera que debería remitirse el presente acto al Secretario de Economía para su aprobación.\nQue a fojas 26 el informe de la asesora letrada de la Secretaría de Infraestructura manifiesta que\n\"... Atento a lo señalado por la Oficina Técnica a través de la Ordenanza Nº 20986 Municipio de Bahía Blanca se adhiere al Decreto Provincial Nº 290/2021.\nEs importante aclarar, que el análisis que efectúa esta asesoría, es de neto corte legal,\nquedando bajo la órbita de cada Departamento Técnico la evaluación técnica de la petición\nejecutada por la contratista.\nEn tal sentido dejo constancia, que el análisis deber ajustarse a lo establecido por la ordenanza\nnombrada, respecto a los plazos previstos.Asimismo, surge del pedido de la contratista el\ncumplimiento de los recaudos exigidos por el articulo 23.\nEn caso de que exista extemporaneidad en la presentación de los pedidos de redeterminación,\nentiendo que la misma deberá rechazarse.\nEn este caso, no observo impedimento legal alguno para la aprobación de los pedidos de\nredeterminación según Ordenanza Municipal Nº 20986 conforme los términos del informe\ntécnico, por lo cual sugiero, salvo opinión de la autoridad en contrario, que el mismo debe\nprosperar en los términos y condiciones establecido por la normativa...\"\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del CERTIFICADO N° 3 de la obra \"\nREFACCIÓN EDILICIA - INSTALACIÓN DE GAS EN E.P. N° 3\n\", el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º:\nAprobar la Redeterminación  Provisoria de precios del\nCertificado N°1\npresentadas por la empresa\nLASCO CONSTRUCCIONES S.A.\nde la obra\n\"REFACCIÓN EDILICIA - INSTALACIÓN DE GAS EN E.P. N° 3\"\n,por un monto de\nPESOS CUATROCIENTOS TRES MIL CIENTO CATORCE CON CUARENTA Y TRES CENTAVOS ($403.114,43.-),\nen  un  todo   de   acuerdo   con   los   considerandos  y  antecedentes obrantes en el Expte. 416R-3227-2023, encomendándose a retener el 5% correspondiente a la garantía de fondo de reparo y a su vez el 5% por Garantía de Contrato.-\nARTÍCULO 2º:\nPara el Pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Artículo N° 16 de la Ordenanza N° 20.986.-\nARTÍCULO 3º:\nEncomendar a la Oficina Técnica a cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza N° 20.986.-\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nRefrende el presente Decreto el Sr. Secretario de Economía.-\nARTÍCULO 6º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Proyectos y Obras y notifíquese a la empresa interesada a través del mencionado Departamento; incorpórese a través del mismo, copia del presente Decreto al expediente 416R-6492-2022. Cumplido\nARCHÍVESE.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nDecreto Nº1735\nDecreto Nº 1735\nPublicado en versión extractada\nBahia Blanca, 12/05/2023\nVisto el\nPedido de Adquisición Nº 3314\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una persona para formar parte del Equipo Técnico Territorial en el marco del Programa Autonomía Joven y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una persona para desempeñar tareas en el Equipo Técnico Territorial en el marco del Programa Autonomía Joven, algunas de las funciones a desarrollar serán: acompañar a las y los jóvenes en el desarrollo pleno de sus capacidades en pos del logro de su autonomía implementando en cada caso estrategias particulares, entre otras.\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, según acta de fs. 11, de la cual surge la selección de la\nSra.\nDi Pascuale Camila Mercedes, DNI 37.025.822\n, quien cumple con los aspectos técnicos necesarios para desarrollar la tarea requerida.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nDi Pascuale Camila Mercedes, DNI 37.025.822\n,\nla prestación de servicio técnicos y profesionales para desempeñar tareas en el Equipo Técnico Territorial en el marco del Programa Autonomía Joven a partir del 15 de mayo y hasta el 31 de agosto de 2023\ny por la suma total de\npesos ciento\nveintiséis\nmil ($126.000.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Equipo Técnico Territorial Autonomía Joven\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nDecreto Nº1741\nDecreto Nº 1741\nPublicado en versión extractada\nBahia Blanca, 12/05/2023\nVISTO\nel presente expediente; el acta obrante a fojas 69, declarando desierta la Licitación Privada N° 416R-6684-2022, para la ejecución de la obra\n“NUEVOS BAÑOS ESPACIO TECNO\",\npor no haberse presentado oferentes y atento que a fojas 72 el Departamento Proyectos y Obras  solicita se declare desierta y se deje sin efecto la misma,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1°:\nDeclarar desierta y dejar sin efecto la LICITACIÓN PRIVADA N° 416R-6684-2022, para la ejecución de la obra\n“\nNUEVOS BAÑOS ESPACIO TECNO\".-\nARTICULO 2°:\nCúmplase, dése al R.O. pase para anulación del gasto a Departamento Contaduría General, Subdirección de Presupuesto y Departamento Compras. Cumplido,\nARCHÍVESE.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nDecreto Nº1742\nDecreto Nº 1742\nPublicado en versión extractada\nBahia Blanca, 12/05/2023\nVISTO\nel presente expediente; el acta obrante a fojas 155, declarando desierta la Licitación Privada N° 416R-2315-2023, para la ejecución de la obra\n“INSTALACIÓN DE GAS NATURAL - JARDÍN DE INFANTES N° 917\",\npor no haberse presentado oferentes y atento que a fojas 158 el Departamento Proyectos y Obras  solicita se declare desierta y se deje sin efecto la misma,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1°:\nDeclarar desierta y dejar sin efecto la LICITACIÓN PRIVADA N° 416R-2315-2023, para la ejecución de la obra\n“INSTALACIÓN DE GAS NATURAL - JARDÍN DE INFANTES N° 917\n\".-\nARTICULO 2°:\nCúmplase, dése al R.O. pase para anulación del gasto a Departamento Contaduría General, Subdirección de Presupuesto y Departamento Compras. Cumplido,\nARCHÍVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nDecreto Nº1745\nDecreto Nº 1745\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de mantenimiento de matafuegos, revisión y carga de extintores, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 1328/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 103 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma CHRICER S.A., para la provisión del servicio de mantenimiento de matafuegos, revisión y carga de extintores, sancionada por ese Honorable Cuerpo con fecha 11 de mayo de 2023 y recibida en el Departamento Ejecutivo el día 15 de mayo de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.270.-\nARTÍCULO 2º:\nAdjudícase a\nCHRICER S.A.\n(Proveedor\n6.977\n)\n, la provisión del servicio de mantenimiento de matafuegos, revisión y carga de extintores, por la suma de\nPESOS\nCUATRO MILLONES DOSCIENTOS OCHO MIL NOVECIENTOS DIECINUEVE CON DOCE CENTAVOS\n($4.208.919,12\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nDecreto Nº1748\nDecreto Nº 1748\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVISTO\nla ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 11 de Mayo de 2023 y recibida en este Departamento Ejecutivo el día 12 de Mayo de 2023, por la cual se autoriza en los términos del Articulo 155° de la Ley Orgánica de las Municipalidades, la aceptación de la Oferta Única, realizada por la firma ELECTROMECÁNICA RI DE RUBÉN INSUA, para la ejecución de la obra\n\"RECAMBIO DE 3497 ARTEFACTOS A TECNOLOGÍA LED, REPINTADO E INTERVENCIÓN DE COLUMNAS\"\na realizarse por el sistema de contratación UNIDAD DE MEDIDA\n,\ncon PRECIO TOPE, con REDETERMINACIÓN DE PRECIOS y ANTICIPO FINANCIERO DEL 30% en la\nLicitación Publica Nº 437R-1588-2023\n, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número\n21.277.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O, con nota de estilo comuníquese a la empresa GEOMAC S.A  ; tome conocimiento Departamento Mantenimiento de Alumbrado Público, la Dirección General de Electricidad, Alumbrado y Cementerio,  Contaduría General, Subdirección de Presupuesto y el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nDecreto Nº1752\nDecreto Nº 1752\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVISTO\nestos actuados por los que tramita el llamado a Licitación Pública Nº 437R-1855-2023\npara la ejecución de la obra:\n“RECAMBIO DE 3497 ARTEFACTOS A TECNOLOGÍA LED, REPINTADO E INTERVENCIÓN DE COLUMNAS\"\n, a realizarse por el sistema de contratación UNIDAD DE MEDIDA, con PRECIO TOPE, REDETERMINACIÓN DE PRECIOS y ANTICIPO FINANCIERO del 30%;  y,\nCONSIDERANDO:\nQue con fecha 18 de Abril de 2023 se realizó el Acto Licitatorio, en el cual se presentó  un solo oferente, la empresa ELECTROMECÁNICA RI DE RUBÉN INSUA quien cumplió con la documentación exigida en el Pliego de Bases y Condiciones.\nQue el Departamento Mantenimiento de Alumbrado Público a fojas 134 informa que la empresa ELECTROMECÁNICA RI DE RUBÉN INSUA., cotizó por un monto de $134.908.580, igual al presupuesto oficial.-\nQue debido a que se trata de una oferta única, y de acuerdo al artículo Nº 155 de la Ley Orgánica de las Municipalidades, debe solicitarse autorización al Honorable Concejo Deliberante para proceder a su adjudicación.-\nQue a fojas 134 vuelta  el Departamento Registro de Licitadores y Obras por Consorcio no formula observaciones; y  a fojas 135 el Departamento Compras realiza observaciones tanto en el informe del Departamento Mantenimiento de Alumbrado Público como también a lo informado por el Departamento Registro de Licitadores y Obras por Consorcio, los cuales fueron subsanados posteriormente, terminando con el visto bueno del Departamento Compras al pie de página de la foja 136.-.\nQue mediante Ordenanza Nº 21.277 Decreto de promulgación Nº 1748/2023 se acepta la única oferta presentada.\nQue en consecuencia, con el fin de permitir a la empresa ELECTROMECÁNICA RI DE RUBÉN INSUA, dar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAdjudícase a la empresa\nELECTROMECÁNICA RI DE RUBÉN INSUA\n, la ejecución de la obra:\n“RECAMBIO DE 3497 ARTEFACTOS A TECNOLOGÍA LED, REPINTADO E INTERVENCIÓN DE COLUMNAS\n\"\n, por un monto de PESOS  CIENTO TREINTA Y CUATRO MILLONES NOVECIENTOS OCHO MIL QUINIENTOS OCHENTA\n($134.908.580.-)\na realizarse por el sistema de contratación UNIDAD DE MEDIDA, con PRECIO TOPE, REDETERMINACIÓN DE PRECIOS y ANTICIPO FINANCIERO del 30%, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y a los considerandos del presente.-\nARTÍCULO\n2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 132, Jurisdicción 1110105000, Cat. Prog. 73.01.00, Gasto 3.3.9.0.\n, del Presupuesto de Gastos Vigente.-\nARTICULO\n3º\n:\nHágase saber a la empresa adjudicataria que, dentro de\nlos diez (10) días hábiles, a partir de la fecha de su notificación\n, deberá presentar la garantía de contrato y garantía  aval del Anticipo Financiero debidamente legalizada y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTÍCULO\n4\nº\n:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota los Departamentos Mantenimiento de Alumbrado Público, la Dirección General de Electricidad, Alumbrado y Cementerio y  el Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nDecreto Nº1755\nDecreto Nº 1755\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto las presentes actuaciones, referidas al alquiler de equipos viales para ser utilizados por el Departamento de Conservación Vial, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 1451/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 154 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma SERVICIOS DE CONSTRUCCION OPREMA S.A., para la provisión de los items Nº 2 a 4, para el alquiler de equipos viales para ser utilizados por el Departamento de Conservación Vial, sancionada por ese Honorable Cuerpo con fecha 11 de mayo de 2023 y recibida en el Departamento Ejecutivo el día 15 de mayo de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.276.-\nARTÍCULO 2º:\nAdjudícase a\nSERVICIOS DE CONSTRUCCION OPREMA S.A. (Proveedor\n7.731\n)\n, la provisión de los items Nº 2 a 4, para el alquiler de equipos viales para ser utilizados por el Departamento de Conservación Vial, por la suma de\nPESOS\nTRES MILLONES SEISCIENTOS MIL\n($3.600.000\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nDéjase constancia que el item Nº 1 no se adjudica por no haber recibido oferta.\nARTÍCULO 4º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nDecreto Nº1756\nDecreto Nº 1756\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 11 de mayo de 2023 y recibida en este Departamento Ejecutivo el día 15 de mayo de 2023, mediante la cual se autoriza al Departamento Ejecutivo, a través del Departamento Contaduría General, a la devolución de los aportes jubilatorios retenidos por la liquidación en demasía y posterior devolución de la Dieta de los Concejales en el año 2020, conforme al cálculo efectuado y Resolución N° 1130/2023, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nDECRETA\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el N° 21.269.-\nARTÍCULO 2º:\nAutorízase al Departamento Ejecutivo, a través del Departamento Contaduría General, a la devolución de los aportes jubilatorios retenidos por la liquidación en demasía y posterior devolución de la Dieta de los Concejales en el año 2020, conforme al cálculo efectuado y Resolución N° 1130/2023.-\nARTÍCULO 3º:\nEl gasto que demande lo dispuesto en el artículo 2° correspondía, en su año de orígen, a la Partida 1.1.3.1., Categoría Programática 01.01.00, Fuente de Financiamiento 110, Jurisdicción 1110120000 del Presupuesto de Gastos el año 2022, deberá imputarse a la deuda flotante del presupuesto de gastos del ejercicio vigente.\nARTÍCULO\n4\nº:\nCúmplase, dése al R.O., notifíquese, tome nota Departamento Administración del Personal, Departamento Contaduría, Honorable Tribunal de Cuentas y demás dependencias que correspondan, hecho, ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nDecreto Nº1758\nDecreto Nº 1758\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto la Solicitud de Pedido Nº 6248/2022 originado por la Subsecretaría de Niñez, Adolescencia y Familia con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Ayudante de encargada para desempeñar funciones en el Programa Pequeños Hogares y,\nCONSIDERANDO\nQue mediante el Decreto N° 3410/2022 que obra a fs. 15, se adjudicó la prestación del mencionado servicio a la\nSra. Rocio Haydee Costa, D.N.I. 41.768.535\n,\npor el período comprendido entre el 1 de Enero y el 30 de Abril de 2023;\nQue a fs. 19 la Subsecretaria de Niñez, Adolescencia y familia informó que la\nSra.\nCosta\npresentó su renuncia al programa a partir del día 01/04/2023, según consta a fs. 23 y que la misma no genera perjuicio al erario Municipal;\nQue en virtud de lo solicitado debería anularse el saldo ochenta mil quinientos ochenta y siete con sesenta y dos centavos ($80.587,62.-) de la Orden de Compra Nº 7712/22. Por lo expuesto precedentemente y a efectos de dictar el acto administrativo correspondiente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAnúlase el saldo de pesos ochenta mil quinientos ochenta y siete con sesenta y dos centavos ($80.587,62.-) de la Orden de Compra Nº 7712/22, por los motivos expuestos en el considerando.\nSEGUNDO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia; dése al R.O. y ARCHÍVESE.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nDecreto Nº1765\nDecreto Nº 1765\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVISTO\nel presente expediente; el Decreto 1573/2023 de fecha 4 de Mayo de 2023, mediante el cual se adjudica al Geógrado y Magister en Políticas Públicas,\nIVAN CVITANOVICH, DNI. 29.302.119, CUIT. 20-29302119-9\n, la prestación del servicio para la realización de registros gráficos y/o cartográficos actualizados y georreferenciados sobre diversos tópicos referidos a la cuestión urbana, a partir del 8 de Mayo de 2023 y hasta el 8 de Agosto de 2023, por la suma total de PESOS OCHOCIENTOS MIL ($800.000.-) y\nCONSIDERANDO:\nQue a fojas 21 el Subsecretario de Planificación y Desarrollo Urbano informa que al momento de la confección de la Orden de Compra, surge de los sistemas, que el individuo antes mencionado no se encuentra inscripto como proveedor de la comuna.-.\nPor lo expuesto y siendo necesario dejar sin efecto el citado Decreto para realizar la nueva carga de la Solicitud de Pedido, el\nINTENDENTE\nMUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1°\n: Dejar sin efecto el Decreto N.º 1573/2023 de fecha 4 de Mayo de 2023, mediante el cual se adjudica al Geógrado y Magister en Políticas Públicas, IVAN CVITANOVICH, DNI. 29.302.119, CUIT. 20-29302119-9, la prestación del servicio, en un todo de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, dése al R.O, Tomen conocimiento Contaduría General, Departamento Compras para anular la Solicitud de Gastos; comuníquese a al interesado, a través de esta Secretaría. Hecho,\nARCHÍVESE\n.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nDecreto Nº1766\nDecreto Nº 1766\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto el Pedido de Adquisición Nº 3480/2023 originado por la  Secretaría de Infraestructura, con el objeto de adjudicar la prestación de servicios del Geógrafo y Magister en Políticas Públicas, IVAN CVITANOVICH, DNI 29.302.119\n,\npara la realización de registros gráficos y/o cartográficos actualizados y georeferenciados sobre diversos tópicos referidos a la cuestión urbana y\nCONSIDERANDO:\nQue se delega en la Secretaría de Infraestructura y Subsecretaria de Planificación y Desarrollo Urbano, en forma conjunta, la responsabilidad del control de la efectiva prestación del servicio contratado.-\nQue los objetivos de acuerdo a la agenda para el periodo comprendido a partir del 22 de mayo y por el término de cuatro (4) meses., comprenden:\n-Producción de informes mediante la definición de layers diferenciados por las áreas temáticas con el objeto de producir análisis de variables y cruces entre ellas, el instrumento digital deberá tener a su vez la capacidad de poder actualizarse en el tiempo. Esta información es de vital importancia para el registro de la gestión en cuanto a infraestructuras desarrolladas y su cobertura, como así también contar con datos esenciales para la planificación urbana y de las obras de infraestructura. El trabajo se segmentará, en:\nEntregable 1: Plano digital registro proyecto de corredores, según reformulación del Código de Planeamiento Urbano y estado de arterias en cuanto a nivel de infraestructura (pavimento o cordón cuneta, agua, cloacas, iluminación) densidades poblacionales, movilidad edificatoria y equipamientos urbanos (Salud, Educación)\nEntregable 2: Registro georeferenciado de obras ejecutadas por el municipio agrupados por tipo (pavimento, cordón cuneta, agua, cloaca, iluminación) y programa o modalidad de ejecución (fondos municipales, programas nacionales, provinciales, consorcios de vecinos). Registrar avance de los mismos anualizada en periodo 2015 a la fecha.\nQue a fs. 5 de las presentes actuaciones, consta la solicitud de declaración de incompetencia, suscripta por el Secretario de Infraestructura, de la que surge que si bien existe una oficina técnica dentro del área, sus dependientes no pueden ser ocupados en la actividad debido a las características en las tareas, que requieren de una especialización.-\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°:\nDeclarar la incompetencia de la Secretaria de Infraestructura, entre el 22 de mayo y el 22 de agosto de 2023, ya que si bien existe una oficina técnica dentro del área, sus dependientes no pueden ser ocupados en la actividad debido a las características en las tareas, que requieren de una especialización.\nARTICULO 2°:\nAdjudíquese al Geógrafo y Magister en Políticas Públicas, IVAN CVITANOVICH, DNI 29.302.119\n,\nCUIT 20-29302119-9, la prestación del servicio para la realización de registros gráficos y/o cartográficos actualizados y georeferenciados sobre diversos tópicos referidos a la cuestión urbana tareas ,\na partir del 22 de mayo y hasta el 22 de agosto de 2023,  por la suma total de PESOS OCHOCIENTOS MIL ($ 800.000.-),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Secretaria de Infraestructura y Subsecretaria de Planificación y Desarrollo Urbano, en forma conjunta.-\nARTICULO 4°:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Dirección General de Planificación y Desarrollo Urbano;  dése al R.O.; hecho:\nARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nDecreto Nº1767\nDecreto Nº 1767\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 11 de mayo de 2023, recibido en este Departamento Ejecutivo el día 12 de mayo de 2023, por la que se autoriza a abonar al agente\nFernando Adrián Catini, legajo 12.632\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becario en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArticulo 1º) -\nPromúlgase, acúse recibo y regístrese bajo el número 21.266.-\nArticulo 2º)\n-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 72]\nBoletines/Bahia Blanca\nDecreto Nº1772\nDecreto Nº 1772\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 14, sancionada por el Honorable Concejo Deliberante, con fecha 11 de mayo de 2023, recibido en este Departamento Ejecutivo el día 12 de mayo de 2023, por la que se autoriza a abonar al agente\nEmiliano Eduardo Javier Lamarre, legajo 12.791\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becario en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArticulo 1º) -\nPromúlgase, acúse recibo y regístrese bajo el número 21.267.-\nArticulo 2º)\n-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nDecreto Nº1773\nDecreto Nº 1773\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto el pedido de adquisición, solicitado por la Dirección de Monitoreo y Comunicación, dependiente de la Secretaría de Gobierno para la provisión de indumentaria para el personal del Centro Único de Monitoreo, conforme solicitud de pedido N° 2639/2023, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios N° 2639/2023, recibiéndose las propuestas económicas de cinco (5) firmas inscriptas en el Registro de Proveedores, de las diez (10) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fs. 10 a 19;\nQue, el Director General de Monitoreo a fs. 31 informa que analizado las actuaciones donde constan cinco cotizaciones de empresas locales, observa que todos los casos cumplen con lo solicitado por lo que sugiere la adjudicación a la oferta mas favorable por cumplir con la totalidad de lo requerido;\nAsimismo informa que, para el caso de Sublimar Bahía S.R.L., que presenta el valor mas conveniente en el item \"CHOMBAS\" y siendo que el plazo de mantenimiento de oferta se halla vencido, se lo consultó acerca del mantenimiento de la misma y ha respondido positivamente según mail adjunto a fs. 30;\nPor ello, atento a la comparativa de precios obrante de fs. 28 y lo sugerido por el Departamento Compras a fs. 37, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º)\n-\nAdjudícase a\nDORIA LUCIA (Proveedor Nº 8.726\n)\nla provisión del item N° 2, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS QUINIENTOS TREINTA Y DOS MIL QUINIENTOS\n($532.500\n.-)\nen un todo de acuerdo a las especificaciones establecidas en el presente expediente.-\nARTÍCULO 2º)\n-\nAdjudícase a\nSUBLIMAR BAHIA S.R.L. (Proveedor Nº 8.413\n)\nla provisión del item N°1, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS\nUN\nMILLÓN\nOCHENTA MIL\n($1.080.000\n.-)\nen un todo de acuerdo a las especificaciones establecidas en el presente expediente.-\nARTICULO 3°)-\nCúmplase, dése al R.O., notifiquese, tome nota a sus efectos Departamento de  Compras; Hecho: ARCHÍVESE.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nDecreto Nº1774\nDecreto Nº 1774\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto el testimonio de Ordenanza obrante a fojas 13, sancionada por el Honorable Concejo Deliberante, con fecha 11 de mayo de 2023, recibido en este Departamento Ejecutivo el día 12 de mayo de 2023, por la que se autoriza a abonar a la agente\nMarilina Pamela González, legajo 13.106\nuna diferencia de haberes que surge del reconocimiento de los servicios que prestó como becaria en la Municipalidad de Bahía Blanca, por ello el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArticulo 1º) -\nPromúlgase, acúse recibo y regístrese bajo el número 21.268.-\nArticulo 2º)\n-\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Presupuesto. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nDecreto Nº1778\nDecreto Nº 1778\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, referidas a la adquisición de indumentaria para inspectores de la División de Transito Urbano, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 28; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la adquisición de indumentaria para inspectores de la División de Transito Urbano, cuyo presupuesto oficial asciende a la suma de\nPESOS DOCE MILLONES SEISCIENTOS CINCUENTA Y DOS MIL OCHOCIENTOS\n($12.652.800.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n22 DE MAYO DE 2023\n, a las\n11:00 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nDecreto Nº1785\nDecreto Nº 1785\nPublicado en versión extractada\nBahia Blanca, 16/05/2023\nVisto estos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra\n\"PISTA DE ATLETISMO - ING. WHITE\n\",\na realizarse por la modalidad\nUNIDAD DE MEDIDA, CON\nPRECIO TOPE REDETERMINACIÓN DE PRECIO Y UN ANTICIPO FINANCIERO DEL 20%\n;\nque la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 417R-3233-2023, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1°:\nLlámese a\nLICITACIÓN PÚBLICA Nº 417R-3233-2023,\npara la ejecución de la obra\n\"PISTA DE ATLETISMO - ING. WHITE\n\"\n,\ncon un Presupuesto Oficial de\nPESOS VEINTITRÉS MILLONES OCHOCIENTOS DOS MIL DIEZ ($ 23.802.010)\n,\na realizarse por la modalidad\nUNIDAD DE MEDIDA, CON PRECIO TOPE, REDETERMINACIÓN DE PRECIO Y UN ANTICIPO FINANCIERO DEL 20%\n,\nen un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nARTICULO 2°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n05 de Junio de 2023, a las 10:00 hs.\n, en el Despacho de la Secretaría de Infraestructura, en presencia de los interesados que deseen concurrir al mismo.\nARTICULO 3°:\nEl gasto que se origine deberá imputarse a la partida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.78.00, Gasto: 4.2.2.0 del Presupuesto de Gastos.-\nARTICULO 4°:\nCúmplase, dése al R.O.; publíquese los avisos correspondientes en el Diario La Nueva Provincia y en el Boletín Oficial de la Provincia de Buenos Aires por el término de dos (2) días; tomen conocimiento el Departamento Vialidad.\n\n[DOC 77]\nBoletines/Bahia Blanca\nDecreto Nº1797\nDecreto Nº 1797\nPublicado en versión extractada\nBahia Blanca, 16/05/2023\nVISTO\nel presente expediente; el acta obrante a fojas 123, declarando desierta la Licitación Pública N° 420R-2578-2023, para la ejecución de la obra\n“BARRIO 276 VIVIENDAS SUTIAGA-TERMINACION DE 18 VIVIENDAS MANZANA 35K-SECTORES 8D Y 8E-BARRIO SUTIAGA\",\npor no haberse presentado oferentes y atento que a fojas 125 el Departamento Vivienda solicita se deje sin efecto la misma,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO\n1°:\nDeclarar desierta y dejar sin efecto la LICITACION PUBLICA Nro. 420R-2578-2023, para la ejecución de la obra\n“BARRIO 276 VIVIENDAS SUTIAGA-TERMINACION DE 18 VIVIENDAS MANZANA 35K-SECTORES 8D Y 8E-BARRIO SUTIAGA\"\n.-\nARTICULO 2°:\nCúmplase, dése al R.O. pase para anulación del gasto a Departamento Contaduría General, Subdirección de Presupuesto y Departamento Compras. Cumplido,\nARCHÍVESE.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº574\nResolución Nº 574\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 2 por\nBARONA NESTOR RUBEN, DNI 16.455.246,\nen carácter de presidente del\nClub Deportivo y Cultural\nKilómetro\nCinco,\nen la cual solicita la prescripción de deuda hasta el 31/12/2016 de las partidas N° 81023, 19221, 152131 y 16131, y;\nCONSIDERANDO:\nQue, a fs. 4/5 obra copia fiel de Acta de Asamblea Ordinaria del Club Deportivo y Cultural Kilómetro Cinco;\nQue, el Departamento Catastro informa a fs. 8 que en las Partidas N° 16131, 19221 y 81023 figura como titular y responsable de pago el Club Km 5 y en la Partida N° 152131 figura como Titular de Dominio Tomassini Atilio y responsable de pago Club Deportivo y Cultural Km 5;\nAsimismo, informa que las instalaciones están destinadas a las actividades administrativas, deportivas, culturales y recreativas con salón de fiesta y buffet;\nQue, el Departamento Recaudación informa a fojas 15, que el periodo por el cual se solicita la prescripción de deuda en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud,  comprende deuda la Partida N° 81023 por las cuotas 01-2012 a 03-2012, 07-2012 a 10-2012, 06 y 07-2014, 01-2015, 07-2015, 08-2015 y 10-2015, y  la Partida N° 19221 las cuotas 10-2007, 01-2008 a 12-2008, 01-2009, 01-2010, 03-2010 a 01-2012 y 03 a 04-2012;\nComo así también, informa que el Club Deportivo y Cultural Kilómetro Cinco no posee otras obligaciones pendientes de pago con el Municipio;\nQue, a fs. 16/17 obra dictamen legal de la Dirección de Técnica Jurídica el cual expresa:\"...\nentiendo que se  encontraría prescripta la acción tendiente al cobro de las deudas de las partidas indicadas, sin perjuicio de ser tal decisión facultad discrecional de la superioridad\n\"\nQue, a fs. 26 el Departamento de Recaudación sugiere se declare la prescripción de deuda en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud de la Partida N° 81023 cuotas 01-2012 a 03-2012, 07-2012 a 10-2012, 06 y 07-2014, 01-2015, 07-2015, 08-2015 y 10-2015, y de la Partida N° 19221 las cuotas 10-2007, 01-2008 a 12-2008, 01-2009, 01-2010, 03-2010 a 01-2012, 03 a 04-2012, anticipos 996 999 y cuotas 1 a 20 de plan de pago 07-0002313;\nQue, la Ordenanza Fiscal regula en su Artículo Nº 60:\n“Prescribe por el transcurso de 5 años la acción para el cobro judicial de gravámenes recargos intereses, multas y contribuciones de mejoras. Prescriben en el mismo término las facultades municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo plazo prescribe la acción de repetición”, y en su\nArtículo 62\n“La prescripción de las facultades de la Municipalidad para determinar las obligaciones fiscales y/o exigir su pago se interrumpirá:\na) Por el reconocimiento, expreso o tácito, por parte del contribuyente y/o responsable de su obligación.\nb) Por cualquier acto judicial o administrativo relacionado con la obligación fiscal.\nEn el caso del apartado a), el nuevo término de prescripción comenzará a correr a partir del primero de enero del año siguiente en que las circunstancias mencionadas ocurran.\nLa prescripción de la acción de repetición del contribuyente y/o responsable se interrumpirá por la deducción de la demanda respectiva; pasados los dos (2) años de dicha fecha sin que se haya instado el procedimiento, se tendrá la demanda por no presentada y volverá a correr un nuevo término de prescripción”.;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y\nAD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades:\n- R E S U E LV E -\nARTÍCULO\n1º:\nDeclarar la prescripción de las cuotas\n01-2012 a 03-2012, 07-2012 a 10-2012, 06\ny\n07-2014, 01-2015, 07-2015, 08-2015 y 10-2015\nde la\nPartida N° 81023\ny las cuotas\n10-2007, 01-2008 a 12-2008, 01-2009, 01-2010, 03-2010 a 01-2012, 03 a 04-2012,\nanticipos\n996 999 y\ncuotas\n1 a 20\nde plan de pago\n07-0002313\nde la\nPartida N° 19221,\nen concepto de\nTasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud\n,\nClub Deportivo y Cultural\nKilómetro\nCinco,\nen un todo de acuerdo a lo establecido en el Artículo Nº 60 de la Ordenanza Fiscal, y a los considerandos de la presente Resolución.-\nARTÍCULO 2º:\nElevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, demás dependencias municipales que correspondan, hecho, ARCHIVAR.-\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº225\nResolución Nº 225\nPublicado en versión extractada\nBahia Blanca, 27/03/2023\nVisto las presentes actuaciones, respecto a la solicitud de tasación al Banco de la Provincia de Buenos Airesdel respecto del predio ubicado en Colonia La Merced perteneciente al partido de Villarino, propiedad de la empresa COINCE BAHIA S.A; en un todo conforme a lo requerido  por la Subsecretaría de Mantenimiento a fojas 1 y 2 del expediente de referencia; y considerando:\nQue, dicha solicitud de tasación corresponde al inmueble con Planta de Asfalto y maquinarias en funcionamiento, que se ubica en el sector rural sito en Colonia La Merced, Villarino Viejo, Cuartel VII, Partido de Villarino, el cual se pretende alquilar  por el plazo de seis (6) meses, con el fin de lograr una mayor eficiencia en la generación de la mezcla asfáltica y a su vez un mayor volumen en la producción, con la intención de incrementar la cantidad de calles a intervenir en la ciudad.\nQue el inmueble se encuentra identificado catastralmente como Circunscripción VII, Parcela 743, Partida 1582, Matrícula 10417, con una disposición del sector de 4000 metros cuadrados circundante a la mencionada planta.\nQue a fojas 6 del expediente de referencia se agrega el informe cosntatando el valor del mismo, efectuado por el Banco de la Provincia de Buenos Aires con un monto a abonar por el servicio requerido.\nPor ello, y atento a la imputación del Subdirección de Presupuesto y Departamento de Contaduría General a fojas 9, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°:\nAutorizar a Contaduría General a liquidar la suma de\nPESOS CIENTO NOVENTA Y SEIS MIL TRESCIENTOS TREINTA Y CUATRO ($196.334.)\na favor del Banco de la Provincia de Buenos Aires, en concepto de arancel por la tasación N°25463/2023 del inmueble mencionado en los considerandos del presente acto administrativo.\nARTICULO 2°:\nGestionar el pago autorizado en el Artículo 1° mediante débito en cuenta corriente N°60796/6 perteneciente a la Municipalidad de Bahía Blanca.\nARTICULO 3°:\nHágase saber al Banco de la Provincia de Buenos Aires que una vez hecho efectivo el pago dispuesto en el Artículo 1°, deberá entregar el informe de tasación ante la Secretaria de Gestión Urbana.\nARTICULO 4°:\nEl presente gasto deberá imputarse a la Partida Fuente:110, Jurisdicción:1110119000, Cat. Progr. 01.01.00, Gasto 3.4.3.0 del Presupuesto de gastos vigente.\nARTICULO 5°:\nCúmplase, notifíquese, pase al Departamento de Contaduría General y Tesorería; dése al R.O. y\nARCHIVESE.-\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº226\nResolución Nº 226\nPublicado en versión extractada\nBahia Blanca, 27/03/2023\nVistas las actuaciones que anteceden iniciadas por la empresa\nKDH S.R.L,\nC.U.I.T Nº 30-63137365-4,\nContribuyente Municipal Nº 37160\n,\ntitular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-007\n, presenta un nuevo contrato marco emitido por\nPROFERTIL S.A\n, demostrando continuidad en la actividad de Transporte de Personas dentro del Partido de Bahía Blanca, bajo la modalidad\n“contratado”\n, y teniendo en cuenta lo informado precedentemente por la División Transporte Urbano a fs.62, el\nDIRECTOR GENERAL DE MOVILIDAD URBANA\n, en uso de sus facultades conferidas por el Decreto 82/2020,\nRESUELVE\nArtículo 1º\n)\nAutorícese a la empresa\nKDH S.R.L,\nC.U.I.T Nº 30-63137365-4,\nContribuyente Municipal Nº\n37160\n,\ntitular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-007,\npara realizar el traslado de personas de distintos puntos de la ciudad hasta\nPROFERTIL S.A\ny viceversa, desde su resolución hasta el\n31/12/2023.\nArtículo 2º\n)\nCon relación a la conducción del servicio corresponde dejar constancia que, si bien los conductores no conllevan una habilitación especial por parte de esta dependencia, los mismos deben cumplir con los art 2º y 10º de la Ordenanza 12119.\nArtículo 3º)\nCúmplase, notifíquese al interesado a través de la División Transporte Urbano, al Departamento de Análisis Política Fiscal, al Departamento de Recaudación. Cumplido: Archívese. -\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº227\nResolución Nº 227\nPublicado en versión extractada\nBahia Blanca, 28/03/2023\nVistas las actuaciones que anteceden iniciadas por la empresa\nAM VIAJES BAHIA BLANCA S.R.L,\nC.U.I.T. N.º 30-71587950-2\n, Contribuyente Municipal Nº\n84680\n, titular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-033\n, quien presento nuevo pedido abierto de servicio entre\nAEROLINEAS ARGENTINA S.A,\nC.U.I.T N.º\n30-64140555-4\ny\nAM Viajes Bahía Blanca S.R.L\n, demostrando continuidad en la actividad de Transporte de Personas dentro del Partido de Bahía Blanca, bajo la modalidad “contratado”, y teniendo en cuenta lo informado por la División Transporte Urbano a fs. 61, el\nDIRECTOR GENERAL DE MOVILIDAD URBANA\n, en uso de sus facultades conferidas por el Decreto 82/2020,\nRESUELVE\nArtículo 1º)\nAutorícese a la Empresa\nAM VIAJES BAHIA BLANCA S.R.L,\nC.U.I.T. N.º\n30-71587950-2\n, titular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-033\n, para realizar el traslado del personal desde el Aeropuerto de Bahía Blanca\n,\nhasta distintos puntos de la ciudad y viceversa, desde su notificación,\nhasta el\n31\nde\nmarzo\nde 2024\n.\nArtículo 2º\n)\nCon relación a la conducción del servicio corresponde dejar constancia que, si bien los conductores no conllevan una habilitación especial por parte de esta dependencia, los mismos deben cumplir con los art 2º y 10º de la Ordenanza 12.119.\nArtículo 3º)\nCúmplase, notifíquese al interesado por intermedio de la División Transporte Urbano, el Departamento de Análisis Política Fiscal y el Departamento de Recaudación. Cumplido: Archívese. -\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº229\nResolución Nº 229\nPublicado en versión extractada\nBahia Blanca, 29/03/2023\nVistas las actuaciones que anteceden iniciadas por el\nSr. FABBI Sandro Gustavo,\nD.N.I Nº 17.837.952\n, Contribuyente Municipal Nº 38923B, titular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-249\n, quien presenta una nueva orden de compra, emitida por\nUTE Bahía Blanca,\ndemostrando continuidad en la actividad de Transporte de Personas dentro del Partido de Bahía Blanca, bajo la modalidad\n“contratado”\n, y teniendo en cuenta lo informado por la División Transporte Urbano a fs. 63, el\nDIRECTOR GENERAL DE MOVILIDAD URBANA\n, en uso de sus facultades conferidas por el Decreto 82/2020,\nRESUELVE\nArtículo 1º)\nAutorícese al\nSr.\nFABBI Sandro Gustavo,\nD.N.I Nº 17.837.952,\nContribuyente Municipal Nº\n38923B\n, en carácter de titular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-249\n, para realizar el traslado de personas desde distintos puntos de la ciudad hasta la\nCentral PIEDRABUENA S.A,\ndesde el\n1 de junio de 2022 al 31 de mayo de 2032.\nArtículo 2º)\nCon relación a la conducción del servicio corresponde dejar constancia que, si bien los conductores no conllevan una habilitación especial por parte de esta dependencia, los mismos deben cumplir con los art 2º y 10º de la Ordenanza 12119.\nArtículo 3º\n)\nCúmplase, notifíquese al interesado a través de la División Transporte Urbano, al Departamento de Análisis Política Fiscal, al Departamento de Recaudación. Cumplido: Archívese. -\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº230\nResolución Nº 230\nPublicado en versión extractada\nBahia Blanca, 29/03/2023\nVistas las presentes actuaciones que anteceden iniciadas por el Sr.\nFABBI Sandro Gustavo,\nD.N.I Nº\n17.837.952\n, contribuyente nº\n86255\n, en carácter de Socio gerente de la empresa\nEL BAHIENSE TOUR S.R.L,\ntitular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-085\n, quien presenta una nueva orden de compra emitida por\nUTE Bahía Blanca,\ndemostrando continuidad en la actividad de Transporte de Personas dentro del partido de Bahía Blanca, bajo la modalidad\n“contratado”\n, y teniendo en cuenta lo informado por la División Transporte Urbano a fs. 37, el\nDIRECTOR GENERAL DE MOVILIDAD URBANA\n, en uso de sus facultades conferidas por el Decreto\n82/2020,\nRESUELVE\nArtículo 1º\n)\nAutorícese a el Sr.\nFABBI Sandro Gustavo,\nD.N.I Nº\n17.837.952\n, contribuyente nº\n86255\n, en carácter de Socio gerente de la empresa\nEL BAHIENSE TOUR S.R.L,\ntitular del legajo de Transporte de Personas en la modalidad de\n“Contratado”\n,\nTC-085\n, para realizar el traslado de personas desde los distintos puntos de la ciudad hasta PBB Polisur, desde el\n1 de junio de 2022 al 31 de mayo de 2032.\nArtículo 2º\n)\nCon relación a la conducción del servicio corresponde dejar constancia que, si bien los conductores no conllevan una habilitación especial por parte de esta dependencia, los mismos deben cumplir con los art 2º y 10º de la Ordenanza\n12119.\nArtículo 3º)\nCúmplase, notifíquese al interesado a través de la División Transporte Urbano, al Departamento de Análisis Política Fiscal, al Departamento de Recaudación. Cumplido: Archívese. -\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº231\nResolución Nº 231\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GESTION URBANA ha generado oportunamente en dicho sistema el reemplazo del agente BAMBOZZI NESTOR DANIEL, legajo Nº 12641, quien cumple la funcion de capataz en el Departamento Mantenimiento Obras Civiles, por parte del agente NAVARRETE MATIAS EMILIANO, legajo Nº 14307; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nDesígnase en reemplazo al agente\nNAVARRETE MATIAS EMILIANO\n, legajo\nNº 14307\ncategoría\n06/2B.03\na categoría\n06/1C.04\n, en ausencia del agente\nBAMBOZZI NESTOR DANIEL\n, legajo\nNº 12641\n, para cumplir la función de capataz en el Departamento Mantenimiento Obras Civiles, a partir del día 20 de Marzo del 2023 y hasta el 30 de Junio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y carga horaria, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: RESERVESE EN LA SUBSECRETARIA DE MANTENIMIENTO.\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº232\nResolución Nº 232\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GESTION URBANA ha generado oportunamente en dicho sistema el reemplazo del agente CASTILLO RAUL OSVALDO, legajo Nº 11361, quien cumple la función de capataz en la Delegación Centro, por parte del agente MEDINA CESAR HORACIO, legajo Nº 15230; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nDesignase en reemplazo al agente\nMEDINA CESAR HORACIO\n, legajo\nNº 15230\ncategoría\n06/3A.04\na categoría\n06/1B.04\n, en ausencia del agente\nCASTILLO RAUL OSVALDO\n, legajo\nNº 11361\n, para cumplir cumple la función de capataz en la Delegación Centro, a partir del día 28 de Febrero del 2023 y hasta el 10 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: RESERVESE EN LA SUBSECRETARIA DE MANTENIMIENTO.\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº233\nResolución Nº 233\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVistas las presentes actuaciones iniciadas por el Sr. Raúl Ignacio URANGA, D.N.I N.º 29.360.200, Contribuyente Municipal N.º 40194, titular del legajo de Taxi N.º 149 asignado a la parada nº 2, referidas a obtener autorización para iniciar los trámites de transferencia de los derechos de explotación del legajo mencionado, a favor del Sr. Edgardo Darío SANDER, D.N.I N.º 20.049.233 y considerando:\nQue la Ordenanza nº 15431 en su artículo 26 establece:\n“Para transferir su legajo, el titular deberá solicitar la autorización al Departamento Ejecutivo, acreditando un mínimo de cinco (5) años en la explotación. Se denegará la transferencia ante la constatación de deuda con el municipio derivada de la prestación del servicio. Corresponde al adquirente cumplir con los requisitos establecidos para los titulares del legajo de taxi vigentes al momento de la transferencia.”\nQue según certificación negativa de Anses obrante a fs. 9 del expediente de referencia, el Sr. Edgardo Darío SANDER posee declaración jurada como trabajador en actividad; lo cual no impide llevar adelante la transferencia ya que la Ordenanza Nº 21021 modificatoria de la Ordenanza N.º 15431 en su Artículo 30 inciso C) autoriza a realizar otra actividad laboral.\nQue el Sr. Raúl Ignacio URANGA cumple con lo normado en la Ordenanza N.º 15.431 art. 26, en referencia a la antigüedad requerida, ya que explota el legajo desde 23 de abril de 2009, según Resolución N.º 3/479 recaída en expediente 0-1579/2009 de fs. 6, y no posee deudas según estado de Comercio del Dpto. Recaudación obrante a fs. 4.\nQue tal como surge del informe de la División de Transporte Urbano a fs. 14 y 14vta., y de los antecedentes obrantes en el expediente de referencia, el Sr. Edgardo Darío SANDER ha presentado la documentación necesaria para autorizar la transferencia.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nArtículo 1º)\nAutorizar al Sr. Raúl Ignacio URANGA, D.N.I N.º 29.360.200, Contribuyente Municipal N.º 40194, titular del legajo de Taxi nº 149 asignado a la parada nº 2, a transferir la titularidad de los derechos de explotación del legajo, a favor del Sr. Edgardo Darío SANDER, D.N.I N.º 20.049.233, en los términos dispuestos en la Ordenanza Nº 15431 y el Decreto Nº 1.644/2010.\nArtículo 2º)\nHágase saber al Sr. Raúl Ignacio URANGA que en el plazo de noventa (90) días corridos a contar a partir de su notificación deberá dar cumplimiento con las exigencias previstas para la transferencia de fondo de comercio (Ley Nº 11.867), y en el Art. 26\nº\nde la Ordenanza Nº 15.431 y su Decreto Reglamentario, bajo apercibimiento de multa.\nArtículo 3º)\nHágase saber al Sr. Edgardo Darío SANDER, D.N.I N.º 20.049.233, que deberá dar cumplimiento a la totalidad de los requisitos establecidos para los titulares de registros de taxis, vigentes al momento de la transferencia (artículo 30º, Ordenanza nº15.431).\nArtículo 4º)\nCúmplase, notifíquese por intermedio de la División Transporte Urbano a los interesados. ARCHÍVESE en la División Transporte hasta dar cumplimiento al Artículo 3º.\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº234\nResolución Nº 234\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVISTO el presente expediente iniciado a partir del reclamo realizado por el Señor PEDRO PASCUAL CASTRO RIVAS, D.N.I. Nº 92.573.637, domiciliado en calle Brown Nº 2.825 de esta ciudad, por los daños sufridos en el vehículo Marca Citroën, Modelo XSARA PICASSO 1.6I 16V EXCLUSIVE, Tipo Sedan 5 Puertas, Dominio LAA657, como consecuencia de un incidente aparentemente ocurrido el día trece de diciembre de dos mil veintidós; lo informado por el Departamento de Conservación Vial a foja 20 y lo dictaminado por la Dirección General de Técnica Jurídica a foja 26; y,\nCONSIDERANDO\nQue, a fojas 2/3, el reclamante manifiesta:\n“El día 13-12-22 una máquina\nrompiendo el asfalto entre La Pinta y Juncal a la altura de Brown 2825 lanzó una piedra que impactó contra mi auto que estaba afuera de dicha dirección, rompiendo el vidrio de la puerta delantera derecha patente LAA-657.…También debo decir que una segunda piedra también alcanzó la chapa del auto. No es una gran abolladura, pero se nota...”\nQue, a fojas 6/7 y 11/16 se adjuntan imágenes del vehículo objeto de estos actuados, mientras que a fojas 17 y 18 obran fotografías de la maquinaria vial involucrada en el incidente.\nQue, a fojas 9/10 y 23/24 obran copias del documento nacional de identidad del reclamante y de la cédula de identificación de vehículos respectivamente, así como a foja 8 se listan los datos identificatorios de los testigos propuestos.\nQue, a foja 20, el Departamento de Conservación Vial informa respecto del equipo implicado en el hecho denunciado que:\n“...dicha máquina vial, pala cargadora\ncon rotopercutor, fue contratada por este Departamento a la firma J y M Servicios Industriales SRL para realizar la remoción de lozas de hormigón en calle Brown 2300 al 2800 para su reparación según Orden de Compra N.º 6978/2022. Asimismo se informa que como requisito para realizar la contratación de cualquier equipo que trabaje para este Municipio se solicita que dicho vehículo cuente con su correspondiente seguro, que consta en expediente de contratación, por lo que se sugiere que por tratarse de un accidente al momento de estar trabajando este sea derivado al Seguro de la máquina vial involucrada en el siniestro denunciado.”\nQue, a fojas 21 y 22 se adjunta copia de la Orden de Compra Nº 6978/2022 pertinente a la Licitación Privada Nº 5188/2022, en virtud de la cual se alquila a J y M Servicios Industriales S.R.L. dos palas cargadoras para trabajar en forma simultánea en diferentes sectores de la ciudad -según lo dispuesto por el Departamento de Conservación Vial-, para realizar una jornada de cuatro a diez horas diarias de lunes a viernes.\nQue, en dicha Orden de Compra se detalla que el servicio contratado incluye chofer especializado, combustible, seguro técnico y de responsabilidad civil del equipo, ART y seguro de vida obligatorio del operario.\nQue, a fojas 25/26, la Dirección de Articulación Público Privada refiere a la Ordenanza Nº 12.714, la que en su artículo 1º, dispone:\n“El D. Ejecutivo mediante\nordenanza especial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder.”\nQue, al entender de dicha Dirección, los sucesos denunciados por el reclamante sindican al accionar, en orden a los servicios encomendados por este Municipio, de la pala cargadora con rotopercutor perteneciente a la firma J y M Servicios Industriales S.R.L., como causantes del incidente declarado.\nQue, la Dirección de Articulación Público Privada, hace mención al deber estatal de asegurar que las calles tengan un mínimo y razonable estado de conservación, bajo el entendimiento de que el uso y goce de los bienes del dominio público por los particulares importa la correlativa obligación de la autoridad respectiva de colocarlos en condiciones de ser utilizados sin riesgos. Que, la mencionada Dirección hace alusión a que el estado municipal, en ejercicio de su condición de titular dominial de las calles y en función del poder de policía que ostenta sobre ellas, da origen a la Licitación Privada Nº 5188/2022 y a su\nconsecuente Orden de Compra Nº 6978/2022 ya individualizadas.\nQue, en el caso de examen, para la Dirección de Articulación Público Privada, los supuestos perjuicios ocasionados al vehículo del recurrente fueron ocasionados por una Empresa Privada -J y M Servicios Industriales S.R.L.-, la cual no constituye un órgano ni un ente administrativo, es decir, no se erige como una entidad perteneciente a este Departamento Ejecutivo.\nQue, asimismo, la mencionada Dirección destaca que, de la Licitación Privada y Orden de Compra aludidas, surge que los equipos viales alquilados a J y M Servicios Industriales S.R.L. para los trabajos detallados, debían estar provistos de un seguro que brinde cobertura frente a reclamos de terceros que deriven de la utilización de la maquinaria vial.\nQue, de lo esgrimido en los párrafos precedentes, la Dirección de Articulación Público Privada infiere que J y M Servicios Industriales S.R.L. actuó por su cuenta y riesgo propios, y que dentro de ese riesgo que incumbe a cualquier empresa inserta en el mercado, se encuentran los eventuales perjuicios que el recurrente aduce haber padecido.\nQue, a foja 26, la Dirección General de Técnica Jurídica, en atención a la imposibilidad de corroborarse la exclusiva responsabilidad municipal en la producción del evento dañoso requerida para el reconocimiento de daños a terceros en el marco de la Ordenanza Nº 12.714, coincide con el criterio vertido por la Dirección de Articulación Público Privada en los párrafos ut supra, desestimando el reclamo formulado.\nPor todo lo expuesto y conforme a los fundamentos vertidos, el INTENDENTE MUNICIPAL, en uso de las facultades\nRESUELVE\nARTÍCULO 1º:\nRechazar el reclamo formulado por el Señor PEDRO PASCUAL CASTRO RIVAS, D.N.I. Nº 92.573.637, por los daños sufridos en su vehículo Marca Citroën, Modelo XSARA PICASSO 1.6I 16V EXCLUSIVE, Tipo Sedan 5 Puertas, Dominio LAA657, como consecuencia de un incidente aparentemente ocurrido el día trece de diciembre de dos mil veintidós, en el marco de la Ordenanza Nº 12.714, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2º:\nCúmplase, dése al RO., notifíquese al interesado mediante cédula de\nnotificación y ARCHÍVESE.\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº235\nResolución Nº 235\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVISTO el presente expediente iniciado a partir del reclamo realizado por la Señora ROMINA MARIANA LUJÁN ACHAREZ, D.N.I. Nº 29.920.161, domiciliada en calle Pasaje Calvento Nº 1.830 de esta ciudad, por los daños sufridos en el vehículo automotor Marca Chevrolet, Modelo Classic 4 P LS Abs+Airbag 1.4N, Tipo Sedan 4 Puertas, Dominio NUW056, como consecuencia de un incidente aparentemente ocurrido el día diecisiete de enero del corriente año, en oportunidad de circular por la intersección de las calles Charlone y Terrada; lo informado por el Departamento de Alumbrado y Semaforización en Espacios Públicos a foja 24 y lo dictaminado por la Subsecretaría de Legal y Técnica a foja 27; y,\nCONSIDERANDO\nQue, a fojas 3/4, la reclamante manifiesta:\n“El día 17/01/2023, siendo las\n12:05 hs íbamos circulando con mi pareja […] por calle Charlone mano ascendente, cuando de repente al llegar a la intersección de calle Terrada se encontraba el semáforo en intermitencia, disminuimos la velocidad siendo así que por la mano izquierda una camioneta nos da el paso por tener la mano derecha, por ende volvemos a retomar la marcha a la que veníamos, cuando por sorpresa se aparece sobre el carril izquierdo del vehículo que nos dio el paso un Fiat Cronos con Patente AF253NE [...], produciendo la interrupción de la marcha de mi vehículo dando así una colisión con el mismo…”\nQue, a foja 5, la reclamante prosigue su declaración de los hechos denunciados, señalando que: “El siniestro fue a las 12.05 y a las 14.00 hrs se encontraba un escuadrón de semaforización reparando el semáforo. Por este motivo es que me veo en la obligación de denunciar esta grave falta ya que es\nsumamente importante para la circulación tanto para vehículos y peatones…”\nQue, a fojas 6/8 y 18, se adjuntan diagnósticos médicos.\nQue, a foja 9, obra planilla de control del Departamento de Alumbrado y Semaforización en Espacios Públicos, en la cual se detalla que el día del incidente denunciado por la reclamante, constatada a las 12.30 horas la intermitencia en el semáforo de referencia, se procedió al cambio del equipo CT 900 RG 20 existente en el lugar, restableciéndose el servicio a las 14 horas del mismo día.\nQue, a fojas 10 y 11, puede visualizarse copia de la cédula de identificación del automotor, así como a fojas 16 y 17 obran copias de la licencia de conducir y del documento nacional de identidad de la reclamante.\nQue, por último, a fojas 12/15 puede observarse documento nacional de identidad y licencia de conducir del Señor Luis Javier Bassanese, quien, conforme a la denuncia realizada ante San Cristóbal Seguros -foja 22-, conducía el vehículo objeto de estos actuados, mientras que a fojas 19/22 obra documentación referida a la cobertura del seguro.\nQue, a foja 24, el Departamento de Alumbrado y Semaforización en Espacios Públicos de este Municipio informa:\n“...el día del supuesto incidente,\nsobre horas del mediodía, se recibió el llamado de un vecino al teléfono de atención de esta Oficina alertando sobre el funcionamiento deficiente del semáforo en cuestión. En el acto, se dio aviso a una de nuestras cuadrillas, la cual se apersonó en el\nsector a las 12.30 horas y constató intermitencia en luz amarilla. De inmediato se procedió a la reparación del semáforo equipo CT 900 RG 20 existente en el lugar, concluyéndose el trabajo que restableció el servicio a las 14 horas del mismo día, tal como consta en la planilla de control anexada en las presentes actuaciones a foja 9.”\nQue, asimismo, dicho Departamento, aclara que\n“diariamente personal de\neste Departamento recorre los diversos sectores semaforizados de la ciudad a los efectos de efectuar una debida inspección de los equipos, otorgándose a la colaboración ciudadana, un rol indispensable para una detección temprana de irregularidades.”\nQue, la Dirección de Articulación Público Privada refiere a la Ordenanza Nº 12.714, la que en su artículo 1º, dispone:\n“El D. Ejecutivo mediante ordenanza\nespecial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder.”\nQue, conforme a dicha Dirección, la reclamante sindica al funcionamiento deficiente (intermitencia en luz amarilla) del semáforo sito en la intersección de las calles Charlone y Terrada, como causante del incidente de fecha diecisiete de enero del corriente año a las 12.05 horas denunciado a fojas 2/5.\nQue, la Dirección de Articulación Público Privada hace alusión a la Ley Nacional de Tránsito Nº 24.449, la cual dispone:\n“ARTICULO 44. — VIAS SEMAFORIZADAS. En las vías reguladas por semáforos:\na) Los vehículos deben:\n1. Con luz verde a su frente, avanzar;\n2. Con luz roja, detenerse antes de la línea marcada a tal efecto o de la senda peatonal, evitando luego cualquier movimiento;\n3. Con luz amarilla, detenerse si se estima que no se alcanzará a transponer la encrucijada antes de la roja;\n4. Con luz intermitente amarilla, que advierte la presencia de cruce riesgoso, efectuar el mismo con precaución; ...”\nQue, la mencionada Dirección indica que, según la Ley antedicha, en una encrucijada que cuenta con semáforos en funcionamiento, debe estarse al estricto acatamiento de la señal lumínica, cuya función es asignar en forma alternativa el derecho de paso a vehículos que confluyen sobre un determinado\npunto de la calzada.\nQue, la Dirección de Articulación Público Privada señala que, siguiendo los lineamientos de la misma Ley, la intermitencia del semáforo en luz amarilla advierte la presencia de cruce riesgoso e impone la asunción de una conducta prefijada, la cual es, efectuar el cruce a mínima velocidad y con máxima\nprecaución.\nQue, dicha Dirección advierte que de configurarse el supuesto previsto en el párrafo precedente, resultaría aplicable el artículo 41º de la citada Ley, para el que todo conductor debe ceder siempre el paso en las encrucijadas al que cruza desde su derecha, salvo que se configure alguna de las excepciones que enumera en su articulado. Que, la Dirección de Articulación Público Privada resalta, no obstante lo señalado y retomando el análisis de la cuestión de fondo, el deber municipal señalado por el Departamento de Alumbrado y Semaforización en Espacios Públicos de esta Comuna a foja 24, comprensivo de las labores de vigilancia continua del estado de los dispositivos de señalización luminosa y la reparación de las averías producidas en equipos y materiales.\nQue, para la mencionada Dirección, dicho deber, tal como surge de la documentación anexada a foja 9 -planilla de control- ha sido cumplimentado en virtud de la inmediata intervención del personal municipal pertinente, en aras de reparar la falla técnica y restablecer el servicio.\nQue, si bien, el poder de policía estatal prima facie no tiene que ser instado por los particulares, no menos cierto es que la extensión geográfica de los ámbitos urbanos dificulta el relevamiento permanente y riguroso de todas las instalaciones semafóricas de la ciudad, por lo que, la Dirección de Articulación Público Privada entiende que, tal como indica el informe del Departamento de Alumbrado y Semaforización en Espacios Públicos, la colaboración de los ciudadanos en la detección y comunicación a las autoridades de potenciales irregularidades, es una conducta cívica esperable.\nQue, para la mencionada Dirección, a pesar de lo esgrimido en los párrafos ut supra, al ser el semáforo con luz amarilla intermitente una manera de funcionamiento prevista por la Ley Nacional de Tránsito (artículo 44º, inciso a), punto 4), dicha circunstancia amerita, por parte de los vehículos en circulación, el arbitrio de los medios necesarios para evitar cualquier circunstancia dañosa.\nQue, por último, la Dirección de Articulación Público Privada sostiene que de las constancias obrantes en el expediente no se ha logrado constatar el nexo de causalidad entre el hecho y el daño, es decir, que el resultado dañoso haya sido producto del exclusivo obrar municipal, tal como lo requiere la Ordenanza Nº 12.714, y menos aún la desatención sistemática por parte de este Municipio del deber estatal explicitado en el caso de examen.\nQue, a foja 27, la Subsecretaría de Legal y Técnica, haciendo expresa mención a la Ley Nº 24.449 coincide con el criterio vertido por la Dirección de Articulación Público Privada en los párrafos ut supra,\n“en tanto no se encuentra\nacreditado el nexo causal que vincula el supuesto siniestro con la negligencia municipal, atento a que en esquinas en las cuales los semáforos se encuentran en intermitencias, el conductor debe circular con prudencia y debida diligencia, al igual que si en la misma no hubiera tal semáforo […] Por referencias de la propia denunciante el impacto se produjo con un tercero en circunstancias en que este no otorgó la prioridad de paso que a ella le correspondía, con lo cual, es un claro ejemplo de responsabilidad de un tercero por el que no se deba responder -sea que dicha responsabilidad recaiga sobre el denunciante o el otro involucrado-.”\nPor todo lo expuesto y conforme a los fundamentos vertidos, el INTENDENTE MUNICIPAL, en uso de las facultades,\nRESUELVE\nARTÍCULO 1º:\nRechazar el reclamo formulado por la Señora ROMINA MARIANA LUJÁN ACHAREZ, D.N.I. Nº 29.920.161, por los daños sufridos en el vehículo automotor Marca Chevrolet, Modelo Classic 4 P LS Abs + Airbag 1.4N, Tipo Sedan 4 Puertas, Dominio NUW056, como consecuencia de un incidente aparentemente ocurrido el día diecisiete de enero del corriente año, en oportunidad de circular por la intersección de las calles Charlone y Terrada de esta ciudad, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2º:\nCúmplase, dése al RO., notifíquese a la interesada mediante cédula de notificación y ARCHÍVESE.\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº307\nResolución Nº 307\nPublicado en versión extractada\nBahia Blanca, 30/03/2023\nVisto el telegrama de renuncia obrante a fojas 3, elevado por el agente\nRamiro Manuel SIRACUSA\n, legajo Nº\n15.723\n, presentando su renuncia al cargo efectivo 5/4C, dependiente de la Dirección de Monitoreo (oficina 355), desempeñándose en el Centro Único de Monitoreo, atento lo informado por el Departamento Administración del Personal, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nAcéptase la renuncia presentada por el agente\nRamiro Manuel\nSIRACUSA\n, legajo Nº\n15.723\n, al cargo efectivo 5/4C, dependiente de la Dirección de Monitoreo (oficina 355), al cargo que venía desempeñándo en el Centro Único de Monitoreo, a partir del día 01 de marzo de 2023.\nARTICULO 2º:\nHágase saber al nombrado que deberá proceder a la devolución de las credenciales de afiliación ante la Dirección de Obra Social del Personal Municipal.\nARTICULO 3º:\nDéjase constancia que todas las actuaciones obrantes en el legajo Nº\n15.723\ndel citado agente, corresponden al nombre de\nRamiro Manuel SIRACUSA\n, CUIL 20-34291539-7.\nARTICULO 4º:\nCúmplase, tome nota Departamento Administración del Personal, Subdirección de Capital Humano, Dirección de Monitoreo; dése al R.O y ARCHIVESE.-\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº347\nResolución Nº 347\nPublicado en versión extractada\nBahia Blanca, 17/04/2023\nVisto las presentes actuaciones, mediante las cuales la firma\nRamiro Alvarez\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nCoronel Vidal\nNº 1145\nde la ciudad de Bahía Blanca, cuyo rubro es\n“Elaboración  y envasado de agua de mesa y soda”\nclasificado de\nPrimera Categoría (N.C.A: 04 ptos)\nsegún Disposición Nº DISPO-2021-483-GDEBA-DPEIAOPDS, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nConsiderando:\nQue de acuerdo con el informe emitido por el Departamento Saneamiento Ambiental a fs. 61/62 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE GESTIÓN AMBIENTAL\n, en uso de las facultades que le confiere el Artículo Nº 5 del Decreto Municipal Nº 3492/2019:\nRESUELVE\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\nRamiro Alvarez\ncuyo rubro es\n“Elaboración y envasado de agua de mesa y soda”\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 04 ptos)\nubicado en calle\nCoronel Vidal Nº 1145\nde la ciudad de Bahía Blanca, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 405.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Saneamiento Ambiental y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº1091\nResolución Nº 1091\nPublicado en versión extractada\nBahia Blanca, 02/05/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 1, por\nMORENO MARIA FERNANDA,\nD.N.I. Nº 22.049.502\n, Contribuyente Nº 72.492\nmediante la cual solicita se lo exima del pago de la Tasa por Servicios Indirectos y Directos Varios actualmente Tasa por Otros Servicios Municipales, por encontrarse encuadrado en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias; y,\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente\nMORENO MARIA FERNANDA,\nD.N.I. Nº 22.049.502\n, Contribuyente Nº 72.492\ny el análisis realizado por el Departamento Recaudación se desprende que, la actividad llevada a cabo por el recurrente se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925;\nQue, el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente\nNº72.492\n;\nQue, el Departamento Recaudación a fs. 10  sugiere se exima a\nMORENO MARIA FERNANDA,\nD.N.I. Nº 22.049.502\n, Contribuyente Nº 72.492\ndel pago de la Tasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales, por el segundo año desde el\n19/12/2021\ny  hasta el\n18/12/2022\ne informa que no registraba obligaciones pendientes de pago con este municipio al momento de la presentación del tramite;\nQue, el Artículo Nº 4 de la Ordenanza Nº 12.925 prescribe:\n“Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\na.Tasa por habilitación.\nb.Tasa por inspección de seguridad e higiene.\nc. Tasa por inspección veterinaria.\nd. Derechos de construcción.\ne. Derechos de oficina, solamente en lo referente a las actuaciones\nf. Tasa por Servicios Indirectos y Directos Varios (Agregado por Ordenanza 17.233)\nPor ello,  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- RESUELVE -\nARTÍCULO 1º):\nEximir a\nMORENO MARIA FERNANDA,\nD.N.I. Nº 22.049.502\n, Contribuyente Nº 72.492\n, en el pago de la Tasa por Servicios Indirectos y Directos Varios actualmente Tasa por Otros Servicios Municipales, desde el\n19/12/2021\ny hasta el\n18/12/2022,\npor el segundo año, de acuerdo a lo prescripto por la Ordenanza Nº 12.925 y  los considerandos de la presente resolución.-\nARTÍCULO 2º)\n: Hágase saber a\nMORENO MARIA FERNANDA,\nD.N.I. Nº 22.049.502\n, Contribuyente Nº 72.492\nque, atento lo prescripto por el Artículo Nº 6 de la Ordenanza Nº 12.925 “Las Beneficiarias de la presente y por el plazo que a las mismas se le otorguen, quedan obligadas a suministrar los informes que se les requieran referidos a la actividad promovida, facilitar las verificaciones y/o fiscalizaciones de sus instalaciones a solicitud de la autoridad municipal. Todo incumplimiento a las obligaciones emergentes de la presente, hará pasible a la beneficiaria de las siguientes sanciones:\nPerdida de los beneficios acordados, desde el momento en que haya incurrido en infracción.\nDevolución de todos los importes y pago de tasas con que hubiera resultado beneficiaria por la aplicación de los beneficios enunciados en el articulo cuarto, vigente en el momento en que se constate el incumplimiento.”-\nARTICULO 3°):\nNotifíquese a\nMORENO MARIA FERNANDA, D.N.I. Nº 22.049.502, Contribuyente Nº 72.492\n, que, atento lo prescripto por el Artículo Nº 4 de la Ordenanza Nº 12.925, la renovación de la eximición por un (1) año más deberá ser aprobada por el Honorable Concejo Deliberante\nARTÍCULO 4º):\nCumplir, notificar, dar al R.O., tomar nota Departamento de Recaudación, hecho ARCHIVAR.-\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº1094\nResolución Nº 1094\nPublicado en versión extractada\nBahia Blanca, 02/05/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada por\nSTANG HECTOR ALFREDO\n,\nD.N.I. 13.227.493\n, en relación a la\nPartida Nº 81.793\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nSTANG HECTOR ALFREDO\n,\nD.N.I. 13.227.493\n,\nse desprende que el bien afectado identificado con la\nPartida Nº 81.793\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por la titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos a) y b) de la Ordenanza Nº 16.465 y el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$626.127\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento Catastro a fs. 8 informa que la partida N° 81.793 registra como titular de dominio y responsable de pago a Stang Héctor Alfredo, siendo su destino vivienda,\nQue, el Departamento de  Recaudación informa a fojas 16 que, correspondería eximir en un 100% del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en la Partida Nº 81.793, a partir de la cuota 02/2023 y hasta que se comunique una modificación en su situación como beneficiario de la jubilación y/o pensión, de acuerdo a lo establecido en la Ordenanza 19985, en los artículos 97° inciso b) y 270 de la Ordenanza Fiscal 2023;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º\n)\nEximir a la Partida Nº\n81.793\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n02/2023\ny hasta que se comunique una modificación en su situación como beneficiaria de la jubilación y/o pensión, en un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, el Artículo Nº 97 inc b) y 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Servicios Públicos; hecho, ARCHIVAR.-\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº1095\nResolución Nº 1095\nPublicado en versión extractada\nBahia Blanca, 02/05/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada por\nCORDOBA FRANCISCO NORBERTO,\nD.N.I. 5.493.787\n, en relación a la\nPartida Nº 53.548\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nCORDOBA FRANCISCO NORBERTO,\nD.N.I. 5.493.787\n,\nse desprende que el bien afectado identificado con la\nPartida Nº 53.548\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por la titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos a) y b) de la Ordenanza Nº 16.465 y el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$1.025.444\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento Catastro a fs. 18 informa que la partida N° 53548 registra como titular de dominio a Cordoba Francisco, siendo su destino vivienda,\nQue, el Departamento de  Recaudación informa a fojas 20 que, correspondería eximir en un 100% del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en la Partida Nº 53.548, a partir de la cuota 01/2023 y hasta que se comunique una modificación en su situación como beneficiario de la jubilación y/o pensión, de acuerdo a lo establecido en la Ordenanza 19985, en los artículos 97° inciso b) y 270 de la Ordenanza Fiscal 2023;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º\n)\nEximir a la Partida Nº\n53.548\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n01/2023\ny hasta que se comunique una modificación en su situación como beneficiaria de la jubilación y/o pensión, en un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, el Artículo Nº 97 inc b) y 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Servicios Públicos; hecho, ARCHIVAR.-\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº1102\nResolución Nº 1102\nPublicado en versión extractada\nBahia Blanca, 03/05/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada por\nCIAVA EDITH NOEMI\n,\nD.N.I. 14.198.035\n, en relación a la\nPartida Nº 119379\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nCIAVA EDITH NOEMI\n,\nD.N.I. 14.198.035\n,\nse desprende que el bien afectado identificado con la\nPartida Nº 119379\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por la titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos a) y b) de la Ordenanza Nº 16.465 y el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$942.018,20\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento Catastro a fs. 12 informa que la partida N° 119379 registra como titular de dominio y responsable de pago a Ciava Edith Noemi, siendo su destino vivienda,\nQue, el Departamento de  Recaudación informa a fojas 13 que, correspondería eximir en un 100% del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en la Partida Nº 119379, a partir de la cuota 03/2023 y hasta que se comunique una modificación en su situación como beneficiario de la jubilación y/o pensión, de acuerdo a lo establecido en la Ordenanza 19985, en los artículos 97° inciso b) y 270 de la Ordenanza Fiscal 2023;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º\n)\nEximir a la Partida Nº\n119379\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n03/2023\ny hasta que se comunique una modificación en su situación como beneficiaria de la jubilación y/o pensión, en un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, el Artículo Nº 97 inc b) y 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Servicios Públicos; hecho, ARCHIVAR.-\n\n[DOC 95]\nBoletines/Bahia Blanca\nResolución Nº409\nResolución Nº 409\nPublicado en versión extractada\nBahia Blanca, 05/05/2023\nVisto lo solicitado por el agente\nRaúl Alberto LUGONES, legajo Nº 11872\na fojas 2, dependiente de la Dirección General de Defensa Civil, respecto a permanecer en su cargo luego de haber cumplido los sesenta y cinco (65) años de edad y,\nCONSIDERANDO\nQue según nota electrónica, obrante a foja 1, el Director General de Defensa Civil manifiesta la importancia que implica la permanencia del agente LUGONES dentro del plantel, por razones de servicio, y conforme al plan anual de capacitación que desarrolla el área, \"...siendo de vital colaboración y ayuda para el área antes mencionada ya que cuenta con conocimientos específicos en temáticas de abordaje e incendios por haber sido Bombero Voluntario de Ing. White los que son necesarios de trasmitir a todo el personal...\";\nQue, respecto al otorgamiento de la presente prórroga y compartiendo el interés, el Subsecretario de Protección Ciudadana, ha elevado la misma a la Secretaría de Gobierno.\nPor lo expuesto, y atento a lo sugerido a fojas 6 por la Dirección General de Capital Humano sugiriendo el dictado del correspondiente acto administrativo de autorización a permanecer en su cargo hasta la fecha consignada a fojas 1 y 2, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nAutorizar al agente\nRaúl Alberto LUGONES, legajo 11872\n, dependiente de la Dirección General de Defensa Civil (oficina Nº 120), a permanecer en su cargo hasta el 31 de diciembre de 2023.-\nARTICULO 2º:\nCúmplase, notifíquese, tome nota Dirección General de Defensa Civil, Departamento Administración del Personal, División Jubilaciones y Pensiones, dése al R.O y ARCHÍVESE.-\n\n[DOC 96]\nBoletines/Bahia Blanca\nResolución Nº410\nResolución Nº 410\nPublicado en versión extractada\nBahia Blanca, 05/05/2023\nVisto las presentes actuaciones, por las que el Director  de Monitoreo, a cargo del Centro Único de Monitoreo solicitara, a fojas 1, la incorporación de personal temporario, para desempeñar funciones de operadores para el citado Centro, gestionándose como una cuarta etapa el ingreso de catorce (14) operadores, y\nCONSIDERANDO\nQue la presente solicitud se encuadra en las excepciones establecidas en el artículo 3 del Decreto Nº 1261/2022, ya que los ingresos están destinados a la cobertura de puestos que resultan imprescindibles para la prestación de servicios y bienes públicos esenciales a la comunidad, y para garantizar el normal y eficaz funcionamiento de la Administración Municipal.\nQue la Dirección de Capital Humano ha llevado a cabo el correspondiente proceso de preselección, efectuando también la Dirección de Monitoreo entrevistas con dichos postulantes, resultando ser estos: Ana Paula VALDEZ, Juan Cruz BORELLI BATALLER, Gabriela Veronica OYARZO, Martín Ezequiel BETTOMEO, Josué Emanuel IRIBARREN HAAG, Lucas Martín TORRES, Victoria del Pilar ROJAS, Florencia Orcela MENDIOLA, Abi Karin CAMACHO, Andrea Antonella PRINCIPE, Leonel Sebastián GARCIA, Santiago BIGI, Franco Nahuel RODRIGUEZ y Bruno Alejandro GUTIERREZ.\nPor todo ello, y atento lo informado por la Subsecretaría de Capital Humano, la imputación de la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTÍCULO 1º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nAna Paula\nVALDEZ, DNI 42.397.751,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 2º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nAna Paula VALDEZ, DNI 42.397.751,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 3º:\nDesígnase como personal temporario mensualizado, al Sr.\nJuan Cruz\nBORELLI BATALLER,\nDNI 40.860.175,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 4º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nJuan Cruz BORELLI BATALLER\n,\nDNI 40.860.175,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTÍCULO 5º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nGabriela\nVeronica OYARZO, DNI 39.957.804\n,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 6º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nGabriela Veronica OYARZO, DNI 39.957.804\n,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 7º:\nDesígnase como personal temporario mensualizado, al Sr.\nMartín Ezequiel\nBETTOMEO, DNI 30.883.473\n,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 8º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nMartín Ezequiel BETTOMEO, DNI 30.883.473\n,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 9º:\nDesígnase como personal temporario mensualizado, al Sr.\nJosué Emanuel\nIRIBARREN HAAG, DNI 43.600.039\n,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 10º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nJosué Emanuel IRIBARREN HAAG, DNI 43.600.039\n,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 11º:\nDesígnase como personal temporario mensualizado, al Sr.\nLucas Martín\nTORRES, DNI 40.941.636\n,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 12º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nLucas Martín TORRES, DNI 40.941.636\n,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTÍCULO 13º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nVictoria del\nPilar ROJAS, DNI 35.775.538,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 14º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nVictoria del Pilar ROJAS, DNI 35.775.538,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTÍCULO 15º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nFlorencia\nOrcela MENDIOLA, DNI 41.010.658,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 16º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nFlorencia Orcela MENDIOLA, DNI 41.010.658,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTÍCULO 17º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nAbi Karin\nCAMACHO, DNI 41.547.943,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 18º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nAbi Karin CAMACHO, DNI 41.547.943,\ncategoría 05/4A.03, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTÍCULO 19º:\nDesígnase como personal temporario mensualizado, a  la Srta.\nAndrea\nAntonella PRINCIPE, DNI 38.550.168,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 20º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, a la Srta.\nAndrea Antonella PRINCIPE, DNI 38.550.168,\ncategoría 05/4A.03, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 21º:\nDesígnase como personal temporario mensualizado, al Sr.\nLeonel\nSebastián GARCIA\n, DNI 33.799.200,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 22º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nLeonel Sebastián GARCIA\n, DNI 33.799.200,\ncategoría 05/4A.03, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 23º:\nIncorporar al Régimen Jurídico Básico e Integral para las personas Discapacitadas reglado por la Ley 10.592/87 al Sr.\nLeonel Sebastián GARCIA\n, DNI 33.799.200,\npor cuanto a fojas 24 del presente expediente, se adjunta el Certificado de Discapacidad, debiendo realizarse la contribución obligatoria por parte del empleador sobre remuneraciones que perciba el personal comprendido en el Régimen de las Prestaciones Previsionales para agentes discapacitados, según la Ley 10.593, artículo 12º.-\nARTICULO 24º:\nDesígnase como personal temporario mensualizado, al Sr.\nSantiago BIGI,\nDNI 38.550.393\n,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operadora del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 25º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nSantiago BIGI, DNI 38.550.393\n,\ncategoría 05/4A.03, dependiente de la Dirección de Monitoreo (oficina 355), a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 26º:\nIncorporar al Régimen Jurídico Básico e Integral para las personas Discapacitadas reglado por la Ley 10.592/87 al Sr.\nSantiago BIGI, DNI 38.550.393\n,\npor cuanto a fojas 28 del presente expediente, se adjunta el Certificado de Discapacidad, debiendo realizarse la contribución obligatoria por parte del empleador sobre remuneraciones que perciba el personal comprendido en el Régimen de las Prestaciones Previsionales para agentes discapacitados, según la Ley 10.593, artículo 12º.-\nARTICULO 27º:\nDesígnase como personal temporario mensualizado, al Sr.\nFranco Nahuel\nRODRIGUEZ, DNI 38.919.440\n,\nen categoría 05/4A, con una carga horaria semanal de treinta (30) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 28º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nFranco Nahuel RODRIGUEZ, DNI 38.919.440\n,\ncategoría 05/4A.01, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 29º:\nDesígnase como personal temporario mensualizado, al Sr.\nBruno\nAlejandro GUTIERREZ, DNI 40.743.468\n,\nen categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente de la Dirección de Monitoreo (oficina 355), para desempeñarse como operador del Centro Único de Monitoreo, a partir del día de su notificación y hasta el 30 de junio de 2023.-\nARTICULO 30º:\nOtórgase la Bonificación por función remunerativa del 20 %, creada por Decreto 135/2015 y modificada por Decreto 2067/2020, al Sr.\nBruno Alejandro GUTIERREZ, DNI 40.743.468\n,\ncategoría 05/4A.03, dependiente de la Dirección de Monitoreo (oficina 355),a partir del día de su notificación y mientras desempeñen la función.-\nARTICULO 31º:\nDéjese constancia que las personas mencionadas en los artículos precedentes deberán tener aprobado el examen preocupacional obligatorio acreditando buena salud y aptitud psíquica adecuada al cargo y presentado la Declaración Jurada de Inexistencia de Inhabilidad.-\nARTICULO 32:\nEl gasto deberá imputarse a la Fuente 110 Jurisdicción 1110104000 Act. Prog. Proy. 01 Act. Obra 01 Gasto 1211 y 1221.-\nARTICULO 33º:\nCúmplase, notifíquense, tomen nota Departamento Administración del Personal,  Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano y Centro Único de Monitoreo. Dése al R.O. y ARCHIVESE.-\n\n[DOC 97]\nBoletines/Bahia Blanca\nResolución Nº1133\nResolución Nº 1133\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nICASTO NESTOR RUBEN\n, D.N.I.\n5.511.360\n,\npor tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel de Título Automotor del vehículo identificado con el Dominio JRS 183, registrando como titular a Icasto Nestor Ruben;\nQue, a fojas 5 y 6 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 12 de abril de 2033, a nombre de Icasto Nestor Ruben, DNI N° 5.511.360;\nQue, a fojas 10 y 11, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio JRS 183, a partir de la cuota 01-2023 y hasta el 12 de abril de 2033, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nJRS 183\n, a partir de la cuota\n01/2023\ny hasta el\n12\nde abril de 2033\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 98]\nBoletines/Bahia Blanca\nResolución Nº1135\nResolución Nº 1135\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nMARIÑO JORGE ALEJANDRO\n, D.N.I.\n18.265.718\n,\npor tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel de Título Automotor del vehículo identificado con el Dominio ITK 945, registrando como titular a Mariño Jorge Alejandro, DNI 18.265.718;\nQue, a fojas 5 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 29 de agosto de 2027, a nombre de Mariño Ian Santino, DNI N° 54.599.391;\nQue, a fs. 7obra copia fiel del Documento Nacional de Identidad de Mariño Ian Santino, DNI N° 54.599.391 hijo de Mariño Jorge Alejandro, DNI 18.265.718 y Fernández Rojas Carmen, DNI 34.906.690;\nQue, a fojas 10 y 11, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio ITK 945, a partir de la cuota 01-2023 y hasta el 29 de agosto de 2027, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nITK 945\n, a partir de la cuota\n01/2023\ny hasta el\n29 de agosto de 2027\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 99]\nBoletines/Bahia Blanca\nResolución Nº428\nResolución Nº 428\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente LUINI PAULA FERNANDA, legajo Nº 15158, supervisora del Centro Único de Monitoreo, por parte del agente ETCHETO ALEXIS ENRIQUE, legajo Nº 15718; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nDesígnase en reemplazo al agente\nETCHETO ALEXIS ENRIQUE\n, legajo Nº 15718, categoría\n05/4C.01\na categoría\n05/2B.01\n, en ausencia de la agente\nLUINI PAULA FERNANDA\n, legajo\nNº 15158\n, supervisora del Centro Único de Monitoreo, a partir del día 29 de Abril del 2023 y hasta el 28 de Mayo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.-\nARTICULO 2º:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º:\nCúmplase, notifíquese al reemplazante, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 100]\nBoletines/Bahia Blanca\nResolución Nº430\nResolución Nº 430\nPublicado en versión extractada\nBahia Blanca, 10/05/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente SCHENK LUCIA GRACIELA, legajo Nº 5136, por parte de la agente ANDRIEU PAULINA, legajo Nº 14581; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nANDRIEU PAULINA\n, legajo\nNº 14581\ncategoría\n03/2C.03\na categoría\n02/2B.05\n, en ausencia de la agente\nSCHENK LUCIA GRACIELA\n, legajo\nNº 5136\n, a partir del día 2 de Mayo del 2023 y hasta el 26 de Mayo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 101]\nBoletines/Bahia Blanca\nResolución Nº166\nResolución Nº 166\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVistas las presentes actuaciones; la Resolución 155/2023, mediante la cual se otorgó la Bonificación por función al agente Luciano Morresi Freddi, legajo N° 13.104,  y atento que a fojas 7 el Departamento de Administración de Personal solicita la modificación de dicho acto administrativo, dado que correspondería mencionar el Decreto 2068/2020, normativa por la cual se establece dicha bonificación para los agentes municipales que cumplen la función de inspector;   atento a ello, a fin de sanear el acto administrativo, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º:\nModifíquese el artículo primero de la Resolución N° 155/2023, el cual deberá quedar redactado de la siguiente manera:\n\"ARTICULO 1°:\nOtorgar la \"Bonificación por función\", según Decreto 2068/2020, equivalente al 15% sobre la categoría de revista\", al agente Luciano Morresi Freddi, Legajo 13.104, quien reviste en categoría 04/4A, con una jornada horaria ampliada de treinta y cinco (35) horas semanales, dependiente del Departamento de Inspecciones Viales y Servicios (oficina N° 401), a partir del día de su notificación y mientras desempeñe la función de inspector.\"\nARTÍCULO 2°:\nNotifíquese, dése al R.O.; tomen conocimiento el Departamento Administración del Personal. Cumplido,\nRESÉRVESE.-\n\n[DOC 102]\nBoletines/Bahia Blanca\nResolución Nº167\nResolución Nº 167\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVISTO el procedimiento digital implementado, y atento a que la agente ANDREA GONZALEZ GABIS, legajo Nº 12414, dependiente del Departamento Mantenimiento de Alumbrado Público, cumplió veinticinco (25) años de servicio, en el mes de Mayo de 2023, atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor de la agente\nANDREA GONZALEZ GABIS\n, legajo\nNº 12414\n, dependiente de Departamento Mantenimiento de Alumbrado Público, la suma de Pesos Quinientos sesenta y nueve mil quinientos cuarenta y nueve con 28/100 ($ 569.549,28) , en concepto de premio por los veinticinco (25) años de servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Departamento Mantenimiento de Alumbrado Público, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.-\n\n[DOC 103]\nBoletines/Bahia Blanca\nResolución Nº434\nResolución Nº 434\nPublicado en versión extractada\nBahia Blanca, 11/05/2023\nVisto estos actuados referidos al traslado con cargo de la agente\nMacarena Yael, JUBERT, legajo 14.476,\ndesde la Subsecretaria de Deportes (oficina N° 527) hacia el Departamento Administrativo de Tránsito (Oficina N° 332); y teniendo en cuenta el VºBº de la Junta de Ascensos y Calificaciones, el informe de la Dirección General de Capital Humano, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n- Trasladar con cargo a la agente\nMacarena Yael, JUBERT, legajo N° 14476,\nquien reviste en categoría 04/4C, desde la Subsecretaria de Deportes (Oficina Nº 527), al Departamento Administrativo de Tránsito (Oficina Nº 332), manteniendo su categoría de efectiva y su jornada horaria de treinta (30) horas semanales, a partir del día de su notificación.-\nARTICULO 2º\n)\n- El presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110109000, Categoría Programática 01.01, Gasto 1.1.1.4. del Presupuesto de Gastos vigente.-\nARTICULO 3\nº)\n-\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal,   Dirección General de Capital Humano, Subsecretaria de Deportes, Departamento Administrativo de Tránsito, dése al R.O, cumplido ARCHIVESE.-\n\n[DOC 104]\nBoletines/Bahia Blanca\nResolución Nº169\nResolución Nº 169\nPublicado en versión extractada\nBahia Blanca, 12/05/2023\nVisto el presente expediente; la renuncia presentada por la agente CONSTANZA IRIBARNE, legajo 16862, dependiente del Departamento Contralor de Obras Particulares (Oficina Nº 421) y atento el informe del Departamento Administración del Personal a fojas 3 del cual se desprende que correspondería la aceptación de la misma; los informes emitidos por Contaduría General a fojas 4, el Sindicato de Empleados Municipales a fojas 5 y Dirección de Obra Social del Personal Municipal a fojas 6; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO\n1º:\nDar por aceptada la renuncia presentada por la agente CONSTANZA IRIBARNE, Legajo 16862, DNI 39.482.779, CUIL 27-39482779-2, al cargo Permanente Provisional, categoría 05/4A dependiente del Departamento Contralor de Obras Particulares (Oficina Nº 421),\na partir de 14 de abril de 2023\n.-\nARTICULO 2º:\nLa nombrada precedentemente deberá reintegrar a la Dirección Obra Social del Personal Municipal la/las credenciales/les de la Obra Social.\nARTICULO 3º:\nDéjese constancia que todas las actuaciones obrantes y concernientes al legajo personal\nNº 16.862, CUIL 27-39482779-2\n, corresponden al nombre de Constanza Iribarne.-\nARTICULO\n4º:\nNotifíquese a la interesada, dése al R.O.; tome conocimiento al Departamento Administración del Personal, Subsecretaría de Capital Humano, Dirección de Obra Social del Personal Municipal, Sindicato de Empleados Municipales, Departamento Contralor de Obras Particulares, Subsecretaria de Planificación y Desarrollo Urbano. Cumplido,\nARCHIVESE.-\n\n[DOC 105]\nBoletines/Bahia Blanca\nResolución Nº1198\nResolución Nº 1198\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVISTO que por expediente 229/11/2023 se ha procedido a verificar el cumplimiento de las obligaciones fiscales correspondientes a la tasa por inspección de seguridad e higiene, por los períodos fiscales Primer bimestre 2018 a Enero 2023 (ambos inclusive), del contribuyente de referencia, de conformidad a lo previsto en la ordenanza fiscal de la Municipalidad de Bahía Blanca, y;\nCONSIDERANDO:\nQue la presente es una Fiscalización Individualizada orientada a verificar el correcto cumplimiento de las obligaciones impositivas de los contribuyentes y/o responsables con relación al tributo en particular;\nQue en el marco citado, se llevaron a cabo las comprobaciones necesarias en orden a verificar el cumplimiento de las obligaciones fiscales a cargo del contribuyente para el período citado precedentemente, desprendiéndose de la tarea realizada:\nQue se trata de una sociedad debidamente constituida la cual se encuentra inscripta ante esta Municipalidad bajo los siguientes códigos de actividad: (Código 524290) Servicios complementarios para el transporte marítimo n.c.p. , (Código 452990) Mantenimiento y reparación del motor n.c.p.; mecánica integral y (Código 301201) Reparación de buques y de embarcaciones de recreo y deporte.\nQue el contribuyente de marras ante la Agencia de Recaudación de la Provincia de Buenos Aires declara como actividades en los periodos fiscalizados, bajo los siguientes códigos: (Código NAIIB 301100) Construcción y reparación de buques y (Código NAIIB 524230) Servicios para la navegación.\nQue, de lo expuesto surge que la actividad realizada por el contribuyente configura el hecho imponible de la tasa por Inspección de Seguridad e Higiene del Municipio de Bahía Blanca, en virtud de confluir los elementos enunciados en los artículos 112 y concordantes de la Ordenanza Fiscal vigente de este Municipio y concordantes de años anteriores.\nQue en forma concomitante cabe detallar que resulta de aplicación a los efectos de conformar la base imponible de la tasa el artículo 113 de la Ordenanza Fiscal y concordantes de años anteriores, en cuanto dispone que el gravamen deberá liquidarse sobre los ingresos brutos obtenidos por el contribuyente durante el período fiscal por el ejercicio de la actividad gravada.\nQue, por los periodos bajo verificación el contribuyente ha presentado sus declaraciones juradas en el impuesto a los ingresos brutos, omitiendo hacer lo propio respecto de la tasa de seguridad e higiene, situación que generó la apertura del presente proceso administrativo.\nQue la verificación impositiva se practicó en cumplimiento a lo establecido por los artículos 24 y 27 y concordantes de la ordenanza fiscal de este Municipio, y se aplicó determinación de oficio sobre “BASE CIERTA”, en coincidencia con las previsiones del artículo 28 inciso primero del citado cuerpo legal.\nQue a los fines de la fiscalización realizada, se ha tenido en cuenta a los efectos de la presente determinación impositiva las declaraciones juradas correspondientes al impuesto a los ingresos brutos – Convenio Multilateral y demás documentación obrante en los presentes actuados.\nQue a fin de determinar el monto de los ingresos obtenidos por la firma de marras por el periodo fiscalizado, se procedió a relevar las declaraciones juradas mensuales del impuesto sobre los Ingresos Brutos - Convenio Multilateral correspondientes a la Jurisdicción de Buenos Aires por los períodos fiscalizados, así como su correlación con lo declarado en el impuesto al Valor Agregado.\nQue del procedimiento realizado y de los papeles de trabajo glosados al presente expediente se observan que existen diferencias generadas en la tasa de seguridad e higiene conforme surge del formulario M-008.\nQue, por lo antes expuesto, para el cálculo del monto imponible para la actividad desarrollada por el contribuyente, fueron considerados los ingresos obtenidos según sus declaraciones juradas en el impuesto a los ingresos brutos – Convenio Multilateral jurisdicción provincia de Buenos Aires.\nQue, una vez determinada la base imponible de conformidad al procedimiento descripto en considerandos precedentes y a los efectos de obtener el monto total de la tasa se procedió a aplicar las alícuotas previstas en ordenanza impositiva vigente para cada periodo fiscalizado para la actividad gravada.\nQue cabe concluir, de acuerdo a todo lo expuesto y habiéndose efectuado los procedimientos de auditoría correspondiente, se constatan diferencias a favor de este Municipio que responden a incumplimiento total de las obligaciones fiscales a su vencimiento como consecuencia de haber omitido declarar en tiempo oportuno la tasa de seguridad de higiene para la actividad desarrollada,.correspondiente al período fiscalizado;\nQue los saldos a favor del municipio se notifican al contribuyente de marras mediante formulario M-008 con detalle de deuda por cada período, el cual se acompaña en copia a la presente resolución.\nQue el presente acto administrativo se halla limitado a establecer las diferencias a favor del Municipio de Bahía Blanca resultantes de la confrontación de las diferencias existentes entre lo declarado por Impuesto sobre los ingresos Brutos – Convenio Multilateral jurisdicción provincia de Buenos Aires y la falta de liquidación respecto de la tasa por Inspección de Seguridad e Higiene, detectándose la omisión del tributo, quedando a salvo las facultades del Municipio de fiscalizar otros períodos fiscales.\nQue por todo lo expuesto corresponde iniciar el procedimiento determinativo, de conformidad a lo normado en los artículos 29 y susbsiguientes de la Ordenanza Fiscal vigente y concordantes de años anteriores y modificatorias.\nPor ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas mediante Decreto 2.900/2021:\n- RESUELVE -\nARTÍCULO 1°: Iniciar el PROCEDIMIENTO DETERMINATIVO, de acuerdo a lo establecido por los artículos 29 y subsiguientes de la Ordenanza Fiscal vigente, y concordantes de años anteriores, en orden a establecer las obligaciones fiscales de la firma VENTO NOR S.A. CUIT N.º 30-71228614-4, Contribuyente N.º 083.305, con domicilio fiscal en calle Moreno Nro. 1.617 de la ciudad de Bahía Blanca, provincia de Buenos Aires, como contribuyente de la tasa por inspección de seguridad e higiene, correspondiente a los período fiscal primer bimestre 2018 a Enero 2023 (ambos inclusive) y por el ejercicio de la actividad de (Código 524290) Servicios complementarios para el transporte marítimo n.c.p. , (Código 452990) Mantenimiento y reparación del motor n.c.p.; mecánica integral y (Código 301201) Reparación de buques y de embarcaciones de recreo y deporte.\nARTÍCULO 2°. Establecer “prima facie” que los montos de tasa por inspección de seguridad e higiene liquidados al contribuyente de referencia, así como base imponible, alícuotas y demás consideraciones referentes a su tratamiento tributario, se encuentran reflejados en Planillas de Liquidación ( formulario M-008).\nARTÍCULO 3°. Intímase al contribuyente de marras a que en le plazo legal de 15 días hábiles, contados a partir de la notificación de la presente abone por Tasa por Inspección de Seguridad e Higiene correspondiente a los periodos primer bimestre 2018 a junio 2022, la suma de PESOS OCHOCIENTOS CINCUENTA Y DOS MIL DOSCIENTOS CUARENTA Y CUATRO CON SESENTA Y CINCO CENTAVOS ($852.244,65) en concepto capital, con mas los intereses previstos en el artículo 41 bis de la ordenanza fiscal.-\nARTICULO 4°. Hacer saber al contribuyente que notificada la presente y dentro de los 15 días, podrá interponer por escrito descargo que hace a su derecho, acompañando la prueba documental y ofreciendo la restante de la que intente valerse, conforme lo determina el artículo 29 segundo párrafo de la Ordenanza Fiscal de la Municipalidad de Bahía Blanca el cual expresamente determina “Dentro de los quince (15) días de notificado, el contribuyente o responsable podrá formular su descargo por escrito y presentar toda la prueba que resultare pertinente y admisible. La Municipalidad podrá rechazar &quot;in limine&quot; la prueba ofrecida, en caso de que esta resulte manifiestamente improcedente” .-\nARTÍCULO 5°. Dejar constancia que los pagos que efectúen los contribuyentes y responsables en virtud de determinaciones de oficio deberán ser comunicados por escrito dentro del término de quince (15) días a la dependencia de la que emane la disposición que determina el tributo adeudado.\nARTÍCULO 6°. Notifíquese la presente resolución al contribuyente en su domicilio fiscal, acompañando copia fiel del Formulario M-008,-\nARTICULO 7°. Cumplir, Dar al R.O., tomar nota Departamento Inspecciones.-\n\n[DOC 106]\nBoletines/Bahia Blanca\nResolución Nº1200\nResolución Nº 1200\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 84683, LAURA CRISTINA CHEBEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 84683, LAURA CRISTINA CHEBEL\n, con retroactividad al\n31 de julio de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 107]\nBoletines/Bahia Blanca\nResolución Nº1201\nResolución Nº 1201\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 37807, RODRIGUEZ ELBA BEATRIZ,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 37807, RODRIGUEZ ELBA BEATRIZ\n, con retroactividad al\n31 de octubre de 2011\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 108]\nBoletines/Bahia Blanca\nResolución Nº1202\nResolución Nº 1202\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 79244, DLT BAHIA S.A.,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 79244, DLT BAHIA S.A.,\n, con retroactividad al\n20 de agosto de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 109]\nBoletines/Bahia Blanca\nResolución Nº1203\nResolución Nº 1203\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90209, RENNA GABRIEL NICOLAS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90209, RENNA GABRIEL NICOLAS\n, con retroactividad al\n30 de noviembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 110]\nBoletines/Bahia Blanca\nResolución Nº1204\nResolución Nº 1204\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 39052, NAVARRETE LUIS ALBERTO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 39052, NAVARRETE LUIS ALBERTO\n, con retroactividad al\n31 de julio de 2010\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 111]\nBoletines/Bahia Blanca\nResolución Nº1205\nResolución Nº 1205\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 85307, GONZALEZ NESTOR MANUEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 85307, GONZALEZ NESTOR MANUEL\n, con retroactividad al\n30 de abril de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 112]\nBoletines/Bahia Blanca\nResolución Nº1206\nResolución Nº 1206\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 44763, TORROBA RAUL ANTONIO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 44763, TORROBA RAUL ANTONIO\n, con retroactividad al\n31 de diciembre de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 113]\nBoletines/Bahia Blanca\nResolución Nº1207\nResolución Nº 1207\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 34008, MARTINEZ MARIA BELEN Y MARTINEZ OSCAR ALBERTO S.H.,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 34008, MARTINEZ MARIA BELEN Y MARTINEZ OSCAR ALBERTO S.H.\n, con retroactividad al\n31 de diciembre de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 114]\nBoletines/Bahia Blanca\nResolución Nº1208\nResolución Nº 1208\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 85494, PEREZ LAHITTE ALICIA SUSANA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 85494, PEREZ LAHITTE ALICIA SUSANA\n, con retroactividad al\n31 de diciembre de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 115]\nBoletines/Bahia Blanca\nResolución Nº1209\nResolución Nº 1209\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 48239, ESCALANTE MARIA CECILIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 48239, ESCALANTE MARIA CECILIA\n, con retroactividad al\n30 de junio de 2010\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 116]\nBoletines/Bahia Blanca\nResolución Nº1210\nResolución Nº 1210\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVista la nota presentada por\nHIRSCHFELDT JUAN DOMINGO\n, DNI Nº M5.508.586\n.\na fojas 1\n,\nmediante la cual solicita la eximición en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, Partida Nº 8573, en un todo de acuerdo a lo dispuesto en los beneficios de la Ordenanza 19.985, y;\nCONSIDERANDO:\nQue a fojas 10 el Departamento Catastro informa que en los registros municipales el inmueble identificado catastralmente como Circ. I - Secc. D - Mz. 343 - Pc. 7 - Partida 8573 registra como titular a HIRSCHFELDT JUAN DOMINGO, destino vivienda, y no registra otros inmuebles a nombre del recurrente en el Partido de Bahía Blanca;\nQue analizadas las actuaciones, el Departamento Recaudación a fojas 21, informa que no corresponde hacer lugar al pedido de eximición atento no cumple con lo establecido en el Artículo 1° inc. C) de la Ordenanza 19985;\nQue el Artículo 1° inc. c) de la Ordenanza 19.985 establece que\n\"...\nNo contar el titular con ingresos superiores al salario mínimo del agrupamiento obrero de la Administración Municipal. Para el caso en el cual el o los titulares sean jubilados y/o pensionados los haberes por jubilación y/o pensión o suma de estos, no podrá superar dos jubilaciones mínimas\n...\";\nPor lo expuesto, el\nS\nUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1º\n).-\nDenegar la eximición solicitada por\nHIRSCHFELDT JUAN DOMINGO\n, DNI Nº M5.508.586\n,\npara la\nPartida Nº 8573\n, en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, por no dar cumplimiento a lo normado en la Ordenanza Nº 19985, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º\n).-\nCumplir, notificar, dar al R.O., tomar nota el Departamento Recaudación, hecho: ARCHIVAR.-\n\n[DOC 117]\nBoletines/Bahia Blanca\nResolución Nº1211\nResolución Nº 1211\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 65420, GOMEZ GORRITI MARIA DE LAS MERCEDES,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 65420, GOMEZ GORRITI MARIA DE LAS MERCEDES\n, con retroactividad al\n31 de diciembre de 2013\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 118]\nBoletines/Bahia Blanca\nResolución Nº1214\nResolución Nº 1214\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 43095, GOMEZ DEL CANTO MARIA ESTER,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 43095, GOMEZ DEL CANTO MARIA ESTER\n, con retroactividad al\n28 de febrero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 119]\nBoletines/Bahia Blanca\nResolución Nº439\nResolución Nº 439\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVisto las presentes actuaciones por las que a fs. 44 la Dirección General de Educación solicita la asignación de una beca a la docente  Srta. Viviana Ayelén Milagro CALFIN, D.N.I.N°: 33.033.443, para cumplir funciones como docente en el Jardín Maternal \"Te Veo Bien\" (oficina N°539), atento a que su incorporación como becaria será en el marco de lo dispuesto en el Art. 7º, inc. c) del Decreto Nº 1448/2008 -que establece: \"\nCorresponderá a aquellos graduados en magisterio que, a criterio del Departamento Ejecutivo puedan completar su formación académica con una experiencia laboral concreta en el ámbito municipal a fin de desarrollar competencias acordes a las exigencias del mercado laboral en la profesión.\n\"-; por lo expuesto, considerando  el informe efectuado por la Dirección General de Capital Humano a fs. 57, y la imputación de la Contaduría General a fs. 57 vta; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º):\nDesígnase como becaria de formación docente a la Srta. Viviana Ayelén Milagro CALFIN, D.N.I.N°: 33.033.443, para desempeñar veinte (20) horas semanales, percibiendo una asignación estímulo mensual equivalente al cuarenta y cinco por ciento (45%) de la categoría 05/4A.01; dependiente del Espacio primera Infancia \"Te Veo Bien\" (oficina N°539),\na partir del día de su notificación y hasta el 30 de junio de 2023.\nArtículo 2º)\n:\nPrevio a la notificación del presente acto resolutivo, se deberá tener aprobado el examen pre-ocupacional obligatorio acreditando buena salud y aptitud psíquica adecuada al cargo para el ingreso a la Administración Comunal.\nArtículo 3º)\n:\nEl presente gasto deberá imputarse a la partida del Presupuesto de Gastos vigente: Fuente 132, Jurisdicción 1110104000, Cat. Prog: 01.47.00, Gasto 1.2.1.4.\nArtículo 4º)\n:\nCúmplase, notifíquese, tome nota  Departamento Administración del Personal, Dirección General de Capital Humano, Contaduría General, Dirección General de Educación; dése al R.O. y\nRESÉRVESE\n.-\n\n[DOC 120]\nBoletines/Bahia Blanca\nResolución Nº440\nResolución Nº 440\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente PACCIONI SONIA MIRTA, legajo Nº 6025, por parte de la agente SIMONI LUCIANA PAOLA, legajo Nº 15217; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nSIMONI LUCIANA PAOLA\n, legajo\nNº 15217\ncategoría\n04/4C.01\na categoría\n04/1B.03\n, en ausencia de la agente\nPACCIONI SONIA MIRTA\n, legajo\nNº 6025\n, a partir del día 4 de Mayo del 2023 y hasta el 2 de Junio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 132, Jurisdicción 1110104000, Actividad 01.047.0, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n"
}