{
  "number": "207º",
  "date": "24/02/2023",
  "description": "207º de Bahia Blanca",
  "link": "/bulletins/8307",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº451\nDecreto Nº 451\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de medidor de espesores para ultrasonido - conforme Solicitud de Pedido Nº 331/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 331/2023, recibiéndose la propuesta económica de dos (2) firmas inscriptas en el Registro de Proveedores de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 7 a 12;\nQue, el el Director General de Talleres sugiere a fojas 22 se adjudique el ítem N° 1 a CALIBRACIONES ITM S.A. por mejor oferta económica que cumple con las especificaciones técnicas requeridas, manifestando que si bien la firma expresa a fojas 16 que el tiempo de entrega estimado mínimo es de treinta (30) días y un máximo de ciento ochenta (180) días, tiempo considerado excesivamente extenso, al ser consultado para brindar mayor certeza en cuanto a tiempos de entrega, informa un mínimo de treinta (30) días y un máximo de sesenta (60) días, lapso estimado tolerable por la mencionada Dirección;\nPor lo expuesto, atento la comparativa de ofertas obrante a fojas 20 y en virtud de lo informado por el Departamento Compras a fojas 26, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a la firma\nCALIBRACIONES ITM S.A. (Proveedor Nº 7.108)\n, la provisión de medidor de espesores para ultrasonido, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS QUINIENTOS DIECIOCHO MIL DOSCIENTOS CINCUENTA ($518.250,00.-),\nsegún los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O.,  tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº452\nDecreto Nº 452\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de dos (2) neumáticos con destino al mencionado Departamento, para cubrir la demanda de distintas Reparticiones Municipales, conforme Solicitud de Pedido Nº 317/2023, y; CONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 317/2023, recibiéndose la propuesta económica válida de una (1) firma inscripta en el Registro de Proveedoras, de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 5 a 9;\nPor todo lo expuesto, y en virtud de lo sugerido por el Departamento Compras a fojas 13, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nALVAREZ\nNEUMÁTICOS\nS.A (Proveedor Nº 5.649),\nla provisión de dos (2) neumáticos con destino al Departamento Talleres y Maestranza, para cubrir la demanda de distintas Reparticiones Municipales, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS UN MILLÓN QUINIENTOS NOVENTA Y CUATRO MIL ($1.594.000,00.-),\nen un todo de acuerdo a los considerandos del presente Decreto.\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº458\nDecreto Nº 458\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad radial difusión de spots con contenido del Programa del Programa de  Seguridad Vial del Municipio de Bahía Blanca, en el programa \"Bahía hoy\", por el periodo comprendido desde el 01 de marzo y hasta el 31 de mayo de 2023, conforme Solicitud de Pedido Nº 954/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156, Inciso 4 de la Ley Orgánica de las Municipalidades donde se expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello, y en virtud de lo sugerido por el Departamento Compras a fojas 7, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1°\n)-\nAdjudícar a\nSASSO GERMAN FEDERICO (Proveedor Nº 5.646),\nla provisión del servicio de publicidad radial difusión de spots con contenido del Programa del Programa de  Seguridad Vial del Municipio de Bahía Blanca, en el programa \"Bahía hoy\", por el periodo comprendido desde el 01 de marzo y hasta el 31 de mayo de 2023, por la suma total de\nPESOS SEIS MILLONES\n($6.000.000)\n, en un todo de acuerdo a los considerandos del presente decreto.\nARTICULO 2°\n)-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación el Sr. Esteban Trejo.\nARTICULO 3°)-\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, Archívese.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº459\nDecreto Nº 459\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad y propaganda - banner web a exhibir de manera permanente en el sitio www.labrujula24.com, con contenido de interés general del Municipio de Bahía blanca y publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca en la rotativa diaria de Radio La Brujula 24 FM 93.1, con una frecuencia de doce (12) difusiones diarias - durante el periodo comprendido entre el 01 de marzo y  el 31 de mayo de 2023, conforme a la solicitud de pedido N° 948/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 4 de la Ley Orgánica de las Municipalidades, donde se expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello, y en virtud de lo sugerido por el Departamento Compras a fojas 8, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1°\n)-\nAdjudícar a\nGRUPO LA BRUJULA BAHIA S.A.\n(Proveedor Nº 7.198)\n, la provisión del servicio de publicidad y propaganda - banner web a exhibir de manera permanente en el sitio www.labrujula24.com, con contenido de interés general del Municipio de Bahía blanca y publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca en la rotativa diaria de Radio La Brujula 24 FM 93.1, con una frecuencia de doce (12) difusiones diarias - durante el periodo comprendido entre el 01 de marzo y  el 31 de mayo de 2023, por la suma total de\nPESOS NUEVE MILLONES ($9.000.000,00.-)\n, en un todo de acuerdo a lo especificado en el presente expediente.\nARTICULO 2°\n)-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación el Sr. Esteban Trejo\nARTICULO 3°)-\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, Archívese.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº460\nDecreto Nº 460\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Clave 24\", por radio FM La Brújula 24 93.1, de lunes a viernes de 21:00 a 22:00 horas, corresponde a dos difusiones por programa; difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Mucha Radio\", por radio FM La Brújula 24 93.1, de lunes a domingo de 22:00 a 07:00 horas, corresponde a dos difusiones por programa; difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Amo Viajar\", por radio FM La Brújula 24 93.1, los días jueves, a las 20:00 horas, corresponde a dos difusiones por programa, por el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023 - conforme solicitud de Pedido Nº 953/2023, y;\nCONSIDERANDO:\nQue, atento lo normado por el Artículo Nº 156 Inciso 4 de la Ley Orgánica de las Municipalidades que establece: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello y en virtud de lo sugerido por el Departamento Compras a fojas 11, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°\n)-\nAdjudicar a\nNOIR MARTIN ALEJANDRO\n(Proveedor Nº 5.523)\n,\nel servicio de publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Clave 24\", por radio FM La Brújula 24 93.1, de lunes a viernes de 21:00 a 22:00 horas, corresponde a dos difusiones por programa, difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Mucha Radio\", por radio FM La Brújula 24 93.1, de lunes a domingo de 22:00 a 07:00 horas, corresponde a dos difusiones por programa, difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en el programa radial \"Amo Viajar\", por radio FM La Brújula 24 93.1, los días jueves, a las 20:00 horas, corresponde a dos difusiones por programa, por el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023, por la suma de\nPESOS\nCUATRO MILLONES TRESCIENTOS CINCUENTA MIL\n($4.350.000),\nen un todo de acuerdo a lo especificado en el presente expediente\n.\nARTÍCULO 2°\n)-\nEncomendar firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación, el Sr. Esteban Trejo.\nARTÍCULO 3°\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHIVAR.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº461\nDecreto Nº 461\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en la rotativa diaria de radio FM  Cadena3 99.5 de Bahía Blanca, con una frecuencia de cinco (5) difusiones diarias, de lunes a domingo; y en la radio FM La Brújula 24 93.1, en el programa de radio \"El Femenino\", con una frecuencia de dos (2) difusiones por programa, los días viernes a las 21:00 horas - durante el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023 - conforme Solicitud de Pedido Nº 955/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156, Inciso 4 de la Ley Orgánica de las Municipalidades donde se expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello, y en virtud de lo sugerido por el Departamento Compras a fojas 8, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°\n)-\nAdjudicar a\nSASSO GERMAN FEDERICO (Proveedor Nº 5.646),\nla provisión del servicio de publicidad radial – difusión de spots con contenido de interés general del Municipio de Bahía Blanca, en la rotativa diaria de radio FM Cadena3 99.5 de Bahía Blanca, con una frecuencia de cinco (5) difusiones diarias, de lunes a domingo; y en la radio FM La Brújula 24 93,1, en el programa de radio \"El Femenino\", con una frecuencia de dos (2) difusiones por programa, los días viernes a las 21:00 horas - durante el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023, por la suma total de\nPESOS DOS MILLONES CUATROCIENTOS MIL\n($2.400.000)\n, en un todo de acuerdo a los considerandos del presente Decreto.\nARTÍCULO 2°\n)-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación, el Sr. Esteban Trejo.\nARTÍCULO 3°)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHIVAR.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº462\nDecreto Nº 462\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad televisiva – difusión de un (1) spot con contenido del Programa de Seguridad Vial del municipio de Bahía Blanca, en el programa \"La Brújula TV\", que se emite los días martes a las 22:00 horas, por canal 4 de Bahía Visión Color, corresponde a un spot por programa, por el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023, conforme solicitud de Pedido Nº 952/2023, y;\nCONSIDERANDO:\nQue, atento lo normado por el Artículo Nº 156 Inciso 4 de la Ley Orgánica de las Municipalidades que establece: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”\n; por ello y en virtud de lo sugerido por el Departamento Compras a fojas 6, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°\n)-\nAdjudicar a\nNOIR MARTIN ALEJANDRO\n(Proveedor Nº 5.523)\n,\nel servicio de publicidad televisiva – difusión de un (1) spot con contenido del Programa de Seguridad Vial del municipio de Bahía Blanca, en el programa \"La Brújula TV\", que se emite los días martes a las 22:00 horas, por canal 4 de Bahía Visión Color, corresponde a un spot por programa, por el periodo comprendido entre el 01 de marzo al 31 de mayo de 2023, por la suma de\nPESOS\nDOS MILLONES SETECIENTOS MIL ($2.700.000),\nen un todo de acuerdo a lo especificado en el presente expediente\n.\nARTÍCULO 2°\n)-\nEncomendar firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación, el Sr. Esteban Trejo.\nARTÍCULO 3°\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHIVAR.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº463\nDecreto Nº 463\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVista las presentes actuaciones, solicitadas por la Dirección General de Movilidad Urbana, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de servicio medico para licencias de conducir, conforme la solicitud de pedido N°591/2023, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios N°591/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las tres (3) que fueran invitadas a cotizar, según consta en los certificados de notificación de fs. 9 a 11;\nQue, a fs. 3 obra Declaración de Incompetencia por parte de la Secretaria de Gestión Urbana y la Dirección de Movilidad Urbana;\nQue, a fs. 15 el Jefe de Compras sugiere se adjudique a LANEKO S.A. la provisión del servicio de exámenes médicos para postulantes a obtener la Licencia de Conducir, Inspección física, examen clínico, agudeza visual, por única oferta económica que cumple con las condiciones solicitadas;\nPor ello,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudícase a\nLANEKO S.A. (Proveedor Nº 8.706)\n, la provisión del servicio de exámenes médicos para postulantes a obtener la Licencia de Conducir, Inspección física, examen clínico, agudeza visual, por única oferta económica conveniente a los intereses municipales que cumple con lo solicitado, por la suma de\nPESOS CUATRO MILLONES TRESCIENTOS CINCUENTA Y CUATRO MIL CIENTO TREINTA Y OCHO CON OCHENTA CENTAVOS\n($4.354.138,80.-),\ny según los requerimientos establecidos en el presente expediente.\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O.,  tome nota a sus efectos Departamento de  Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nResolución Nº746\nResolución Nº 746\nPublicado en versión extractada\nBahia Blanca, 22/09/2022\nVisto lo solicitado por el agente Cristian Gabriel BOSSIA, legajo Nº 13.721, dependiente de la Dirección General de Defensa Civil (oficina 120), quien ha sido convocado por la Asociación Bahiense de Hockey (ABH) para participar del torneo de seleccionados DAMAS SUB-19, ARGENTINO ASCENSO A, como entrenador principal del seleccionado DAMAS SUB-19 de la ABH, delegación que representará a Bahía Blanca, teniendo en cuenta los antecedentes incorporados, atento a lo informado por el Departamento Administración del Personal, a fojas 103, encuadrándose en los términos del Artículo 49º del Convenio Colectivo de Trabajo, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTÍCULO 1º\n: Autorízase el uso de\nLicencia Especial Deportiva\n, con goce de ____________ haberes, al agente\nCristian Gabriel BOSSIA\n,\nlegajo Nº 13.721\n, dependiente de la Dirección General de Defensa Civil (oficina 120), quien ha sido convocado por la Asociación Bahiense de Hockey (ABH), como entrenador principal del seleccionado DAMAS SUB-19 de la ABH, para participar del torneo de seleccionados DAMAS SUB-19, ARGENTINO ASCENSO A, a desarrollarse en la ciudad de Mar del Plata,\ndesde el 12 al 17 de octubre de 2022\n, representando a Bahía Blanca, en un todo de acuerdo a los términos establecidos en el Artículo 49º del Convenio Colectivo de Trabajo y en el considerando de la presente .-\nARTÍCULO 2º:\nDéjase constancia que el agente BOSSIA, deberá presentar las ____________ correspondientes certificaciones al momento de la convocatoria en el\nDepartamento Administración del Personal, debiendo constar el carácter de amateur del desarrollo de su labor.-\nARTÍCULO 3º\n: Cúmplase, notifíquese, tome nota Departamento Administración del ____________ Personal y  Dirección General de Defensa Civil. Dése al R.O. y RESERVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nResolución Nº766\nResolución Nº 766\nPublicado en versión extractada\nBahia Blanca, 28/09/2022\nVisto lo manifestado por el Departamento Administración de Personal a foja Nº 9, donde sugiere la rectificación del Articulo Nº 1 de la resolución Nº 702/2022, atento haber detectado un error en la jornada horaria del agente\nCAZZULO NICOLAS\n, legajo\nNº 15738,\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º:\nModificar el artículo Nº 1 de la Resolución 702/2022, donde dice\n____________ \"CAZZULO NICOLAS, legajo Nº 15738, categoría 05/4B.03\n\"\ndeberá decir\n\"CAZZULO NICOLAS, legajo Nº 15738, categoría 05/4B.01\"\n.-\nARTÍCULO 2º:\nCúmplase, tome nota Departamento Administración de Personal, ____________ Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dese al R.O.. Cumplido: ARCHÍVESE.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nResolución Nº923\nResolución Nº 923\nPublicado en versión extractada\nBahia Blanca, 15/11/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del/la agente MARTIN ROMINA MALVINA SOLEDAD, legajo Nº 12955, por parte del agente BOTTINI LILIANA BEATRIZ, legajo Nº 13418; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\nDesígnase en reemplazo al agente\nBOTTINI LILIANA BEATRIZ\n, legajo\nNº 13418\ncategoría\n05/1A.03\na categoría\n02/2B.03\n, en ausencia de la agente\nMARTIN ROMINA MALVINA SOLEDAD\n, legajo\nNº 12955\n, a partir del día 17 de Octubre del 2022 y hasta el 28 de Octubre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente BOTTINI LILIANA BEATRIZ continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 12]\nBoletines/Bahia Blanca\nResolución Nº926\nResolución Nº 926\nPublicado en versión extractada\nBahia Blanca, 16/11/2022\nVisto las presentes actuaciones, las que inician con al presentacion de la Mg (Cra) Cecilia Nora CABRERA, legajo 16.909, actual Directora de Recopilacion y Analisis de Datos, dependiente de la Subsecretaría de Protección Ciudadana, solicitando evalue la posibilidad de su incorporación a la Planta Permanente de esta administración municipal, poniendo su renuncia a disposición, ante el curso favorable de su petición, y\nCONSIDERANDO\nQue la función desarrollada por CABRERA, en el ámbito del despacho de la Subsecretaría, abarca tareas vinculadas a su conocmienot profesional (ejecucion presupuestaria, recopilacion de infomracion, analisis de datos, elaboración de informes, cumplimiento de metas, indicadores de gestión, entre otras), tanto de dicho despacho como de todas las dependencias a cargo de la Subsecretaría.\nQue, a fojas 2, obra VºBº de la Secretaria de Gobierno, asi como la sugerencia de hacer lugar a lo solicitado por la citada Subsecretaría de la cual depende la agente CABRERA.\nQue, si bien se halla en vigencia el Decreto 1261/2022, el presente supuesto se halla enmarcado dentro de las excepciones previstas en el articulo tercero de la citada norma, obrando confomidad a fojas 3.\nPor todo ello, y atento al informe de Dirección General de Capital Humano, y la correspondiente intervencion de la Subdirección de Presupuesto y Contaduria General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nRESUELVE\nARTICULO 1º:\nDar por finalizada la función de Directora de Recopilación y Analisis _____________ de Datos en categoría 01/14.00, a la Sra. Cecilia Nora CABRERA, D.N.I. Nº 24.456.897,  a partir del día de su notificación.\nARTICULO 2º:\nDesignar como temporario mensualizado a la Sra. Cecilia Nora _____________ CABRERA, DNI Nº 24.546.897, categoría 03.5A, con una carga horaria semanal de cuarenta (40) horas semanales, dependiente de la Subsecretaría de Protección Ciudadana (oficina Nº 791); a partir del dia de su ntoificación y hasta el 31 de diciembre de 2022.-\nARTÍCULO 3º:\nDéjase constancia que la persona detallada precedentemente _____________ deberá  tener  aprobado el examen preocupacional obligatorio acreditando buena salud y aptitud psíquica adecuada al cargo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del presente acto administrativo de designación.-\nARTICULO 4º\n:\nEl presente gasto deberá imputarse a la Jurisdicción: 1110104000; _____________ Fuente:  110; Cat. Programática: 01.01; Gasto: 1.2.1.1.-\nARTICULO 5º:\nCúmplase, tomen nota Departamento Administración del Personal, ____________ Subdirección de Presupuesto y Planificación, Contaduría General y Dirección de Obra Social para el Personal Municipal; dése al R.O. y ARCHIVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nResolución Nº986\nResolución Nº 986\nPublicado en versión extractada\nBahia Blanca, 05/12/2022\nVisto estos actuados referidos a la solicitud de licencia sin goce de haberes, a partir del día 01 de enero de 2023, efectuada por la agente\nPaula Fernanda\nLUINI\n, legajo N°15.158, dependiente del Centro Único de Monitoreo (oficina Nº 355), y;\nCONSIDERANDO:\nQue el Departamento Administración del Personal ha emitido informe a foja 10 indicando que, de acuerdo a lo establecido en el Artículo 47°) del Convenio Colectivo de Trabajo:\n\"El trabajador que deba realizar estudios, investigaciones o trabajos de carácter técnico, científico, artístico o participar en conferencias o congresos de la misma índole o para cumplir actividades culturales, sea en el país o en el extranjero, se le podrá conceder licencia sin goce de haberes por un lapso de hasta un (1) año.-\nEn caso que el agente tenga que perfeccionarse científica, profesional o técnicamente, siempre que se desempeñe en funciones relacionadas con su especialidad, se le podrá otorgar hasta nueve (9) meses de licencia con goce de haberes, debiendo sujetarse la concesión de esta licencia a las condiciones de interés público que evidencian la conveniencia del beneficio. Es este caso, el trabajador se obligará previamente a continuar el servicio de la municipalidad, en trabajos afines con los estudios realizados, por un período mínimo equivalente al triple de la licencia que gozare. Su incumplimiento hará exigible la devolución de los haberes percibidos. Para tener derecho al goce de estas licencias, se deberá registrar una antigüedad mayor de cinco (5) años en la Administración Municipal.-”\n.\nQue la agente LUINI reviste en planta permanente, en categoría 05/2B.1, y registra su fecha de ingreso el 01/09/2013.\nQue el motivo del pedido, según lo expuesto a fojas 1, se debe a que la agente se abocará a la conclusión de su carrera profesional (Bioquímica), restando para ello rendir solo dos examenes finales, lo cual acredita con la documentación que adjunta de fojas.2 a 8.\nQue el Centro Único de Monitoreo (fojas 9) manifiesta su opinión favorable al pedido, toda vez hallarse pronta la fecha de vencimiento de su actual plan de estudios, compartiendo que la situación planteada por la agente amerita su pedido.\nPor lo expuesto; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1°:\nOtorgar licencia sin goce de haberes a la  agente\nPaula Fernanda\n____________\nLUINI\nlegajo N°15.158, categoría 05/2B.01, dependiente del Centro Único de Monitoreo (oficina 355), a partir del día 01 de enero de 2023 y hasta el 31 de enero de 2023, en un todo de acuerdo a lo establecido en el Artículo 47° del Convenio Colectivo de Trabajo, aprobado por Ordenanza N°18.601, y en un todo de acuerdo a los motivos expuestos en los considerandos de la presente resolución.-\nARTICULO 2°:\nCúmplase, notifíquese, tomen nota Departamento Administración del ____________ Personal, Dirección de Obra Social del Personal Municipal, y demás dependencias que correspondan, dése al R.O. y ARCHIVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nResolución Nº988\nResolución Nº 988\nPublicado en versión extractada\nBahia Blanca, 05/12/2022\nVisto las presentes actuaciones, por las que se gestiona la prórroga en la designación interina de la agente\nRomina Malvina Soledad MARTIN, legajo 12.955\n, para desempeñar la función de Jefa de Departamento de la Subsecretaría de Protección Ciudadana, considerando lo informado por la Subdirección de Capital Humano, y atento a la imputación de la Subdirección de  Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nProrrógase la designación en caracter de interina en categoría 02/2B a la agente\nRomina Malvina Soledad MARTIN, legajo Nº 12.955\n, para desempeñar la función jerarquica de Jefa de Departamento de la Subsecretaría de Protección Ciudadana (oficina 791), abonándosele la Bonificación Remunerativa por Función Jerárquica, según lo establecido en el artículo 3º del Decreto 1400/2009, manteniendo su situación de revista efectiva en categoría 02/2A y su jornada horaria ampliada de cuarenta (40) horas semanales, a partir del 1 de enero de 2023.-\nARTICULO 2º:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.1.2.  y 1.1.3.3. del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nCúmplase, notifíquese, tomen nota Subsecretaría de Protección Ciudadana,  Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Contaduría General y Subdirección de Capital Humano. Dése al R.O. y ARCHIVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nResolución Nº1044\nResolución Nº 1044\nPublicado en versión extractada\nBahia Blanca, 22/12/2022\nVisto las presentes actuaciones, por las que se gestiona la prórroga en la designación interina del agente\nMarcos Raúl BARRESI, legajo Nº 14.276, en categoria 08/1A\n, para desempeñar la función de Coordinador Operativo de la Subsecretaría de Protección Ciudadana, considerando lo informado por la Subdirección de Capital Humano, y atento a la imputación de la Subdirección de Presupuesto y Planificación y de Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º:\nProrrógar la designación en forma interina del agente\nMarcos Raúl BARRESI, legajo Nº 14.276,\nen categoría\n08/1A\n, para desempeñarse como  Coordinador Operativo, manteniendo la ampliación de la jornada horaria semanal a cuarenta y ocho (48) horas (informando la Subsecretaría de Protección Ciudadana al área de Capital Humano la modalidad de cumplimiento de su jornada horaria),  su categoría efectiva 08/5C y las Bonificaciones del 15% y 5%; dependiente de la Subsecretaría de Protección Ciudadana (oficina N° 791), a partir del 01 de enero de 2023 y hasta tanto desempeñe la función de coordinador operativo.-\nARTICULO 2º:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110104000, Categoría Programática 01.01.00, Gastos 1.1.1.8. y 1.1.3.3. del Presupuesto de Gastos vigente.-\nARTICULO 3º:\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Contaduría General y Subdirección de Capital Humano. Dése al R.O. y ARCHIVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nResolución Nº59\nResolución Nº 59\nPublicado en versión extractada\nBahia Blanca, 16/01/2023\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente al Centro de Salud Dharma, sito en calle Pueblos Canoeros N° 1680 de esta ciudad y, considerando:\nQue se encuentra en vigencia la Ordenanza N° 14.219, la cual en su Artículo 1°) dispone: “\nCréase en el Partido de Bahía Blanca, el “Plan de Evacuación y Simulacro” para casos de incendio, explosión o advertencia de explosión o cualquier otra situación de la que surja la necesidad de desalojar las instalaciones...\n”;\nQue además, en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue asimismo, deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias;\nPor lo expuesto, y teniendo en cuenta el informe de la Dirección General de Defensa Civil obrante a fojas 11; el\nSUBSECRETARIO\nPROTECCIÓN\nCIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\nR E S U E L V E\nARTICULO 1º\n)\nAprobar el Plan de Evacuación y Simulacro correspondiente al Centro de Salud Dharma, sito en calle Pueblos Canoeros N° 1680 de esta ciudad, por el período de un (1) año a partir del día de notificación de dicha entidad, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º)\nHágase saber al responsable de la dependencia citada en el artículo precedente que, en caso de introducirse modificaciones en la estructura edilicia, que provoquen que varíen las condiciones de seguridad existentes, deberá comunicar a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º\n)\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización, por parte del responsable del centro de salud, de los simulacros respectivos, debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º\n)\nCúmplase, notifíquese al responsable de la dependencia, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nResolución Nº60\nResolución Nº 60\nPublicado en versión extractada\nBahia Blanca, 16/01/2023\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente a la Unidad Sanitaria Miramar, sita en calle Laudelino Cruz N° 1892 de esta ciudad y, considerando:\nQue se encuentra en vigencia la Ordenanza N° 14.219, la cual en su Artículo 1°) dispone: “\nCréase en el Partido de Bahía Blanca, el “Plan de Evacuación y Simulacro” para casos de incendio, explosión o advertencia de explosión o cualquier otra situación de la que surja la necesidad de desalojar las instalaciones...\n”;\nQue además, en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue asimismo, deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias;\nPor lo expuesto, y teniendo en cuenta el informe de la Dirección General de Defensa Civil obrante a fojas 11; el\nSUBSECRETARIO\nPROTECCIÓN\nCIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\nR E S U E L V E\nARTICULO 1º\n)\nAprobar el Plan de Evacuación y Simulacro correspondiente a la Unidad Sanitaria Miramar, sita en calle Laudelino Cruz N° 1892 de esta ciudad, por el período de un (1) año a partir del día de notificación de dicha dependencia, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º)\nHágase saber al responsable de la Unidad Sanitaria citada en el artículo precedente que, en caso de introducirse modificaciones en la estructura edilicia, que provoquen que varíen las condiciones de seguridad existentes, deberá comunicar a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º\n)\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización, por parte del responsable de la unidad, de los simulacros respectivos, debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º\n)\nCúmplase, notifíquese al responsable de la dependencia, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº61\nResolución Nº 61\nPublicado en versión extractada\nBahia Blanca, 16/01/2023\nVisto las presentes actuaciones referidas al Plan de Evacuación y Simulacro correspondiente al Centro de Salud Cesar Milstein, sito en calle Rufino Rojas N° 4898 de esta ciudad y, considerando:\nQue se encuentra en vigencia la Ordenanza N° 14.219, la cual en su Artículo 1°) dispone: “\nCréase en el Partido de Bahía Blanca, el “Plan de Evacuación y Simulacro” para casos de incendio, explosión o advertencia de explosión o cualquier otra situación de la que surja la necesidad de desalojar las instalaciones...\n”;\nQue además, en su Artículo 2°) estipula que el Plan deberá ser de aplicación obligatoria en todos aquellos inmuebles con atención y concentración masiva de público, debiéndose adecuar el mismo a las características propias del espacio, su destino y de las personas que lo utilicen;\nQue asimismo, deberá contemplarse la realización de simulacros, al menos, dos veces al año a fin de optimizar y socializar las medidas de seguridad necesarias;\nPor lo expuesto, y teniendo en cuenta el informe de la Dirección General de Defensa Civil obrante a fojas 11; el\nSUBSECRETARIO\nPROTECCIÓN\nCIUDADANA\n, en uso de las facultades que le confiere el Decreto Municipal Nº 3492/2019, en el marco de lo normado en el Artículo 182º de la Ley Orgánica de las Municipalidades,\nR E S U E L V E\nARTICULO 1º\n)\nAprobar el Plan de Evacuación y Simulacro correspondiente al Centro de Salud Cesar Milstein, sito en calle Rufino Rojas N° 4898 de esta ciudad, por el período de un (1) año a partir del día de notificación de dicho establecimiento, siempre que la estructura edilicia y sus condiciones de seguridad no sufran modificaciones.-\nARTÍCULO 2º)\nHágase saber al responsable de la dependencia citada en el artículo precedente que, en caso de introducirse modificaciones en la estructura edilicia, que provoquen que varíen las condiciones de seguridad existentes, deberá comunicar a la Dirección General de Defensa Civil dentro de los treinta (30) días de producidas las mismas.\nARTÍCULO 3º\n)\nDéjase constancia que deberá coordinarse con la Dirección General de Defensa Civil la realización, por parte del responsable del centro de salud, de los simulacros respectivos, debiéndose anexar a las presentes actuaciones el informe técnico correspondiente a su realización.-\nARTÍCULO 4º\n)\nCúmplase, notifíquese al responsable del citado Centro, tome nota Departamento Habilitaciones, dése al R.O. y resérvese en la Dirección General de Defensa Civil.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº122\nResolución Nº 122\nPublicado en versión extractada\nBahia Blanca, 19/01/2023\nVisto las presentes actuaciones, referidas a la solicitud de un Permiso de Funcionamiento presentada por\nCENTRO NAVAL\n, para desarrollar el rubro de\nNATATORIO TEMPORADA 2022/2023\n, en calle ALVEAR GRAL 4000 Piso: - Dpto: - Local: - Stand: - Km: - Oficina: -, del partido de Bahía Blanca, y\nConsiderando:\nQue analizadas las actuaciones se observa que el local reúne condiciones higiénico-sanitarias y de seguridad conforme lo normado por la Ley Nº 7.315 y su Decreto Reglamentario Nº 1.123, el Decreto Provincial N° 3181/2007 y lo encuadrado en el Artículo Nº 2 inciso 2 de la Resolución Nº 2-3443/2014;\nQue habiéndose constatado que se trata de un inmueble habilitado por el expediente Nº 4007-34/2017, correspondería otorgarle al contribuyente un Permiso de Funcionamiento para desarrollar la actividad pretendida cuyo vencimiento operará el 15 de Marzo del 2023;\nQue consultados las cuentas corrientes del Contribuyente Nº 83383, se observa que el mismo se encuentra al dia en el pago por el concepto de Tasa por Inspección de Seguridad e Higiene y de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Publica y Tasa de Salud respecto de la Partida Nº 25.674;\nPor lo expuesto en virtud de lo informado por los Departamentos inherentes, el SUBSECRETARIO DE INGRESOS PUBLICOS, en uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º):\nOtórgase un Permiso de Funcionamiento a CENTRO NAVAL, contribuyente Nº 83383, para el rubro de NATATORIO TEMPORADA 2022/2023, en calle ALVEAR GRAL 4000 Piso: - Dpto: - Local: - Stand: - Km: - Oficina: -, del partido de Bahía Blanca, cuyo vencimiento opera en fecha 15 de marzo del 2023.\nARTICULO 2º):\nCúmplase, tomen nota Departamento de Recaudación, Departamento de Habilitaciones, Departamento Saneamiento Ambiental dése al R.O., hecho. ARCHIVESE.\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº69\nResolución Nº 69\nPublicado en versión extractada\nBahia Blanca, 19/01/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal político en el Sistema Intranet Municipal, y atento que el Director General de DEFENSA CIVIL, HENRIQUEZ JOSE LUIS, legajo Nº 11147, solicita se le encomiende su función al Sr. HOLMAN JOSE LUIS, legajo Nº 6724, para hacer uso de su licencia, y considerando lo informado por el Departamento Administración de Personal, y atento a la imputación efectuada por la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n-\nR E S U E L V E\n-\nARTICULO 1º:\nDesígnase en reemplazo del agente HENRIQUEZ JOSE LUIS, legajo Nº 11147, Director General DEFENSA CIVIL, al agente\nHOLMAN JOSE LUIS, legajo Nº 6724, dependiente de DIRECCION DE DEFENSA CIVIL\n, a partir del día 20 de Enero del 2023 y hasta el 5 de Febrero del 2023, correspondiéndole, al reemplazante, pago por diferencia entre su categoría 04/1A.05 y el cargo que debe cubrir por las tareas encomendadas 01/11.00, en un todo de acuerdo a lo establecido en el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 2º:\nResérvese el cargo categoría 04/1A.05 del agente HOLMAN JOSE LUIS, legajo Nº 6724, atento lo dispuesto en el artículo 18º del Convenio Colectivo de Trabajo.-\nARTICULO 3º:\nEl gasto que demande lo dispuesto precedentemente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7; del Presupuesto de Gastos vigente.-\nARTICULO 4º:\nNotifíquese al interesado, dése al R.O., tome conocimiento el Departamento Administración de Personal, Dirección General de DEFENSA CIVIL, Subdirecciones de Capital Humano y de Presupuesto y Contaduría General. Cumplido: ARCHÍVESE.\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº474\nResolución Nº 474\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 1, por\nKLAPPENBACH ISABEL,\nD.N.I. Nº 27.831.819\n, Contribuyente Nº 82840A\nmediante la cual solicita se lo exima del pago de la Tasa por Otros Servicios Municipales, por encontrarse encuadrado en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias; y,\nCONSIDERANDO:\nQue, de la documentación aportada por la contribuyente\nKLAPPENBACH ISABEL,\nD.N.I. Nº 27.831.819\n, Contribuyente Nº 82840A\ny el análisis realizado por el Departamento Recaudación se desprende que, la actividad llevada a cabo por el recurrente se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925;\nQue, el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente\nNº 82840A\n;\nQue, el Departamento Recaudación a fs. 5  sugiere se exima a\nKLAPPENBACH ISABEL,\nD.N.I. Nº 27.831.819\n, Contribuyente Nº 82840A\ndel pago de la Tasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales desde el\n27/01/2021\ny  hasta el\n27/01/2023\ne informa que no registraba obligaciones pendientes de pago con este municipio al momento de la presentación del tramite;\nQue, el Artículo Nº 4 de la Ordenanza Nº 12.925 prescribe:\n“Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\na.Tasa por habilitación.\nb.Tasa por inspección de seguridad e higiene.\nc. Tasa por inspección veterinaria.\nd. Derechos de construcción.\ne. Derechos de oficina, solamente en lo referente a las actuaciones\nf. Tasa por Servicios Indirectos y Directos Varios (Agregado por Ordenanza 17.233)\nQue, la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el Honorable Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el Nº 20.514, y promulgada mediante Decreto Nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales\";\nQue, el Artículo N° 1 de la Ordenanza N° 20.726: \"Modifícase la denominación de la Tasa mencionada en el inciso f) del Artículo 4º, de la Ordenanza Nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS)” , el cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”;\nPor ello,  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nRESUELVE\nARTÍCULO 1º):\nEximir a\nKLAPPENBACH ISABEL,\nD.N.I. Nº 27.831.819\n, Contribuyente Nº 82840A\n, en el pago de la Tasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales, desde el\n27/01/2021\ny hasta el\n27/01/2023,\npor el primer y segundo año, de acuerdo a lo prescripto por la Ordenanza Nº 12.925 y  los considerandos de la presente resolución.-\nARTÍCULO 2º)\n: Hágase saber a\nKLAPPENBACH ISABEL,\nD.N.I. Nº 27.831.819\n, Contribuyente Nº 82840A\nque, atento lo prescripto por el Artículo Nº 6 de la Ordenanza Nº 12.925 “Las Beneficiarias de la presente y por el plazo que a las mismas se le otorguen, quedan obligadas a suministrar los informes que se les requieran referidos a la actividad promovida, facilitar las verificaciones y/o fiscalizaciones de sus instalaciones a solicitud de la autoridad municipal. Todo incumplimiento a las obligaciones emergentes de la presente, hará pasible a la beneficiaria de las siguientes sanciones:\nPerdida de los beneficios acordados, desde el momento en que haya incurrido en infracción.\nDevolución de todos los importes y pago de tasas con que hubiera resultado beneficiaria por la aplicación de los beneficios enunciados en el articulo cuarto, vigente en el momento en que se constate el incumplimiento.”-\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento de Recaudación, hecho ARCHIVAR.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº475\nResolución Nº 475\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 2 por\nMARCOS SILVINA LAURA, DNI 24.765.373, contribuyente N° 45426,\ndonde solicita la prescripción de la Tasa de comercio, y;\nCONSIDERANDO:\nQue, el Departamento Recaudación informa a fojas 10 que la solicitud de prescripción del contribuyente N° 45.426, comprende deuda por los periodos desde 03-1995 a 05/1995 y de 02/1996 a 03/2000 de la Tasa por Inspección de Seguridad e Higiene;\nAsimismo manifiesta que, presentó cese de actividades del contribuyente anteriormente mencionado, por expediente 0-6338/2022 con fecha retroactiva al 28/02/2021 (pendiente de resolución), desde el periodo 01/2017 hasta el 02/2021 realizó plan de pagos 01-0240307 y actualmente se encuentra tributando la Tasa por Otros Servicios Municipales, contribuyente N° 91143 sin deuda a la fecha;\nQue, de a. 11/12 obra predictamen de la Secretaria de Economía, a fs. 13 obra dictamen de la Subsecretaria Legal y Técnica;\nQue, a fs. 16 el Departamento de Recaudación sugiere se declare la prescripción de las cuotas 03/1995 a 05/1995 y de 02/1996 a 03/2000 Tasa por Inspección de Seguridad e Higiene, contribuyente N°45426;\nQue, la Ordenanza Fiscal regula en su Artículo Nº 60:\n“Prescribe por el transcurso de 5 años la acción para el cobro judicial de gravámenes recargos intereses, multas y contribuciones de mejoras. Prescriben en el mismo término las facultades municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo plazo prescribe la acción de repetición”, y en su\nArtículo 62\n“La prescripción de las facultades de la Municipalidad para determinar las obligaciones fiscales y/o exigir su pago se interrumpirá:\na) Por el reconocimiento, expreso o tácito, por parte del contribuyente y/o responsable de su obligación.\nb) Por cualquier acto judicial o administrativo relacionado con la obligación fiscal.\nEn el caso del apartado a), el nuevo término de prescripción comenzará a correr a partir del primero de enero del año siguiente en que las circunstancias mencionadas ocurran.\nLa prescripción de la acción de repetición del contribuyente y/o responsable se interrumpirá por la deducción de la demanda respectiva; pasados los dos (2) años de dicha fecha sin que se haya instado el procedimiento, se tendrá la demanda por no presentada y volverá a correr un nuevo término de prescripción”.;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y\nAD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades:\nR E S U E LV E\nARTÍCULO\n1º:\nDeclarar la prescripción de las cuotas\n03/1995\na\n05/1995\ny de\n02/1996\na\n03/2000 Tasa por Inspección de Seguridad e Higiene, contribuyente N°45426\n,\nMARCOS SILVINA LAURA, DNI 24.765.373\n,\nen un todo de acuerdo a lo establecido en el Artículo Nº 60 de la Ordenanza Fiscal, y a los considerandos de la presente Resolución.-\nARTÍCULO 2º:\nElevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, demás dependencias municipales que correspondan, hecho, ARCHIVAR.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº476\nResolución Nº 476\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 1, por\nTONELLO PAULA DANIELA,\nD.N.I. Nº 39.507.076\n, Contribuyente Nº 86341\nmediante la cual solicita se lo exima del pago de la Tasa por Otros Servicios Municipales, por encontrarse encuadrado en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias; y,\nCONSIDERANDO:\nQue, de la documentación aportada por la contribuyente\nTONELLO PAULA DANIELA,\nD.N.I. Nº 39.507.076\n, Contribuyente Nº 86341\ny el análisis realizado por el Departamento Recaudación se desprende que, la actividad llevada a cabo por el recurrente se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925;\nQue, el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente\nNº 86341\n;\nQue, el Departamento Recaudación a fs. 6 sugiere se exima a\nTONELLO PAULA DANIELA,\nD.N.I. Nº 39.507.076\n, Contribuyente Nº 86341\ndel pago de la Tasa por Servicios Indirectos y Directos Varios y la Tasa por Otros Servicios Municipales desde el\n19/03/2021\ny  hasta el\n19/03/2023\ne informa que no registraba obligaciones pendientes de pago con este municipio al momento de la presentación del tramite;\nQue, el Artículo Nº 4 de la Ordenanza Nº 12.925 prescribe:\n“Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\na.Tasa por habilitación.\nb.Tasa por inspección de seguridad e higiene.\nc. Tasa por inspección veterinaria.\nd. Derechos de construcción.\ne. Derechos de oficina, solamente en lo referente a las actuaciones\nf. Tasa por Servicios Indirectos y Directos Varios (Agregado por Ordenanza 17.233)\nQue, la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el Honorable Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el Nº 20.514, y promulgada mediante Decreto Nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales\";\nQue, el Artículo N° 1 de la Ordenanza N° 20.726: \"Modifícase la denominación de la Tasa mencionada en el inciso f) del Artículo 4º, de la Ordenanza Nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS)” , el cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”;\nPor ello,  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nRESUELVE\nARTÍCULO 1º):\nEximir a\nTONELLO PAULA DANIELA,\nD.N.I. Nº 39.507.076\n, Contribuyente Nº 86341\nen el pago de la Tasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales, desde el\n19/03/2021\ny hasta el\n19/03/2023,\npor el primer y segundo año, de acuerdo a lo prescripto por la Ordenanza Nº 12.925 y  los considerandos de la presente resolución.-\nARTÍCULO 2º)\n: Hágase saber a\nTONELLO PAULA DANIELA,\nD.N.I. Nº 39.507.076\n, Contribuyente Nº 86341\nque, atento lo prescripto por el Artículo Nº 6 de la Ordenanza Nº 12.925 “Las Beneficiarias de la presente y por el plazo que a las mismas se le otorguen, quedan obligadas a suministrar los informes que se les requieran referidos a la actividad promovida, facilitar las verificaciones y/o fiscalizaciones de sus instalaciones a solicitud de la autoridad municipal. Todo incumplimiento a las obligaciones emergentes de la presente, hará pasible a la beneficiaria de las siguientes sanciones:\nPerdida de los beneficios acordados, desde el momento en que haya incurrido en infracción.\nDevolución de todos los importes y pago de tasas con que hubiera resultado beneficiaria por la aplicación de los beneficios enunciados en el articulo cuarto, vigente en el momento en que se constate el incumplimiento.”-\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento de Recaudación, hecho ARCHIVAR.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº477\nResolución Nº 477\nPublicado en versión extractada\nBahia Blanca, 17/02/2023\nVistas las presentes actuaciones, atento la solicitud de exención en la Tasa por Inspección de Seguridad e Higiene realizada por\nTUNESSI HECTOR ELISARDO, DNI 13.176.887,\nContribuyente N° 91439\n, por encontrarse inscripto en los espacios culturales bajo la ordenanza N° 18.486; y,\nCONSIDERANDO:\nQue, a fs. 3 la Directora de Acción Cultural informa que el Espacio Cultural \"Sala Variette\", con domicilio en Villarino 214 y coordinado por el Sr. Hector Elisardo Tunessi, se encuentra inscripto dentro del Registro de los Espacios Culturales Independientes en el expediente N° 0-10748/2015 alcanzado por la Ordenanza 18.486 ;\nQue, el Departamento Recaudación a fs. 7 sugiere se exima a\nTUNESSI HECTOR ELISARDO, DNI 13.176.887,\nContribuyente N° 91439\n, del pago de la Tasa por Inspección de Seguridad e Higiene a partir del\n17/10/2022\natento a lo establecido en el art. 144 inc j);\nQue, el Artículo Nº 144, Inciso j) de la Ordenanza Fiscal vigente prescribe que están exentas del pago de la Tasa por Inspección de Seguridad e Higiene: \"Los Espacios Culturales Independientes clase A y B, según Artículo 9º de la Ordenanza 18486, debidamente inscriptos en el Registro Municipal de Espacios Culturales Independientes\".\nPor ello,\nEL INTENDENTE MUNICIPAL\nen uso de sus facultades:\n-\nR E S U E L V E\n-\nARTICULO 1º):\nEximir a\nTUNESSI HECTOR ELISARDO, DNI 13.176.887,\nContribuyente N° 91439\n,\ndel pago de la Tasa por Inspección de Seguridad e Higiene a partir del día 17 de octubre de 2022 y mientras se mantengan las condiciones que dieron lugar a su solicitud, según lo establecido en el Artículo Nº 144, Inciso j) de la Ordenanza Fiscal 2022 y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nCumplir, notificar, dar al R.O, tome nota Departamento Recaudación; y hecho, ARCHIVAR.\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº489\nResolución Nº 489\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal que desempeñan la función de Ley, en el Sistema Intranet Municipal, atento que el Jefe de Compras Municipal - TRELLINI MARIANO NICOLAS legajo Nº 13855 solicitara se le encomiende su función a ZALETTI ALEJANDRA DANIELA, legajo Nº 16481, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal y la imputación efectuada por la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en forma interina al agente ZALETTI ALEJANDRA DANIELA, legajo Nº 16481 categoría 05/3A.03 a categoría 01/19.00, en ausencia del agente TRELLINI MARIANO NICOLAS, legajo Nº 13855 para desempeñar la función de ley, a partir del día 22 de Febrero del 2023 y hasta el 27 de Febrero del 2023 inclusive, correspondiéndole al reemplazante, pago por el cargo que debe cubrir por las tareas encomendadas, en un todo de acuerdo a lo establecido en el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.- .\nARTICULO 2º)\n- Resérvese el cargo categoría 05/3A.03 del agente ZALETTI ALEJANDRA DANIELA, legajo Nº 16481, atento lo dispuesto en el artículo 18º del Convenio Colectivo de Trabajo.-\nARTICULO 3º)\n- El gasto que demande lo dispuesto en los artículos 1º deberá imputarse a la Partida Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7 del Presupuesto de Gastos vigente.-\nARTICULO 4º)\n- Notifíquese al interesado, Comuníquese al Honorable Tribunal de Cuentas, dése al R.O., tome conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto y Contaduría General. Cumplido: ARCHÍVESE.\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº490\nResolución Nº 490\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal que desempeñan la función de Ley, en el Sistema Intranet Municipal, atento que el Jefe de Compras Municipal - TRELLINI MARIANO NICOLAS legajo Nº 13855 solicitara se le encomiende su función a TRONCOSO VALERIA ELIANA, legajo Nº 16535, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal y la imputación efectuada por la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en forma interina al agente TRONCOSO VALERIA ELIANA, legajo Nº 16535 categoría 03/4A.03 a categoría 01/19.00, en ausencia del agente TRELLINI MARIANO NICOLAS, legajo Nº 13855 para desempeñar la función de ley, a partir del día 28 de Febrero del 2023 y hasta el 3 de Marzo del 2023 inclusive, correspondiéndole al reemplazante, pago por el cargo que debe cubrir por las tareas encomendadas, en un todo de acuerdo a lo establecido en el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.- .\nARTICULO 2º)\n- Resérvese el cargo categoría 03/4A.03 del agente TRONCOSO VALERIA ELIANA, legajo Nº 16535, atento lo dispuesto en el artículo 18º del Convenio Colectivo de Trabajo.-\nARTICULO 3º)\n- El gasto que demande lo dispuesto en los artículos 1º deberá imputarse a la Partida Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7 del Presupuesto de Gastos vigente.-\nARTICULO 4º)\n- Notifíquese al interesado, Comuníquese al Honorable Tribunal de Cuentas, dése al R.O., tome conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto y Contaduría General. Cumplido: ARCHÍVESE.\n"
}