{
  "number": "401º",
  "date": "26/12/2024",
  "description": "401º de Bahia Blanca",
  "link": "/bulletins/11937",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº3812\nDecreto Nº 3812\nPublicado en versión extractada\nBahia Blanca, 23/12/2024\nVisto la nota obrante a fojas 137 del expediente de referencia agregada por el Subsecretario de Movilidad Urbana y Transporte, mediante la cual solicita la liberación del estacionamiento medido y pago en la ciudad, a partir de las 12 horas del día 23 de diciembre y durante toda la jornada del día martes 24, como así también desde las 12 horas del día 30 de diciembre, extendiéndose al día 31 de diciembre de 2024 inclusive, con motivo de los festejos por la Navidad y el Año Nuevo y considerando:\nQue esta medida tiene como objetivo principal fomentar la actividad comercial durante estas fechas de alta demanda, favoreciendo el acceso de los vecinos y visitantes a las zonas comerciales de nuestra ciudad, lo que a su vez contribuirá al incremento de las ventas y al fortalecimiento de la economía local.\nQue esta propuesta representa un beneficio directo tanto para el comercio como para los consumidores, incentivando la participación de la comunidad en el intercambio comercial, en un contexto que demanda acciones concretas para apoyar al sector.\nQue a raíz de lo solicitado la Subsecretaría de Movilidad Urbana y Transporte ha considerado los aspectos logísticos y operativos necesarios para implementar esta medida de manera ordenada, garantizando que no afecte la circulación ni el normal desarrollo de las actividades cotidianas de la ciudad.\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º\n– Disponer el estacionamiento gratuito en zona de medido y pago de la ciudad, a partir de las 12 horas del día 23 de diciembre y durante toda la jornada del día martes 24, como así también desde las 12 horas del día 30 de diciembre, extendiéndose al día 31 de diciembre de 2024 inclusive.\nARTICULO 2º\n– Establecer que el estacionamiento libre, sólo se hará efectivo en el sector medido y pago, manteniéndose la prohibición de estacionar en reservados para discapacitados, judiciales, carriles preferenciales de líneas de colectivos, paradas de taxis y colectivos, zonas prohibidas y cualquier otra prohibición existente en el radio del micro y macro centro.\nARTICULO 3º\n– Cúmplir, publicar, tome nota la División Control y Ordenamiento Urbano. Se deberá informar a la Cámara del Comercio de Bahía Blanca. Dar al R.O. y ARCHIVAR.\n\n[DOC 2]\nBoletines/Bahia Blanca\nResolución Nº390\nResolución Nº 390\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto las presentes actuaciones, por las cuales la Biblioteca Popular Villa Duprat solicita el otorgamiento de un subsidio, destinado a afrontar los gastos de mano de obra y materiales para la colocación de membrana asfáltica en el techo de sus instalaciones y solucionar los problemas de filtraciones hacia su interior; y considerando la imputación de la Subdirección de Presupuesto y de la Contaduría General, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1º\n)\n- Otorgar un subsidio a la la Biblioteca Popular Villa Duprat, C.U.I.T. 30-70912604-7, por la suma de PESOS DOSCIENTOS OCHENTA MIL ($ 280.000.-), destinado a afrontar los gastos de mano de obra y materiales para la colocación de membrana asfáltica en el techo de sus instalaciones y solucionar los problemas de filtraciones hacia su interior.-\nARTICULO 2º\n)\n- El presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01, Gasto 5.1.7.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3º)\n-\nNotifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.10 del expediente 310-11476-2024, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.11 bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°)\n-\nPor Jefatura de Gabinete y Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 5º\n)\n- Cúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tomen nota Contaduría General y Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nResolución Nº411\nResolución Nº 411\nPublicado en versión extractada\nBahia Blanca, 13/12/2024\nVisto las presentes actuaciones mediante las cuales el Jefe del Departamento de Conservación Vial solicita el reagrupamiento del agente\nPablo Alberto LANDEIRO, Legajo Nº 15756\n, en el agrupamiento “Obrero” debido a que la planta obrera se redujo por el traslado de varios agentes a la Delegación Sesquicentenario, y;\nCONSIDERANDO:\nQue a fojas 2 y 2 vta,  la Subsecretaría de Servicios y Mantenimiento en conjunto con la Secretaría de Obras y Servicios Públicos presta conformidad a lo solicitado por la Departamento de Conservación Vial.\nQue a fojas 8, la  División de Salud Laboral convalida el Apto médico del agente\nPablo Alberto LANDEIRO\npara realizar la función de Obrero dentro del Departamento de Conservación Vial.\nQue a fojas 9, la Secretaría de Economía presta conformidad de acuerdo a lo solicitado por el Departamento de Conservación Vial.\nPor todo lo expuesto y atento el informe emitido por la Subdirección de Capital Humano a fojas 12, la imputación efectuada por la Subdirección de Presupuesto y Contaduría General a fojas 12 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nR E S U E L V  E\nArtículo 1º:\nReagrupar al agente\nPablo Alberto LANDEIRO, Legajo Nº 15756\n, dependiente del Departamento de Conservación Vial (668), en el agrupamiento “Obrero”, designado en forma interina en categoría 06/3A, manteniendo su categoría efectiva y su jornada horaria de treinta (30) horas semanales,\na partir su notificación y por el término de un (1) año tal lo establecido en el artículo 17° del Convenio Colectivo de Trabajo.-\nArtículo 2°\n:\nDéjese constancia que a la fecha el agente mencionado precedentemente da cumplimiento a lo establecido en el Artículo Nº3 de la Ordenanza Nº 20.161 de Adhesión al Partido de Bahía Blanca a la Ley Provincial Nº15.134 \"Ley Micaela\".-\nArtículo 3º:\nEl gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos:\nFuente: 110, Jurisdicción: 1110105000, Cat. Prog. 01.01.00, Gasto: 1.1.1.6.-\nArtículo 4º:\nCúmplase, notifíquese aL interesado, tome nota Departamento Administración de Personal, Contaduría General, Subdirección de Presupuesto y Planificación, Subdirección General de Capital Humano y Departamento de Conservación Vial, dése al R.O. Cumplido.\nRESÉRVESE en el Departamento de Conservación Vial.\n\n[DOC 4]\nBoletines/Bahia Blanca\nResolución Nº423\nResolución Nº 423\nPublicado en versión extractada\nBahia Blanca, 16/12/2024\nVisto las presentes actuaciones mediante las cuales el Jefe del Departamento de Conservación Vial solicita a fs. 12 el traslado del agente Cristian Pablo DILERNIA, Legajo Nº14.662, desde la División Mesa de Entrada y Archivo (Oficina N°314), hacia el Departamento Conservación Vial (Oficina N°668), y el agrupamiento “Obrero”, con el visto bueno de la Subsecretaría de Servicios y Mantenimiento a fs.13 debido a que la planta obrera se redujo por el traslado de varios agentes a la Delegación Sesquicentenario, y;\nCONSIDERANDO:\nQue a fs.14 la Subdirección de Capital Humano solicita se amplié informe, dado que el reagrupamiento está vinculado a nuevas tareas que desempeñará el agente en cuestión.\nQue a fs. 16 el Jefe del Departamento de Conservación Vial, informa que las tareas a desempeñar por el agente serán rutinarias y sujetas a una orientación permanente principalmente para adquirir conocimiento en distintos oficios que se requieren en las labores desarrolladas habitualmente en el departamento mencionado como por ejemplo; traslado de materiales hacia los lugares en que se intervenga, mínimo mantenimiento de los vehículos menores viales (cambio de cubiertas, limpieza y cambio de filtros de aire/gas, etc.) y recolección de ramas; buscando también que se pueda supervisar, observar y tomar registro de todos los materiales que ingresen al depósito del departamento.\nQue a fojas 18, la  División de Salud Laboral convalida el Apto médico del agente Cristian Pablo DILERNIA, Legajo Nº14.662\npara realizar la función de Obrero dentro del Departamento de Conservación Vial.\nQue a fojas 22, la Junta de Calificaciones, Ascensos y Promociones, no encuentra inconvenientes en que se prosiga con lo mencionado anteriormente, el informe de la Subdirección de Capital Humano a fojas 23 y contando con la imputación de la Subdirección de Presupuesto y el Departamento Contaduría General a fs.23 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nR E S U E L V  E\nArtículo 1º:\nTrasladar con cargo desde División Mesa de Entrada y Archivo (Oficina N°314), hacia el Departamento Conservación Vial (Oficina N°668), al agente Cristian Pablo DILERNIA, Legajo Nº14.662, manteniendo su categoría de revista, y su jornada horaria de treinta (30) horas semanales, a partir del día de su notificación.-\nArtículo 2º:\nReagrupar en el agrupamiento “Obrero”, dado las tareas especificas que va a desempeñar designándolo en forma interina en categoría 06/3A, manteniendo su categoría de revista efectiva y su carga horaria semanal de treinta (30) horas, dependiente del Departamento Conservación Vial (Oficina N°668), a partir su notificación y por el término de un (1) año tal lo establecido en el artículo 17° del Convenio Colectivo de Trabajo.-\nArtículo 3°:\nDéjese constancia que a la fecha el agente mencionado precedentemente da cumplimiento a lo establecido en el Artículo Nº3 de la Ordenanza Nº20.161 de Adhesión al Partido de Bahía Blanca a la Ley Provincial Nº15.134 \"Ley Micaela\".-\nArtículo 4º:\nEl gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos: Fuente: 110, Jurisdicción: 1110105000, Cat. Prog. 01.01.00, Gasto: 1.1.1.6.-\nArtículo 5º:\nCúmplase, notifíquese al interesado, tome nota Departamento Administración de Personal, Contaduría General, Subdirección de Presupuesto, Subdirección de Capital Humano y Departamento de Conservación Vial, dése al R.O. Cumplido. RESÉRVESE en el Departamento de Conservación Vial.\n\n[DOC 5]\nBoletines/Bahia Blanca\nResolución Nº406\nResolución Nº 406\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto la solicitud presentada por la señora ANDREA CICCIOLI, titular del establecimiento gastronómico \"Blossom\", ubicado en calle Portugal 467,  para que se la autorice a ocupar un espacio de dicha peatonal a fin de realizar un evento amenizado con la presencia de un DJ y música en vivo, el que se llevará a cabo el día 21 de diciembre de 17 a 21 hs.; considerando lo peticionado, el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le otorga el Decreto 4995/2023,\n-\nR E S U E L V E\n-\nARTICULO 1º)\n- Autorícese  a la señora\nANDREA CICCIOLI\n, titular del establecimiento gastronómico \"Blossom\", ubicado en calle Portugal 467,  a ocupar un espacio de dicha peatonal frente a la vereda de su local, amenizado con la presencia de un DJ y música en vivo, el que se llevará a cabo el día 21 de diciembre de 17 a 21 hs.\nARTICULO 2°)\n- La autorización otorgada por el artículo precedente quedará sujeta al cumplimiento de los siguientes requisitos:\n- La utilización del sector del frente de su  local comercial deberá ser parcial, debiendo tomar el recaudo de dejar el espacio suficiente para permitir el tránsito peatonal, sin obstruir con cualquier tipo de objeto y/o mobiliario la línea municipal.\n- Respetar lo dispuesto en la Ordenanza Nº 20916, en cuanto a niveles de sonido y ruidos molestos;  concluido el evento deberá dejar el espacio en buenas condiciones de higiene.\nARTICULO 3º)\n- Déjese establecido que el evento se realiza bajo la exclusiva responsabilidad de los organizadores, por accidentes que pudieran ocurrir por negligencias imputables a la organización y que, en caso de no cumplirse con lo establecido en el artículo anterior se dará por anulada la presente autorización.-\nARTICULO 4º)\n-\nEn el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.-\nARTICULO 5º)\n- Cúmplase, notifíquese, dése al R.O., y ARCHIVESE.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nResolución Nº410\nResolución Nº 410\nPublicado en versión extractada\nBahia Blanca, 20/12/2024\nVisto la solicitud presentada por el señor Francisco Inchausti, titular del establecimiento denominado \"Móviles\", ubicado en la peatonal Drago 34, para que se la autorice a ocupar el espacio de dicha peatonal, en el frente del mencionado local, a fin de realizar un evento amenizado con música y la colocación de silloncitos, que se llevará a cabo el día 20 de diciembre de 18.30 a 21 hs.; considerando lo peticionado, el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le otorga el Decreto 4995/2023,\n-\nR E S U E L V E\n-\nARTICULO 1º)\n- Autorícese  al señor Francisco Inchausti, titular del establecimiento denominado \"Móviles\", ubicado en la peatonal Drago 34, a ocupar el espacio de dicha peatonal, en el frente del mencionado local, a fin de realizar un evento amenizado con música y la colocación de silloncitos, que se llevará a cabo el día 20 de diciembre de 18.30 a 21 hs.\nARTICULO 2°)\n- La autorización otorgada por el artículo precedente quedará sujeta al cumplimiento de los siguientes requisitos:\n- La utilización del sector del frente de su  local comercial deberá ser parcial, debiendo tomar el recaudo de dejar el espacio suficiente para permitir el tránsito peatonal, sin obstruir con cualquier tipo de objeto y/o mobiliario la línea municipal.\n- Respetar lo dispuesto en la Ordenanza Nº 20916, en cuanto a niveles de sonido y ruidos molestos;  concluido el evento deberá dejar el espacio en buenas condiciones de higiene.\nARTICULO 3º)\n- Déjese establecido que el evento se realiza bajo la exclusiva responsabilidad de los organizadores, por accidentes que pudieran ocurrir por negligencias imputables a la organización y que, en caso de no cumplirse con lo establecido en el artículo anterior se dará por anulada la presente autorización.-\nARTICULO 4º)\n-\nEn el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.-\nARTICULO 5º)\n- Cúmplase, notifíquese, dése al R.O., y ARCHIVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nResolución Nº411\nResolución Nº 411\nPublicado en versión extractada\nBahia Blanca, 23/12/2024\nVisto la solicitud presentada por el señor Benjamín Quevedo, titular del local denominado \"Vida Bahía\", ubicado en la calle Vicente López 113 para que se la autorice a ocupar el espacio del frente de dicho comercio, a fin de realizar un evento amenizado con música y la colocación de silloncitos, que se llevará a cabo el día 23 de diciembre de 17 a 21 hs.; considerando lo peticionado, el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le otorga el Decreto 4995/2023,\n-\nR E S U E L V E\n-\nARTICULO 1º)\n- Autorícese  al señor Benjamín Quevedo, titular del establecimiento denominado \"Vida Bahía\", ubicado en la calle Vicente López 113, a ocupar el espacio del frente de dicho comercio, a fin de realizar un evento amenizado con música y la colocación de silloncitos, que se llevará a cabo el día 23 de diciembre de 17 a 21 hs.-\nARTICULO 2°)\n- La autorización otorgada por el artículo precedente quedará sujeta al cumplimiento de los siguientes requisitos:\n- La utilización del sector del frente de su  local comercial deberá ser parcial, debiendo tomar el recaudo de dejar el espacio suficiente para permitir el tránsito peatonal, sin obstruir con cualquier tipo de objeto y/o mobiliario la línea municipal.\n- Respetar lo dispuesto en la Ordenanza Nº 20916, en cuanto a niveles de sonido y ruidos molestos;  concluido el evento deberá dejar el espacio en buenas condiciones de higiene.\nARTICULO 3º)\n- Déjese establecido que el evento se realiza bajo la exclusiva responsabilidad de los organizadores, por accidentes que pudieran ocurrir por negligencias imputables a la organización y que, en caso de no cumplirse con lo establecido en el artículo anterior se dará por anulada la presente autorización.-\nARTICULO 4º)\n-\nEn el supuesto caso de que el Servicio Meteorológico Nacional produzca una alerta temprana de tormenta severa, deberá proceder a la suspensión de evento.-\nARTICULO 5º)\n- Cúmplase, notifíquese, dése al R.O., y ARCHIVESE.-\n"
}