{
  "number": "211º",
  "date": "03/03/2023",
  "description": "211º de Bahia Blanca",
  "link": "/bulletins/8345",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº266\nDecreto Nº 266\nPublicado en versión extractada\nBahia Blanca, 01/02/2023\nVistas las presentes actuaciones, atento a los cambios producidos en lo que respecta a los agentes municipales inventariadores y considerando el informe elevado por la Oficina de Registro Patrimonial, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°)-\nEstablezcase a partir del 01 de febrero de 2023, las designaciones como agentes inventariadores de las oficinas dependientes de la Municipalidad, las cuales se encuentran mencionadas en el Anexo I, el cual formará parte del presente Decreto.\nARTÍCULO 2°)-\nDéjase constancia que cada Secretaría será la encargada de notificar a cada agente inventariador asignado de las oficinas dependientes.\nARTÍCULO 3°)-\nCúmplase, notifíquese, tomen nota División de Registro Patrimonial, Contaduría General, dése al R.O., y demás dependencias municipales que correspondan.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº401\nDecreto Nº 401\nPublicado en versión extractada\nBahia Blanca, 14/02/2023\nVisto que por Decreto 1949/2017 a fojas 9, de las presentes actuaciones se establece un ADICIONAL NO REMUNERATIVO MENSUAL denominado “Atención Primaria de la Salud - APS”, y que a partir del 1/12/2021, por decreto 2822/2021 fue modificado en su porcentaje al cuatro por ciento (4%) de la categoría 9/07.2, a todo el personal profesional alcanzado por el Régimen de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, Ord. 19764, que integran la planta permanente, temporaria y pre escalafonaria del grupo ocupacional “9”.\nConsiderando que es voluntad del Departamento Ejecutivo\naumentar\nel valor porcentual en (uno por ciento) 1% referido a dicho Adicional por Atención Primaria de la Salud, y hacer extensivo el pago al personal de enfermería que integran planta permanente y temporaria del grupo ocupacional \"10\" que se desempeñen en dicha función, según consta a fojas 36.\nQue lo resuelto sobre el nuevo valor del Adicional, implica modificar a partir del 1 de marzo de 2023, el ADICIONAL NO REMUNERATIVO MENSUAL denominado “Atención Primaria de la Salud - APS”, que pasara a ser un porcentaje equivalente al cinco por ciento (5%) de la categoría 9/07.2 otorgado a todo el personal alcanzado por Régimen de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, Ordenanza 19764, que integren la planta permanente, temporaria y pre escalafonaria\ndel grupo ocupacional \"9\"\ny ampliar el alcance del Decreto 1949/2017 a todo el personal de enfermería que integran la planta permanente y temporaria del\ngrupo ocupacional \"10\"\nque se desempeñen en dicha función.\nQue atento a lo observado por la Dirección General de Capital Humano a fojas 43, la Secretaria de Salud a fojas 44 deja constancia que el Adicional en cuestión se establece para todo el personal del\ngrupo ocupacional \"9\"\n, de Carrera Profesional de la Salud (en su totalidad con titulo de grado), incorporando a todo el personal de enfermería de Convenio Colectivo de Trabajo, del\ng\nrupo ocupacional \"10\"\nque desempeñen dicha función (sin distinción de grado del título), por lo cual se modifica la naturaleza y alcances del Decreto 1949/2017, a partir del 1 de Marzo del 2023.\nPor todo lo expuesto y teniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 36 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º\n)-\nModificase el valor porcentual del\nADICIONAL NO REMUNERATIVO MENSUAL\ndenominado “Atención Primaria de la Salud - APS” del articulo 1º del Decreto 2822/2021,\npor un porcentaje equivalente al cinco por ciento (5%) de la categoría 9/07.2;\na todo el personal alcanzado por Régimen de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, Ordenanza Nº 19764, que integren la planta permanente, temporaria y pre escalafonaria del\ngrupo ocupacional “9”, a\npartir del 1 de marzo del 2023\n.\nARTICULO 2º\n)- Ampliar los alcances del Decreto 1949/2017\nincorporando mediante el presente decreto al personal de enfermería de Convenio Colectivo de Trabajo, que integren la planta permanente y temporaria\ndel grupo ocupacional \"10\"\nque desempeñen dicha función,\na partir del 1 de Marzo del 2023.\nARTICULO 3º)\n-\nDéjese establecido que por acto resolutivo la Secretaria de Salud realizará el otorgamiento del Adicional No remunerativo mencionado en el articulo 1º y 2º del presente Decreto, a los agentes comprendidos en el mismo e instrumentará el pago.\nARTICULO 4º\n)-\nEl gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Prog. 010100 Gasto 1135 y 1125.\nARTICULO 5º\n)-\nCúmplase, publiquese, tomen nota Departamento de Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdireccion de Capital Humano, dese al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº483\nDecreto Nº 483\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto el\nPedido de Adquisición Nº 755\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales a una Psicóloga, a efectos de desempeñarse en la Institución Convivencial Cantilo; y\nCONSIDERANDO\nQue frente a la necesidad presentada en la Institución Convivencial Cantilo, de contar con los servicios de una psicóloga para dar atención a una adolescente alojada bajo una medida de abrigo en la mencionada institución,\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización de la selección del personal requerido, en base a toda la documentación oportunamente presentada, de la cual surge la selección de la\nSra. María Cecilia Torres Carbonell, D.N.I 36.733.830\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; según Acta de selección que obra en Suministro 6289/2022;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. María Cecilia Torres Carbonell, D.N.I 36.733.830\nla prestación de servicios como Psicóloga para desempeñar tareas en la Institución Cantilo, a partir del\n1 de Marzo y hasta el 30 de Abril de 2023\n, y por la suma total de\npesos veinticuatro\nmil trescientos ($24.300.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado\na la Subsecretaría de Niñez, Adolescencia y Familia\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº484\nDecreto Nº 484\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto el Pedido de Adquisición\nNº 756\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Psicóloga para cumplir funciones en el Instituto José Luis Cantilo; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una Psicóloga para cumplir funciones en el Instituto José Luis Cantilo, donde brindará atención a una adolescente que se encuentra alojada en la mencionada institución bajo una Medida de Abrigo; según corre a fs. 2 donde consta la nota de solicitud de pedido;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del personal requerido de la cual surge la selección de la\nSra.\nRUSSI, Josefina DNI 34.200.640\n,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas, según Acta de Selección que obra en Suministro Nº6290/22. Por lo expuesto, el\nINTENDENTE MUNICIPA\nL en uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra.\nRUSSI, Josefina DNI 34.200.640\nla prestación de servicio como Psicóloga en el Instituto José Luis Cantilo, a partir del\n1 de Marzo y hasta el 30 de abril de 2023\n, y por la suma total de\npesos\nveintiún\nmil seiscientos ($21.600)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Instituto José Luis Cantilo.\nCUARTO:\nCúmplase, Notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº485\nDecreto Nº 485\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto el\nPedido de Adquisición Nº 1010\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Asesora Pedagógica en el equipo técnico del Programa de Responsabilidad Social Compartida Envión sede Norte  y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una Asesora Pedagógica para cumplir funciones en el Equipo Técnico Programa de Responsabilidad Social Compartida Envión sede Norte, para realizar un acompañamiento y seguimiento de los chicos que se inscriben en las escuelas, reuniones con equipos de orientación escolar, cursos de formación profesional, entre otras;  dependiente de la Subsecretaría de Niñez, Adolescencia y Familia; según corre a fs. 3 donde consta la solicitud de la Coordinadora del Programa mencionado.\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección de personal, en base a toda la documentación, la que fue oportunamente evaluada, de la cual surge la selección de la\nSra. Cané Romina Belén, D.N.I. 39.681.725\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, conforme al Acta de Selección que obra a fs. 15;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Cané Romina Belén, D.N.I. 39.681.725 ,\nla prestación de servicios como Asesora Pedagógica para desempeñar tareas en el Programa Envion Sede Norte, a partir del\n1 de Marzo y hasta el 30 de Abril de 2023\n, y por la suma total de pesos\nnoventa y tres mil setecientos ochenta y tres con ochenta centavos ($93.783,80)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Envión\n.\nCUARTO:\nCúmplase, notifíquese,  tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº486\nDecreto Nº 486\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto el\nPedido de Adquisición Nº 1011\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales a una persona que se desempeñe en lo que respecta al asesoramiento pedagógico en el equipo técnico del Programa de Responsabilidad Social Compartida Envión sede Saladero  y;\nCONSIDERANDO\nQue frente a la necesidad de incorporar una persona que se desempeñe en lo que respecta al asesoramiento pedagógico en el equipo técnico del Programa de Responsabilidad Social Compartida Envión sede Saladero, a efectos de realizar un acompañamiento a los jóvenes que se inscriben en la escuela, su seguimiento tanto en su desarrollo escolar, como asi también en los cursos de formación profesional, reuniones con equipos de orientación escolar, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el procedimiento de selección, de la cual surge la selección de la\nSra. Brisa Abigail Pagella, D.N.I. 42.958.773\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, según consta en el Acta de fs. 9.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que la mencionada Subsecretaría no cuenta con personal de planta municipal que pueda desempeñar los servicios requeridos.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Brisa Abigail Pagella, D.N.I. 42.958.773,\nla prestación de servicios como Asesora Pedagógica para desempeñar tareas en el Programa de Responsabilidad Social Compartida Envión sede Saladero, a partir del\n1 de marzo y hasta el 30 de abril de 2023\n, y por la suma total de pesos noventa y tres mil setecientos ochenta y tres con ochenta centavos\n($93.783,80.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Envión\n.\nCUARTO:\nCúmplase, notifíquese,  tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº487\nDecreto Nº 487\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto el\nPedido de Adquisición Nº 1009\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Asesora Pedagógica en el equipo técnico del Programa de Responsabilidad Social Compartida Envión sede Spurr  y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una Asesora Pedagógica para cumplir funciones en el Equipo Técnico Programa de Responsabilidad Social Compartida Envión sede Spurr, para realizar un acompañamiento y seguimiento de los chicos que se inscriben en las escuelas, reuniones con equipos de orientación escolar, cursos de formación profesional, entre otras;  dependiente de la Subsecretaría de Niñez, Adolescencia y Familia; según corre a fs. 2 donde consta la solicitud de la Coordinadora del Programa mencionado.\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección de personal, en base a toda la documentación, la que fue oportunamente evaluada, de la cual surge la selección de la\nSra. Muñoz Berenice, D.N.I. 38.798.126\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, conforme al Acta de Selección que obra a fs. 10;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Muñoz Berenice, D.N.I. 38.798.126,\nla prestación de servicios como Asesora Pedagógica para desempeñar tareas en el Programa Envion Sede Spurr, a partir del\n1 de Marzo y hasta el 30 de Abril de 2023\n, y por la suma total de pesos\nnoventa y tres mil setecientos ochenta y tres con ochenta centavos ($93.783,80)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Envión\n.\nCUARTO:\nCúmplase, notifíquese,  tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº490\nDecreto Nº 490\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto la Solicitud de Pedido\nNº 935\noriginado con el objeto de adjudicar la prestación de servicios técnicos o profesionales, a efectos de dictar un taller destinado a mujeres, en el marco del Convenio celebrado con el Ministerio de Desarrollo Social de la Provincia, para llevar adelante el proyecto de Centro de Dia \"Espacio Nido\" y,\nCONSIDERANDO\nQue resulta necesaria la prestación del mencionado servicios para realizar un taller destinado a mujeres cuyo objetivo es brindar un espacio para las mujeres del sector, donde las mismas puedan volcar sus necesidades, proyectos individuales y colectivos, brindándoles herramientas, a partir de actividades pedagógicas, para que puedan desarrollar  y descubrirse en otro ámbito de sus vidas;\nQue a fs. 3 de las presentes actuaciones consta la declaración de incompetencia, suscripta\npor la Coordinador de los Espacios Nido, donde consta que la mencionada dependencia no cuenta con personal de planta disponible para llevar adelante las tareas descriptas,\nQue se realizó el correspondiente procedimiento de selección, del cual surge la selección de la\nSra. María Florencia Routin, D.N.I 36.329.282\n, quien cumple con todos los aspectos técnicos y antecedentes necesarios, para el cumplimiento de las tareas requeridadas, conforme al Acta de Selección que obra a fs. 7. Por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Secretaría de Políticas Sociales, considerando que las tareas requeridas no pueden ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra. María Florencia Routin, D.N.I 36.329.282\n, la prestación de servicios para realizar un taller destinado a mujeres en el Espacios Nido, a partir del\n1 de marzo y hasta el 30 de junio de 2023\npor la suma total de\npesos setenta y seis mil ochocientos ($76.800.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Desarrollo Social.\nCUARTO\n: Cúmplase, notifíquese, tomen nota Departamento de Compras, Coordinación Espacios Nido, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº523\nDecreto Nº 523\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto estos actuados por los que  tramita el llamado a Licitación Privada Nº 417R-50-2022\npara la ejecución de la obra: \"REENCARPETADO ASFÁLTICO DE ROTONDA EN NICOLÁS LEVALLE Y DIAGONAL MOORE\"\n,\na realizarse mediante sistema de contratación unidad de medida, con redeterminación de precios, y,\nCONSIDERANDO:\nQue a fojas 334 obra el primer acta de apertura de la Licitación Privada Nº 417R-50-2023, con fecha con fecha 14 de Febrero de 2023, en el cual se presentaron dos empresas, la primera propuesta correspondiente a la empresa OBRAS ABEDUL S.R.L, que cotizó por una suma de PESOS DOCE MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS OCHENTA Y NUEVE CON CINCUENTA Y TRES CENTAVOS ($12.498.489,53), con un aumento del 35.26% respecto al Presupuesto Oficial, y la segunda propuesta realizada por la empresa COINCE BAHÍA S.A., que cotiza por una suma total de PESOS DOCE MILLONES QUINIENTOS TREINTA Y TRES MIL CINCUENTA Y CINCO CON SETENTA Y NUEVE CENTAVOS ($12.533.055,79), con un aumento del 35.64% con respecto al Presupuesto Oficial, ambas cumplen con toda la documentación exigida en el Pliego de Bases y Condiciones.\nQue a fojas 341 consta el acta de apertura del mejoramiento cuyas propuestas han sido presentadas por la empresa OBRAS ABEDUL S.R.L. y COINCE BAHÍA S.A.; surgiendo de la misma que ambas empresas mantienen las ofertas del Acto de Apertura de fecha 14 de Febrero de 2023.\nQue a fojas 344 el Departamento de Vialidad informa que la propuesta más económica y conveniente a los intereses municipales corresponde a la empresa OBRAS ABEDUL S.R.L., que debido a errores aritméticos el valor correcto es PESOS DOCE MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS NOVENTA Y SIETE CON CATORCE CENTAVOS ($12.498.497,14).\nQue a fojas 344 vuelta, el Departamento Registro de Licitadores y Obras por Consorcio y el Departamento Compras, respectivamente, no formulan observaciones.\nQue en consecuencia, con el fin de permitir a la empresa OBRAS ABEDUL S.R.L. dar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAdjudícase a la empresa\nOBRAS ABEDUL\nS.R.L.\nla ejecución de la obra: \"REENCARPETADO ASFÁLTICO DE ROTONDA EN NICOLÁS LEVALLE Y DIAGONAL MOORE\", por un monto de\nPESOS DOCE MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS NOVENTA Y SIETE CON CATORCE CENTAVOS ($12.498.497,14),\na realizarse por sistema UNIDAD DE MEDIDA, CON REDETERMINACIÓN DE PRECIOS, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y demás antecedentes obrantes en el expediente 417R-50-2023.-\nARTÍCULO 2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 131, Jurisdicción 1110105000, Cat. Prog. 51.75.00, Gasto 4.2.2.0,\ndel Presupuesto de Gastos Vigente.-\nARTICULO 3º:\nHágase saber a la empresa adjudicataria que, dentro de\nl\nos diez (10) días hábiles, a partir de la fecha de su notificación, deberá presentar la garantía de contrato debidamente legalizada y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTÍCULO 4º:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota  el Departamentos Vialidad, el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº524\nDecreto Nº 524\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto estos actuados por los que  tramita el llamado a Licitación Pública Nº 416R-477-2023 para la ejecución de la obra “TAREAS VARIAS EN GIMNASIO 2 DEL POLIDEPORTIVO NORTE\", a realizarse por el sistema de contratación AJUSTE ALZADO CON PRECIO TOPE y ANTICIPO FINANCIERO DE 20%;  y,\nCONSIDERANDO:\nQue a fs. 291 obra el acta de apertura de llamado a Licitación Pública Nº 416R-477-2023 cuyas propuestas han sido presentadas en primer lugar por la Empresa MICSER S.R.L. que cotizó por un monto de $15.815.423, lo que significa un rebaja del 8,01 % con respecto al Presupuesto Oficial. La segunda propuesta la realiza la empresa FNG NIELSEN S.R.L. que cotizó por un monto de $ 16.661.107,68, lo que significa rebaja del 3,09 %  con respecto al Presupuesto Oficial.\nQue el Departamento Proyectos y Obras fs. 295, informa que la oferta económica más conveniente corresponde a la empresa MICSER S.R.L. que cotizó por un monto de $15.815.423; por lo que sugiere se adjudique a dicha empresa la obra.\nQue a fs. 295 vta. el Departamento Compras y el Departamento Registro de Licitadores y Obras por Consorcio no formulan observaciones.\nQue en consecuencia, con el fin de permitir a la empresa MICSER S.R.L. dar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAdjudicase a la empresa\nMICSER S.R.L.\nla ejecución de la obra “TAREAS VARIAS EN GIMNASIO 2 DEL POLIDEPORTIVO NORTE\" por un monto de $15.815.423 (PESOS QUINCE MILLONES OCHOCIENTOS QUINCE MIL CUATROCIENTAS VEINTITRÉS), a realizarse por el sistema de contratación AJUSTE ALZADO CON PRECIO TOPE y ANTICIPO FINANCIERO DE 20%, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y demás antecedentes obrantes en el expediente 416R-477-2023 .-\nARTICULO\n2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 131, Jurisdicción 1110105000, Cat. Prog. 51.54.00, Gasto 4.2.1.0,\ndel Presupuesto de Gastos Vigente.-\nARTICULO\n3º\n: Hágase saber a la empresa adjudicataria que, dentro de\nl\nos diez (10) días hábiles, a partir de la fecha de su notificación, deberá presentar la garantía de contrato y del Anticipo Financiero debidamente legalizada y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTICULO 4\nº\n: Cúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota el Departamentos Proyectos y Obras, el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº546\nDecreto Nº 546\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, referidas a la compra de juegos para plazas de la ciudad, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 26; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la compra de juegos para plazas de la ciudad, cuyo presupuesto oficial asciende a la suma de\nPESOS\nOCHO MILLONES QUINIENTOS OCHENTA Y CUATRO MIL SEISCIENTOS TRECE CON TREINTA Y CUATRO CENTAVOS\n($8.584.613,34.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n14 DE MARZO\nDE 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº551\nDecreto Nº 551\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVistas las presentes actuaciones, referidas a la adquisición de un automovil 0 km, con destino al Departamento de Alumbrado Público, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 23; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de un automovil 0 km, con destino al Departamento de Alumbrado Público, cuyo presupuesto oficial asciende a la suma de\nPESOS\nCUATRO MILLONES NOVECIENTOS MIL\n($4.900.000,00.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n15 DE MARZO\nDE 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº552\nDecreto Nº 552\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVistas las presentes actuaciones, referidas a la adquisición de tosca con traslado, para reparación de calles de la ciudad, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 40; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de tosca con traslado, para reparación de calles de la ciudad, cuyo presupuesto oficial asciende a la suma de\nPESOS TRECE MILLONES QUINIENTOS NOVENTA Y CINCO MIL\n($13.595.000.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n10 DE MARZO\nDE 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº565\nDecreto Nº 565\nPublicado en versión extractada\nBahia Blanca, 02/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Logística y  Mantenimiento Urbano, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de bitalco 70/30 con destino a la Planta de Asfalto Municipal - conforme la Solicitud de Pedido Nº 393/2023, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada Nº 393/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 21 a 26;\nPor ello, en virtud de lo informado por el Departamento Compras a fojas 82, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nCAPODARCA S.A. (Proveedor Nº 5.366)\n, la provisión de bitalco 70/30 con destino a la Planta de Asfalto Municipal, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS SEIS MILLONES CIENTO CUARENTA Y CINCO MIL NOVECIENTOS ($6.145.900,00.-)\n, en un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTÍCULO 2°)\n-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nResolución Nº10\nResolución Nº 10\nPublicado en versión extractada\nBahia Blanca, 06/01/2023\nVISTOS\nestos actuados por los que tramita la ejecución de la obra:\n“ILUMINACION LED SALLIQUELO, MELIPAL Y MACROCENTRO\"\n, adjudicada a la empresa\nELECTROMECANICA R.I DE RUBEN INSUA\npor Decreto Nº 2088/2022, dictado en el Expediente 437R-3822-2022 y\nCONSIDERANDO:\nQue a fs. 279 la empresa\nELECTROMECANICA R.I DE RUBEN INSUA\neleva solicitud de una ampliación del plazo de obra, debido a las demoras sufridas por la fábrica Litoral Pinturas S.R.L, proveedora de los insumos para la realización de la obra.\nQue a fs. 281 el Departamento de Mantenimiento y Alumbrado Público considera otorgar la  solicitud de la empresa contratista de la ampliación de plazo de obra por el término de\nVEINTICINCO (25)\ndías corridos a partir del 01 de Febrero de 2023.\nAtento a ello, el señor\nSECRETARIO DE INFRAESTRUCTURA\nen uso de las facultades conferidas en el Articulo 43° del Pliego Único de Bases y Condiciones Generales en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nAmpliar en\nVEINTICINCO (25) DÍAS CORRIDOS\na partir del día 1 de  Febrero de 2023, el plazo contractual de la obra:\n“ILUMINACION LED SALLIQUELO, MELIPAL Y MACROCENTRO\"\n, adjudicada a la empresa\nELECTROMECANICA R.I DE RUBEN INSUA\npor Decreto Nº 2088/2022, en un todo de acuerdo a lo expuesto en el exordio del presente y antecedentes obrantes en expediente 437R-3822-2022.-\nARTICULO 2º:\nDése al R..O.; Notifíquese a la firma interesada por intermedio del Departamento de Mantenimiento y Alumbrado Público, Dirección General de Alumbrado, Electricidad y Cementerio y tome conocimiento el mencionado departamento. Cumplido,\nARCHIVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBahia Blanca, 25/01/2023\nVisto las presentes actuaciones, mediante las cuales la\nCOOPERATIVA DE TRABAJO EL DILEMA LTDA., CUIT N° 30-71733992-0\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nVieytes N°1802\nde la ciudad de Bahía Blanca, cuyo rubro es\n“Elaboración de pizzas, tartas, empanadas, sandwiches y viandas y la elaboración de pastas con y sin relleno”\nclasificado de\nPrimera Categoría (N.C.A: 09 ptos)\nsegún Disposición Nº 2022-143-GDEBA - DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020 y\nConsiderando:\nQue de acuerdo con el informe emitido por el Departamento Saneamiento Ambiental a fs. 76 y 77 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE GESTIÓN AMBIENTAL\n, en uso de las facultades que le confiere el Artículo Nº 5 del Decreto Municipal Nº 3492/2019:\nR  E  S  U  E  L  V  E\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la\nCOOPERATIVA DE TRABAJO EL DILEMA LTDA.,\ncuyo rubro es\n“Elaboración de pizzas, tartas, empanadas, sandwiches y viandas y la elaboración de pastas con y sin relleno”\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 09 ptos)\nubicado en calle\nVieytes N°1802\nde la ciudad de Bahía Blanca, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 396.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Saneamiento Ambiental y remítase al Departamento Habilitaciones para la prosecución del trámite.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nResolución Nº55\nResolución Nº 55\nPublicado en versión extractada\nBahia Blanca, 16/02/2023\nVISTO\nEl expediente 577-3101-2007 por el cual se presentó el Proyecto de la Tarjeta Social\nen Bahía Blanca, la Ley Orgánica de las Municipalidades y el Reglamento de\nContabilidad para las Municipalidades, y\nCONSIDERANDO\nQue a través del Decreto Municipal Nº 395 se aprobó el Proyecto de\n“Tarjeta Social Bahía Blanca”, con el objeto de unificar distintos programas de\nasistencia alimentaría en ejecución, en un único programa abarcativo que desarrolle\ncapacidades en los destinatarios a fin de mejorar el estado nutricional de las familias,\nestimulando la responsabilidad y la autonomía.\nQue en este sentido, a los efectos de dar continuidad a los programas\nque pretenden garantizar la seguridad alimentaría de personas en condición de\nvulnerabilidad social, se está llevando a cabo, a través de la Secretaría de Salud de\nBahía Blanca, un Programa para Niños de Bajo Peso en el marco del Plan Nacional\nde Seguridad Alimentaría\nQue a fs. 1 la Secretaria de Salud solicita la transferencia de fondos\nCabal por un monto de pesos ciento catorce mil ($114.000.-), correspondientes a los dieciocho (18) beneficiarios, destinado a Niños con Bajo Peso a depositar en la\nCuenta Bancaria Nº 001-039232/0 del Banco Credicoop CL, Sucursal Centro de la\nCiudad Autónoma de Buenos Aires (Nº001), de titularidad de Cabal, en un todo de\nacuerdo a la cláusula cuarta inc 1 de dicho convenio\nQue los mismos se encuentran detallados en el Anexo I renovaciones\ny modificaciones y Anexo II altas, del mes de Febrero de 2023, cuyos movimientos\nvienen siendo tramitados en expedientes administrativos individuales con el\nseguimiento correspondiente por parte de la trabajadora social actuante,\nQue en el marco del convenio entre Municipalidad de Bahía Blanca y\nel Banco Provincia de Buenos Aires para el Servicio Pago a Proveedores – Cartera\nComercial, adjunto a fojas 3, el municipio, además deberá transferir, por dicha\ntransacción al Banco Cooperativo Ltdo., un monto de pesos diez ($10.-) según lo\nestipulado en el artículo séptimo, inciso b de dicho convenio.-\nQue las tarjetas magnéticas se sustentan en el marco del convenio\nentre la Municipalidad de Bahía Blanca y Cabal Cooperativa de Provisión de\nServicios Limitada, para el Servicio de Tarjetas Prepagas, Servicio de Emisión,\nAdministración y Entrega de Tarjetas Precargables para cubrir las necesidades del\nProyecto “Tarjeta Social Bahía Blanca”, según consta en los presentes actuados de\nfs.4 a fs 7.\nTeniendo en cuenta lo expuesto, la imputación de la Subdirección\nde Presupuesto y Planificación, y Contaduría General, el INTENDENTE\nMUNICIPAL, en uso de sus facultades\nRESUELVE\nPRIMERO: Autorizar a Contaduría General a liquidar a favor de los beneficiarios del\nPrograma “Protegiendo a la Niñez”, destinado a Niños con Bajo Peso, que fueran\ngestionadas a través de la Secretaría de Salud detallados en el Anexo I, incorporado\nen la presente resolución, según el importe que se menciona en cada caso,\ncorrespondiente al mes de Febrero de 2023.-\nSEGUNDO: Autorizar a Contaduría General a liquidar a favor de los beneficiarios del\nPrograma “Protegiendo a la Niñez”, destinado a Niños con Bajo Peso que fueran\ngestionadas a través de la Secretaría de Salud, incorporados en el mes de Febrero\nde 2023, según se detalla en el Anexo II de la presente resolución.\nTERCERO: Autorícese a Contaduría General a transferir a fondos Cabal por un\nmonto de pesos ciento catorce mil ($114.000.-) correspondientes a los dieciocho\n(18) beneficiarios del Programa “Protegiendo a la Niñez”, destinado a Niños con Bajo\nPeso a depositar en la Cuenta Bancaria Nº 001-039232/0 del Banco Credicoop CL,\nSucursal Centro de la Ciudad Autónoma de Buenos Aires (Nº001), de titularidad de\nCabal, correspondientes al mes de Febrero de 2023.-\nCUARTO: Autorícese a Contaduría General a transferir a fondos Cabal un monto de\npesos diez ($10) según lo estipulado en el artículo séptimo, inciso b del convenio\npara el Servicio Pago a Proveedores – Cartera Comercial, adjunto a fojas 3 de dicho\nconvenio.\nQUINTO: El presente gasto por un monto total de pesos de pesos ciento catorce\nmil diez ($114.010.-) deberá imputarse a la Fuente 110, jurisdicción1110107000,\nCat. Prog. 72.00.00, Gasto 5.1.4.0.- SEXTO: Cúmplase, tomen nota Subsecretaría de Salud, Contaduría General, dése al R.O. y ARCHIVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº56\nResolución Nº 56\nPublicado en versión extractada\nBahia Blanca, 16/02/2023\nVisto que a fs 1 se solicita la transferencia de fondos Cabal en virtud del\nConvenio firmado entre Cabal y la Municipalidad de Bahía Blanca y a efectos de\ncubrir con la necesidad del Proyecto “Tarjeta Social Bahía Blanca” convalidado por\nDecreto 642/07.\nConsiderando que las presentes actuaciones están relacionadas con el\notorgamiento de ayudas económicas transitorias a personas que no tienen las\nnecesidades básicas satisfechas y/o familiares, en razón de la demanda en\nproblemáticas de salud y/u organización familiar a través de la Secretaría de Salud.\nQue cada apoyo económico detallado en los Anexos I, renovaciones y\nmodificaciones, Anexo II altas, Anexo III bajas y Anexo IV renovaciones\nencuadradas en el Programa de Rehabilitación y Externación Asistida (P.R.E.A.), de\nlos beneficiarios de las ayudas económicas que fueran gestionadas a través de la\nSecretaría de Salud y que vienen siendo tramitadas en expedientes administrativos\nindividuales con el seguimiento correspondiente por parte de la trabajadora social\nactuante, donde consta los movimientos de cada beneficiario.\nQue resulta necesario dar continuidad a los beneficios brindados por\neste Municipio, teniendo en cuenta que las familias involucradas aún permanecen en\nla misma situación de vulnerabilidad social\nQue dichos fondos serán destinados a la carga de la tarjeta magnética correspondiente a cada beneficiario.\nPor lo expuesto, en base a la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General,\nel INTENDENTE MUNICIPAL en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO: Autorizar a Contaduría General a liquidar a favor de los beneficiarios de\nlas ayudas económicas que fueran gestionadas a través de la Secretaría de Salud\ndetallados en el Anexo I, incorporado en la presente resolución, según el importe\nque se menciona en cada caso, correspondiente al mes de Febrero de 2023.-\nSEGUNDO: Autorizar a Contaduría General a liquidar a favor de los beneficiarios\nde las ayudas económicas que fueran gestionadas a través de la Secretaría de\nSalud, incorporados en el mes de Febrero de 2023, según se detalla en el Anexo II\nde la presente resolución.-\nTERCERO: Dar de baja a las ayudas económicas gestionadas oportunamente a los\nbeneficiarios detallados en el Anexo III, incorporado en la presente resolución, a\npartir de Febrero de 2023.\nCUARTO: Autorizar a Contaduría General a liquidar a favor de los beneficiarios\nencuadrados en el Programa de Rehabilitación y Externación Asistida (P.R.E.A.),\ndestinado a la externación y reinserción social de los pacientes internados en sala\nde corta y mediana internación del Hospital “Juan José Penna”, las ayudas\neconómicas que fueran gestionadas a través de la Secretaría de Salud, del mes de\nFebrero de 2023, según se detalla en el Anexo IV de la presente resolución.-\nQUINTO: Autorícese a Contaduría General a transferir la suma por un monto total de\npesos tres millones ciento veintiseis mil doscientos ($3.126.200.-)\ncorrespondiente al mes de Febrero de 2023, a depositar en la cuenta bancaria Nº\n191-001-039232/0; C.B.U. Nº 1910001855000103923200, del Banco Credicoop\nCL, Sucursal Centro de la ciudad Autónoma de Buenos Aires (Nº001), de\ntitularidad de CABAL, por los motivos expuestos precedentemente.\nSEXTO: El presente gasto deberá imputarse según el siguiente detalle: a\nJurisdicción: 1110107000, Fuente: 110, Cat.Prog.:72.00.00, Gasto: 5.1.4.0 la suma\nde pesos dos millones quinientos setenta y cinco mil novecientos ($\n2.575.900).-, a Jurisdicción: 1110107000, Fuente: 110, Cat.Prog.:73.00.00, Gasto:\n5.1.4.0 la suma de pesos cuatrocientos trece mil setecientos ($413.700.-), y a\nJurisdicción: 1110107000, Fuente: 110, Cat.Prog.:74.00.00, Gasto: 5.1.4.0 la suma\nde pesos ciento treinta seis mil seiscientos ($136.600.-).-\nSEPTIMO: Cúmplase, tomen nota Subsecretaría de Salud, Contaduría General,\ndése al R.O. y ARCHIVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº57\nResolución Nº 57\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVISTO el procedimiento digital implementado, y atento a que la agente ACUÑA GABRIELA PATRICIA, legajo Nº 12436, dependiente de DPTO. SALUD MENTAL Y ADICCIONES, cumplió veinticinco (25) años de servicio, en el mes de Febrero de 2023 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor de la agente\nACUÑA GABRIELA PATRICIA\n, legajo\nNº 12436\n, dependiente del\nDPTO. SALUD MENTAL Y ADICCIONES, la suma de PESOS Doscientos veinte mil quinientos setenta y cuatro con 45/100.-($ 220.574,45)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, DPTO. SALUD MENTAL Y ADICCIONES, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº58\nResolución Nº 58\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVisto que la Secretaría de Salud solicita a fojas 1 la designación del médico\nLuis Diego ACOSTA\nD.N.I.\nNº 19.104.285,\ncomo personal temporario provisional, dependiente de la Subsecretaría de Gestión y Economía de la Salud (oficina 511), en un cargo 9/11 con 36 horas semanales, a partir del día de su notificación y hasta el 30 de junio de 2023, y/o hasta tanto se sustancie el correspondiente llamado a concurso plazo que no deberá exceder un (1) año a partir de la fecha de designación.\nConsiderando la vacante ocasionada por la baja por fallecimiento de la agente Rosana Lilian BORTOLAS Legajo Nº 11153, según resolución 408/2022 Expte. 511-7669-2022, según consta a fojas 2, es necesario su reemplazo a fin de mantener operativa la oficina del CUD, considerada un área critica por la escasez de profesionales que están habilitados para integrar las Juntas Evaluadoras, para la emisión del Certificado Único de Discapacidad siendo esencial para llevar a cabo y dar respuesta a la demanda de Certificado Único de Discapacidad y el requerimiento de dotar a las Juntas Evaluadoras de nuevos profesionales.\nQue por ser personal de salud afectado a la atención de la emergencia sanitaria de la Secretaría de Salud de la Municipalidad de Bahía Blanca, corresponde otorgar al agente mencionado, la Bonificación Remunerativa mensual denominada \"Emergencia Sanitaria COVID\", equivalente al diez por ciento (10%) sobre el sueldo básico de revista, a partir del día de su notificación y mientras dure la declaración de Emergencia Sanitaria.\nQue la Dirección General de Capital Humano a fojas 28 informa que se encuentra cumplimentada la etapa de justificación por parte del área, establecida en el articulo 3º del Decreto Nº 1261/2022, contando con el análisis y conformidad de la Secretaría General, Secretaría de Gobierno y Secretaría de Economía a la solicitud de ingreso del mencionado profesional.\nQue la Dirección General de Capital Humano a fojas 30, sugiere se realice el movimiento de personal designando al profesional mencionado; indicando que la presente solicitud representa una excepción de la suspensión establecida por el Decreto 1261/2022, atento a que el ingreso esta destinado a la cobertura de un puesto que resulta imprescindible para la prestación de servicios y bienes públicos esenciales a la comunidad y para garantizar el normal y eficaz funcionamiento de la Administración Municipal.\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 30 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades.\n- RESUELVE -\nPRIMERO\n:\nDESIGNAR\nen carácter de personal temporario provisional, al\nSr.\nLuis Diego ACOSTA\nD.N.I.\nNº 19.104.285\n,\nen categoría 9/11, según lo establece el artículo el 10º de la Ordenanza 19764, con una jornada horaria semanal de treinta y seis (36) horas, dependiente de la Subsecretaría de Gestión y Economía de la Salud (oficina 511),\na partir del día de su notificación y hasta el 30 de junio de 2023\n, o hasta tanto se sustancie el correspondiente llamado a concurso de ingreso, plazo que no deberá exceder un (1) año desde el momento de quedar notificado.\nSEGUNDO\n:\nOtorgar la Bonificación Remunerativa Mensual denominada \"Emergencia Sanitaria COVID\", equivalente al (10%) sobre su sueldo básico de revista, al\nSr\n.\nLuis Diego ACOSTA\nD.N.I.\nNº 19.104.285,\npor ser personal de salud afectado a la atención de la emergencia sanitaria de la Secretaría de Salud de la Municipalidad de Bahía Blanca, a partir del día de su notificación y mientras dure la declaración de Emergencia Nacional, de acuerdo a los criterios del Ministerio de Salud de la Nación.\nTERCERO\n:\nEl agente designado deberá dar cumplimiento a los requisitos de admisibilidad e ingreso dispuestos en el artículo 10, del Convenio Colectivo de Trabajo, junto con la Declaración Jurada de Inexistencia de Inhabilidad, previo a su notificación del acto administrativo de designación.\nCUARTO\n:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 01.01.00 Gasto 1211, 1225 del presupuesto de gastos vigente.\nQUINTO\n:\nNotifíquese, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social, División Jubilaciones y Pensiones, Subdirección de Capital Humano, Subsecretaría de Gestión y Economía de la Salud; dése al R. O. y ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº59\nResolución Nº 59\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVisto que a fojas 19 de las presentes actuaciones, la Secretaría de Salud solicita el traslado con cargo de la agente\nDaniela ITURMENDI, legajo Nº 15388\n, desde la División de Salud Laboral hacia el Área Programática IV dependiente de la Secretaría de Salud, habiéndose cumplido los plazos señalados en el articulo 20º del Convenio Colectivo de Trabajo, en calidad de adscripción.\nConsiderando que el Secretario de Gobierno a fojas 21, no encuentra objeción alguna al traslado con cargo de la agente mencionada.\nQue la Subdirección de Capital Humano, a fojas 22 y 24, sugiere el acto resolutivo a dictarse, trasladando con cargo a la agente\nDaniela ITURMENDI, legajo Nº 15388\n, categoría 05/4C desde la División de Salud Laboral hacia el Área Programática IV dependiente de la Secretaría de Salud, a partir del día de su notificación.\nQue la Junta de Calificaciones Ascensos y Promociones, a fojas 23, accede a lo solicitado, a partir del día de su notificación.\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 24 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nTrasladar con cargo desde la División de Salud Laboral (oficina 232), hacia el Área Programática IV (oficina 694), a la agente\nDaniela ITURMENDI, legajo Nº 15388\n, categoría 05/4C, manteniendo su jornada horaria ampliada de treinta y cinco (35) horas semanales, categoría de revista y la bonificacion que percibe,\na partir del día de su notificación\n.\nSEGUNDO:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 cat. Programática 010100 Gasto 1115 del presupuesto de gastos vigente.\nTERCERO:\nNotifíquese, tome nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, División de Salud Laboral, dése al R. O. y ARCHIVESE. -\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº60\nResolución Nº 60\nPublicado en versión extractada\nBahia Blanca, 23/02/2023\nVisto las solicitudes presentadas, a fojas 190 y 191  de las presentes actuaciones,  por la Instructora de Residentes de Enfermería Familiar y Comunitaria en forma conjunta con la Residente de 1º año\nPONCE CUADROS\n, Cecilia Belén\n- Legajo Nº 17.058\ny la Residente de 3º año\nMANSILLA, Alejandra Verónica - Legajo Nº 16.718,\ninherente a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires, quienes desarrollarán su rotación en el Servicio de Maternidad, Infancia y Adolescencia de Región Sanitaria I y en el Centro de Salud y Acción Comunitaria Nº 7 de Villa Lugano, Provincia de Buenos Aires\nConsiderando que a fojas 192 y 193, obran los formularios presentados por las solicitantes,  aceptados por la Unidad de Docencia e Investigación en Salud y de fojas 194 a 205, la documentación requerida en los mismos.\nQue a fojas 206, la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca, da el Visto Bueno a la misma, contando con la autorización de la Secretaría de Salud, a fojas 207, teniendo en cuenta la relevancia de dichas rotaciones para la formación profesional y a fin de alcanzar los objetivos propuestos, de acuerdo al programa Progresivo de Formación.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL,\nen uso de las facultades,\n- RESUELVE -\nPRIMERO:\nAutorizar la Rotación Electiva de la Residente de 1º año de la Residencia de Enfermería Familiar y Comunitaria\nLic\n. PONCE CUADROS, Cecilia Belén - Legajo Nº 17.058\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en el Servicio de Maternidad, Infancia y Adolescencia de Región Sanitaria I, desde el\n01\nhasta el\n31 de\nmarzo\nde 2023,\nenmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires\nSEGUNDO:\nAutorizar la Rotación Optativa de la Residente de 3º año de la Residencia de Enfermería Familiar y Comunitaria\nLic. MANSILLA, Alejandra Verónica - Legajo Nº 16.718\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en el Centro de Salud y Acción Comunitaria Nº 7 de Villa Lugano, Provincia de Buenos Aires, desde el\n06 de marzo hasta el 28 de abril de 2023\n, enmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires\nTERCERO:\nNotifíquese, toma nota el Departamento Administración del Personal, dése al R.O. y ARCHIVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº62\nResolución Nº 62\nPublicado en versión extractada\nBahia Blanca, 23/02/2023\nVisto la nota de fojas 1, presentada por la Jefa de División de Accesibilidad de la Municipalidad de Bahía Blanca, donde solicita una busqueda  interna para desempeñar la  función de auxiliar en el Vivero \"Rayen-Piuken\", y que de dicho proceso interno ha sido seleccionada la agente Lola GARCIA LORENZANA, legajo Nº 16811, categoría 04/4A, dependiente del Área Programática VI, contando con el perfil requerido, según informa la Subsecretaría de Capital Humano a fojas 5, y\nConsiderando que la Jefa de División de Accesibilidad e Inclusión informa a fojas 8 que la mencionada agente cumple funciones como auxiliar en el Vivero \"Rayen-Piuken\", desde el 02 de enero de 2023, contando con el Visto Bueno de la Secretaría de Salud a fojas 11, accediendo a una adscripción de la mencionada agente.\nQue según lo establecido en el Art. 20º del Convenio Colectivo de Trabajo: “\nUn agente reviste como adscripto cuando es destinado a ejercer sus funciones en un área Municipal distinta a la que le es propia y en forma transitoria a requerimiento del área solicitante y para cumplir funciones propias de la competencia específica de esta. La situación de Adscripto de un trabajador Municipal, no podrá exceder el termino máximo de 1 año (un año), y solo en casos excepcionales y previa fundamentación podrá prorrogarse por 6 meses más. Superados dichos lapsos debe ser absorbido por ente requirente o, en caso contrario retornar a su lugar de origen. Los plazos señalados comenzarán a computarse a partir de la fecha de sanción de la Ordenanza que apruebe el presente, careciendo lo dispuesto de retroactividad alguna”.\nQue a fojas 13, la Junta de Ascensos y Calificaciones accede a lo solicitado; y a fojas 14, Subdirección de Capital Humano, sugiere el acto resolutivo a dictarse.\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO\n:\nAdscribir\na la agente\nLola GARCIA LORENZANA\n,\nlegajo Nº 16811\n, quien reviste en categoría 04/4A, a la División de Accesibilidad e Inclusión (Oficina 587), manteniendo su categoría de revista, y su jornada horaria de treinta (30) horas semanales, dependiente del Área Programática VI (oficina Nº 696),\na partir del día 2 de enero de 2023, y por el término de seis (6) meses.\nSEGUNDO\n:\nNotifíquese, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Área Programática VI, División de Accesibilidad e Inclusión dése al R. O. y  ARCHIVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº63\nResolución Nº 63\nPublicado en versión extractada\nBahia Blanca, 23/02/2023\nVisto la nota elevada por la Unidad de Promoción de la Salud, dependiente de esta Secretaría de Salud, en la cual se solicita se declare de Interés Municipal, el\nMes de la Mujer,\nen el marco del\nDía Internacional de la Mujer\n, que transcurrirá durante todo el mes de marzo del corriente año y\nConsiderando que esta fecha es de suma importancia para todas las mujeres, ya que conmemora los esfuerzos por lograr justicia; igualdad en la sociedad y para su desarrollo íntegro como personas, realizándose durante todo el mes, en las Unidades Sanitarias y Centros de Salud dependientes de esta Secretaría,  actividades de promoción y prevención, talleres y jornadas de reflexión.\nPor lo expuesto, el\nSECRETARIO DE SALUD\n, en uso de las facultades que confiere el Decreto Nº 2680/2016\n- RESUELVE -\nARTÍCULO 1:\nDeclárese de Interés Municipal el\n\"Mes de la Mujer\"\n, considerando aquellas actividades, jornadas de reflexión, talleres de promoción y prevención en salud, que los Equipos de Salud de las distintas dependencias realicen, durante el\nmes de Marzo, en el marco del Día Internacional de la Mujer.\nARTÍCULO 2\n:Cúmplase, dése al R.O. y ARCHÍVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBahia Blanca, 23/02/2023\nVISTO\nlas presentes actuaciones, por las que se tramitan la ejecución de la obra\n“EXTENSIÓN DE LA RED CLOACAL EN CALLE FATONE ENTRE FRENCH Y BRICKMAN (AMBAS ACERAS) Y BRICKMAN ENTRE FATONE Y PIEDRA BUENA (ACERA PAR)\n”,\nde la  ciudad de Bahía Blanca, , por la modalidad de “Ejecución por Consorcio de Vecinos o Cooperativas”; y\nCONSIDERANDO\nQue se ha cumplido con el Registro de Oposición de la obra, según lo estipulado en el Artículo 19º  del Decreto Nº 754/76, obrante a fs. 134/136.-\nQue a fojas 142 consta Ordenanza N° 21.050 Promulgada por Decreto N°332/2023, se autoriza la ejecución de la obra\n“EXTENSIÓN DE LA RED CLOACAL EN CALLE FATONE ENTRE FRENCH Y BRICKMAN (AMBAS ACERAS) Y BRICKMAN ENTRE FATONE Y PIEDRA BUENA (ACERA PAR)\n”\nQue a fs. 137 el Departamento Registro de Licitadores y Obras por Consorcios  eleva el listado de parcelas afectadas para su  posterior liquidación y a fojas 4 prorrateo correspondiente.-\nPor lo expuesto, y atento a lo establecido en el Artículo 20º del Decreto Nº 754/76, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1 º:\nAutorízase la ejecución la obra\n“EXTENSIÓN DE LA RED CLOACAL EN CALLE FATONE ENTRE FRENCH Y BRICKMAN (AMBAS ACERAS) Y BRICKMAN ENTRE FATONE Y PIEDRA BUENA (ACERA PAR)”,\nde la ciudad de Bahía Blanca, por la modalidad de\n“Ejecución por Consorcio de Vecinos o Cooperativas”\n, en un todo de acuerdo a lo establecido en la Sección I, Capítulo IV, Art. 23º a 26º del Decreto Reglamentario N° 754/76 y la Ordenanza Nº 21.050.-\nArtículo 2 º:\nTiénese por declarado el pago obligatorio de la obra, conforme lo dispuesto en el artículo 4 de la Ordenanza Nº 21.050 y concordante del Art. 30° del Decreto N° 754/76 .-\nArtículo 3 º:\nLa Empresa adjudicataria de los trabajos deberá suscribir el contrato con el consorcio, cuando se hayan cumplido las condiciones del Pliego de Licitación de la Obra y la Cotización aprobada por los vecinos y formalizar el Acta de Replanteo dentro de los quince (15) días subsiguientes, fecha desde la cual comenzará a contarse el plazo de realización de la obra.-\nArtículo 4 º:\nEl contrato a suscribirse deberá necesariamente establecer las cláusulas de rescisión que se establecen en el Capítulo IV del Decreto Nº 754/76 y transcribirse en él, los Artículos 57º, 59º y 60º del mismo cuerpo legal.-\nArtículo 5º:\nCúmplase; comuníquese mediante nota a los vecinos integrantes del consorcio, a la empresa ABSA, dése al R.O.; tomen conocimiento la el Departamento Registro de Licitadores y Obras por Consorcios, Oficina de Administración de Consorcios, el Departamento Vialidad, Subdirección de Presupuesto,  Contaduría General y Departamento Catastro.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº193\nResolución Nº 193\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto la renuncia presentada a fojas 1, por el agente Jaurena Nicolas Andrés, legajo Nº 15.330, dependiente de la Dirección de Monitoreo y Comunicación, y teniendo en cuenta el informe elevado por el Departamento Administración de Personal a fojas 2, del cual se desprende que correspondería la aceptación de la misma a partir del 6 de Enero de 2023, al cargo de planta permanente, categoría 05/4C.01 que venia desempeñando.\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTÍCULO 1º)-\nAcéptese la renuncia presentada por el agente\nJaurena Nicolas Andrés, legajo Nº 15.330,\ndependiente de la Dirección de Monitoreo y Comunicación, a partir del día 6 de enero de 2023, al cargo de planta permanente, categoría 05/4C.01 que venia desempeñando.-\nARTICULO 2º)-\nDéjese constancia que todas las actuaciones obrantes en el Legajo Nº 15.330 del citado agente, corresponden al nombre de\nJaurena Nicolas Andrés\n, C.U.I.L 20-33459751-3.-\nARTICULO 3°)\n-\nCúmplase, notifíquese, tome nota Departamento Administración del Personal,  Dirección General de Capital Humano, Departamento de Contaduría General y Dirección de Monitoreo y Comunicación; dése al R.O y ARCHIVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº510\nResolución Nº 510\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto las presentes actuaciones, atento la propuesta de pago  presentada a fojas 1 mediante Oficio N° 711-1171/2023, relativa a los autos caratulados\n“BONFIGLI, CARLOS ALBERTO S/ QUIEBRA”\n(Expediente Nº 99.274), en tramite por ante el Juzgado de Primera Instancia en lo Civil y Comercial Nº 2 del Departamento Judicial Bahía Blanca; y,\nCONSIDERANDO\nQue, la propuesta de pago presentada consiste en abonar en un pago y en efectivo el total de lo adeudado a la Municipalidad de Bahía Blanca;\nQue el Abogado actuante, Guillermo Ríos, en fojas 2 y 2 vuelta, informa que dado el estado del proceso y la facultad de este municipio de aceptar propuestas de pago por terceros en los términos del artículo 12 bis de la Ordenanza Fiscal vigente, consideraría viable dicha propuesta;\nQue el Artículo 12 Bis de la Ordenanza Fiscal vigente establece\n“El Departamento Ejecutivo podrá recibir el pago de terceros conforme los términos de los artículos 881°, 882° y concordantes del Código Civil y Comercial de la Nación vigente, bajo condición que el mismo sea efectuado de contado, previo dictamen de Asesoría Letrada, y con consignación en la respectiva liquidación de su carácter de tercero.\";\nPor todo lo expuesto, el\nSUBSECRETARIO\nDE INGRESOS\nPÚBLICOS\nen uso de sus facultades delegadas mediante Decreto Nº 2900/2021:\nR E S U E L V E\nARTICULO 1º):\nAceptar la propuesta de pago presentada por Maria Di Piazza, DNI Nº 95.155.359, en los autos caratulados\n“BONFIGLI, CARLOS ALBERTO S/ QUIEBRA”\n(Expediente Nº 99.274), en tramite por ante el Juzgado de Primera Instancia en lo Civil y Comercial Nº 2 del Departamento Judicial Bahía Blanca, en un todo de acuerdo al considerando de la presente resolución.\nARTICULO 2º):\nCumplir, dar al R.O., notificar, tomar nota a sus efectos Dirección General de Técnica Jurídica; hecho, ARCHIVAR.\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº86\nResolución Nº 86\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVISTO\nel presente expediente iniciado como Alcance 2 del expediente 416R-105-2022, por el cual se tramita la aplicación de una multa por incumplimiento de plazos de contrato, por parte de la Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., adjudicataria de la obra\n“REFACCIONES EDILICIAS E INSTALACIONES DE GAS NATURAL EN E.P N° 38 Y E.S N° 33”,\npor\nDecreto Nº 230/2022\ny:\nCONSIDERANDO:\nQue a fs. 9 del presente alcance, consta informe del Departamento Proyectos y Obras, señalando que  la obra se encuentra con su plazo de ejecución de obra vencido, ya que de acuerdo a la fecha del Acta de Replanteo realizada el día 19 de Abril de 2022 y teniendo en cuenta que la obra tiene un plazo de ejecución de 210 días corridos y 15 días más por ampliaciones de plazo según Decreto 2916/2022, por trabajos adicionales,  la fecha de finalización tendría que haber sido el día 30 de Noviembre del año 2022.\nQue la oficina técnica informa que los atrasos en los plazos de la obra, fueron comunicados a la empresa contratista por Ordenes de Servicios N° 6 con fecha 15 de noviembre de 2022, Orden de Servicio N° 7 con fecha de 30 de Noviembre de 2022 donde menciona que el plazo de finalización de obra venció el día 30/11/2022 (ambas se encuentran agregadas en original en el Alcance 1 del presente expediente) y posteriormente la Orden de Servicio N° 11 con fecha 3 de Febrero de 2023 donde se notifico que hasta esa fecha lleva sesenta y cinco (65) día de atraso en finalizar la obra (31 días por el mes de Diciembre de 2022, 31 días por Enero de 2023 y 3 días por Febrero de 2023). En todos los casos antes mencionados, la empresa no formulo ningún descargo posterior dentro de los 3 días hábiles de su notificación.\nQue dadas estas condiciones y lo establecido por los  Artículos N° 46, 63, 64 y 89 del Pliego Único de Bases y Condiciones Generales, para la contratación de Obras Públicas de la Municipalidad de Bahía Blanca, se deberá aplicar una Multa por Mora en la finalización de los trabajos, equivalente a cero con treinta y tres decimos por mil (0,33%0)  del monto del Contrato (monto original más los importes de las ampliaciones de contrato, adicionales y redeterminaciones de precios aprobadas) por cada día de atraso en la terminación total de la obra. También se indica que el importe de la multa será deducido del  primer certificado que el Contratista  debe cobrar después de la aplicación de ésta, es decir, que teniendo en cuenta lo expresado anteriormente se desprende lo siguiente: Monto Original $14.367.617,73., Monto Adicional: $ 624.385., Monto de Contrato: $ 14.992.056,73- Resultando  el 0,33%0 del monto del contrato  la suma de $4.947,38.-\nQue teniendo en cuenta que la demora en finalizar la obra es de 65 dias corridos, pero que de esta totalidad 31 días ya fueron considerados en el informe técnico anterior con fecha 31/12/2022 (Expte. 416R-105-2022-1-0), a la fecha 03/02/2023 restan por considerar 34 días , resultando un importe total de $ 168.210,92 ($ 4.947,38 x 34).\nQue de acuerdo al informe técnico, surge que será la Superioridad la encargada de analizar y dictaminar  desde el punto de vista legal, si se deberá aplicar o no lo estipulado en los artículos antes mencionados para dicha obra, sugiriendo se aplique dicha multa.\nQue a fs.  10 consta dictamen legal, del que surge que en el Pliego de Bases y Condiciones como en el contrato de Obra Pública celebrado, se prevé la potestad sancionatoria del comitente, frente a los incumplimientos de la parte contratista. La Asesora Letrada dictamina que conforme el articulo 89 inciso b del Pliego Único de Bases y Condiciones Generales es viable la aplicación de la multa establecida. De acuerdo con las obligaciones del Contratista en el marco de los artículos 63 y 64 del Pliego Único de Bases y Condiciones Generales, encontrándose acreditado el incumplimiento por parte de ésta.\nQue el Departamento Técnico deja constancia que luego de transcurridos 3 días hábiles posteriores a la orden de Servicio N° 11, obrante a fs.8 del presente expediente,  la empresa contratista no formuló ningún descargo. De acuerdo a lo indicado en el articulo 90º del Pliego Único de Bases y Condiciones Generales para Contratación de Obra Pública, sugiere se lo otorguen 3 (tres) días a la contratista para que salde el monto de la multa, el cual  tendrá que ser depositado en una cuenta a nombre del Municipio de Bahía Blanca.\nQue a fojas 11, 12 y 13 se informa el numero de cuenta, CBU y Recurso donde se deberán ingresar los fondos provenientes del pago de la multa aplicada a la Empresa Contratista\nPor ello; atento lo sugerido por el Departamento Proyectos y Obras;  lo dictaminado por el área legal y de acuerdo a lo establecido en el Contrato de Obra, en su\nARTICULO 15º\nítem a) PENALIDADES inc.2.- Multa por mora\nen el cumplimiento de sus obligaciones;  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n: Aplícase a la Empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.,\nadjudicataria de la obra\n“REFACCIONES EDILICIAS E INSTALACIONES DE GAS NATURAL EN E.P N° 38 Y E.S N° 33”\n,\nuna multa de\nPESOS CIENTO SESENTA Y OCHO MIL DOSCIENTOS DIEZ CON NOVENTA Y DOS CENTAVOS\n($ 168.210,92\n.-),\ncorrespondiente a  treinta y cuatro (34) días de atraso en el vencimiento del plazo contractual, de acuerdo a lo dispuesto en el ARTICULO 15º ítem a) PENALIDADES, inc.2 del Contrato de Obra.-Multa por mora en el cumplimiento de su plazo, y Artículo 64° y 89° inciso b del Pliego Único de  Bases y Condiciones Generales.-\nARTICULO 2º:\nIntimese al Contratista, de acuerdo con lo estipulado en el articulo 90º del Pliego Unico de Bases y Condiciones Generales a abonar el monto de la multa aplicada en el articulo 1º de la presente, en el plazo de tres (3) días hábiles y acompañar al presente el comprobante del pago. Dicho monto  deberá depositarse en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía  Blanca, Numero de Cuenta 52720/6, Cuenta Corriente en pesos, CBU 0140305101622905272064, Cuit 30-99900209-5, imputándose dicho monto al  RECURSO  12.6.01.00 Multa por Contravenciones. Vencido el plazo sin haber acompañado el comprobante de pago, podrá ser descontado del primer certificado que se extienda, de acuerdo a lo establecido por el articulo 90º citado.\nARTÍCULO 3º\n: Cúmplase; dése al R.O.; notifíquese a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.,\npor medio de Cédula de Notificación a través de la Dirección Técnica Jurídica y tomen conocimiento Contaduría General, Departamento Compras, Registro de Licitadores, Tesorería, Subdirección de Presupuesto y Planificación, y Departamento Proyectos y Obras.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº511\nResolución Nº 511\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVisto las presentes actuaciones, atento la nota presentada por el\nARQ.\nEMILIANO MARTIN CARDONA\n,\nMATRICULA N| 27603\n,\nmediante la cual solicita el traspaso del 70% del pago de Derechos de Construcción abonados para los expediente 383-C-2017 y 1428-C-2018 al expediente 1319-C-2022, correspondientes a la Partida Nº 34.613, y;\nCONSIDERANDO:\nQue, el Artículo Nº 34 de la Ordenanza Impositiva vigente, respecto de los Derechos de Construcción, prescribe:\n“En caso de desistimiento, caducidad del permiso o paralización de una modificación sustancial del proyecto de acuerdo a las normas del Código de la Edificación, se retendrá el treinta por ciento (30%) de los derechos que hubieren correspondido más la parte proporcional de la obra ejecutada. El excedente resultante según el párrafo anterior se computará como parte de pago de los derechos de construcción que correspondan a un nuevo expediente a presentar…”;\nQue el Departamento Contralor de Obras Particulares informa a fojas 3/7 que\n\"...\nEl expediente de construcción con permiso 383-C-2017 ingresó el día 11/05/2017 en el cual se liquidaron los derechos de construcción por un total de $31.916,45 (según fotocopia adjunta ), y fue anulado con fecha 20/10/2017.\n- El expediente de construcción con permiso 1428-C-2018 ingresó el día 27/12/2018 en el cual se liquidaron los derechos de construcción por un total de $141.680,64 (según fotocopia adjunta ), y fue anulado con fecha 16/12/2022.\n- El expediente de construcción con permiso 1319-C-2022 ingresó el día 28/12/2022 en el cual se liquidaron los derechos de construcción por un total de $195.551,07 (según fotocopia adjunta ), y se encuentra en trámite...\";\nQue el Departamento Recaudación a fojas 15 informa que correspondería retener el 30% de los Derechos de construcción abonados, dar de baja el plan de pagos 44-210331 y acreditar la suma de $82.575,83 como parte de pago de derechos de construcción del expediente 1319-C-2022;\nPor ello, el\nSUBSECRETARI\nO\nDE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\nR E S U E L V E\nARTICULO 1º):\nRetener el\nTREINTA POR CIENTO (30%)\nde los derechos de construcción determinados por expediente 1428-C-2018 de la Partida Nº 34.613, que asciende a la suma de\nPESOS CUARENTA Y DOS MIL QUINIENTOS CUATRO CON DIECINUEVE CENTAVOS\n($42.504,19.-\n)\n, en un todo conforme lo previsto en el Artículo Nº 34 de la Ordenanza Impositiva.-\nARTICULO 2º):\nDar de baja el excedente resultante del 70%, por la suma de\nPESOS NOVENTA Y NUEVE MIL CIENTO SETENTA Y SEIS CON CUARENTA Y CINCO\nCENTAVOS\n($99\n.176,45\n.\n-)\nen concepto de Derechos de Construcción, en un todo conforme al Artículo Nº 34 de la Ordenanza Impositiva.-\nARTICULO\n3º):\nDar de baja de la cuenta corriente de la Partida Nº 34.613, el Plan de Pagos 44-210331, atento la anulación del expediente de construcción, en un todo de acuerdo al considerando de la presente resolución.-\nARTICULO 4º):\nAcreditar como parte de pago de derechos de construcción al nuevo expediente de construcción 1319-C-2022, la suma de\nPESOS OCHENTA Y DOS MIL QUINIENTOS SETENTA Y CINCO CON OCHENTA Y TRES\nCENTAVOS\n($82\n.575,83\n.\n-)\n, atento a lo establecido en el segundo párrafo del Artículo 34º de la Ordenanza Impositiva vigente.-\nARTICULO 5º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación y Departamento Contralor de Obras Particulares, hecho ARCHIVAR.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº65\nResolución Nº 65\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVisto la nota presentada a fojas 1 por la Unidad de Promoción, en la cual solicita se declare de Interés Municipal el\n\"Calendario Anual de Salud 2023\".\nConsiderando  que el mismo refiere a fechas nacionales e internacionales importantes de salud que tienen el propósito de difundir y concientizar a los Equipos de Salud y a la comunidad, y que en el transcurso de las mismas se llevan a cabo actividades de promoción, prevención y talleres en las Áreas Programáticas que dependen de la Secretaría de Salud, en función al calendario propuesto.\nPor lo expuesto, el\nSECRETARIO DE SALUD\n, en uso de las facultades que confiere el Decreto Nº 2680/2016\n- RESUELVE -\nARTÍCULO 1:\nDeclárese de Interés Municipal el \"\nCalendario Anual de Salud 2023\"\n, que refiere a fechas nacionales e internacionales importantes de salud que tienen el propósito de difundir y concientizar sobre las mismas entre los Equipos de Salud dependientes de esta Secretaría y la comunidad, en función al calendario propuesto.\nARTÍCULO 2;\nCúmplase, dése al R.O. y ARCHÍVESE.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº90\nResolución Nº 90\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE POLITICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la agente ROJAS ADRIANA ELSA, legajo Nº 13204, por parte del agente CARRANO MAYRA GABRIELA, legajo Nº 12421; para cumplir funciones en reemplazo de la Jefa de la Dirección General de Acción Social, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nCARRANO MAYRA GABRIELA\n, legajo\nNº 12421\ncategoría\n05/1A.02\na categoría\n02/3B.05\n, en ausencia de la agente\nROJAS ADRIANA ELSA\n, legajo\nNº 13204\n, a partir del día 27 de Febrero del 2023 y hasta el 3 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CARRANO MAYRA GABRIELA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Acción Social, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº196\nResolución Nº 196\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto la nota presentada por el Centro de Jubilados y Pensionados de Villa Rosas, por la cual solicita el otorgamiento de un subsidio destinado a la adquisición e instalación de una puerta de salida de emergencia con cerradura antipánico; y considerando la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º\n)\n- Otorgar un subsidio al Centro de Jubilados y Pensionados de Villa Rosas, C.U.I.T. N° 30-70485224-6  por la suma de\nPESOS DOSCIENTOS MIL\n(\n$ 200.000.-),\na la adquisición e instalación de una puerta de salida de emergencia con cerradura antipánico.-\nARTICULO 2°)\n- Notifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante la Contaduría General, en los términos del Instructivo obrante a fs. 6 del expediente 0-1437-2023, respetando los lineamientos establecidos en los artículo 131 al 134 del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.7, bajo apercibimiento de lo dispuesto en el art. 52 de las disposiciones anexas al Decreto 2980/00 – RAFAM.-\nARTICULO 3°)\n- Por intermedio de la Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 4º\n)\n- El gasto dispuesto precedentemente deberá imputarse a Fuente 110, Jurisdicción 1110104000, Cat. Prog.01.01, Gasto 5170.-\nARTICULO 5º\n)\n- Cúmplase, notifíquese, tomen nota Contaduría General y Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº198\nResolución Nº 198\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto la nota presentada por el Club Talleres Villa Serra Bahía Blanca, por la cual solicitan el otorgamiento de un subsidio destinado a la construcción de baños nuevos en la institución; y atento a la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPA\nL, en uso de sus facultades,\nRESUELVE\nARTICULO 1º)\n- Otorgar un subsidio al Club Talleres Villa Serra Bahía Blanca, C.U.I.T. 30-71648127-8, por la suma de PESOS DOSCIENTOS MIL ($ 200.000.-), destinado a la construcción de baños nuevos en la institución;.\nARTICULO 2º)\n- El presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01, Gasto 5.1.7.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n- Notifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.7 del expediente 0-1438-2023, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.8, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°)\n- Por Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 5º)\n- Cúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tome nota Departamento Contaduría General y Departamento Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº512\nResolución Nº 512\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 83989, SERGIO FABIAN ILZ,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 83989, SERGIO FABIAN ILZ,\ncon retroactividad al\n30 de junio de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº513\nResolución Nº 513\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 51174A, SEPULVEDA VICTOR RAUL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 51174A, SEPULVEDA VICTOR RAUL,\ncon retroactividad al\n05 de agosto de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº514\nResolución Nº 514\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 40357, ORELLANO MARIA ISABEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 40357, ORELLANO MARIA ISABEL\n,\ncon retroactividad al\n07 de septiembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº515\nResolución Nº 515\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 50119, MARTINEZ NORA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 50119, MARTINEZ NORA\n,\ncon retroactividad al\n31 de agosto de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº516\nResolución Nº 516\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90704, CASERES EMANUEL JOSE,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90704, CASERES EMANUEL JOSE,\ncon retroactividad al\n31 de octubre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº517\nResolución Nº 517\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90466, BARON SOFIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90466, BARON SOFIA\n,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº518\nResolución Nº 518\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 79562, POLI FRANCO NICOLAS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 79562, POLI FRANCO NICOLAS,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\nDB\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº519\nResolución Nº 519\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 84189, POLLERA ANDREA LAURA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 84189, POLLERA ANDREA LAURA\n,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº520\nResolución Nº 520\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90679, POCHON MARTIN,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90679, POCHON MARTIN,\ncon retroactividad al\n31 de julio de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº521\nResolución Nº 521\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 87863, ZARAGOZA JUAN MANUEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 87863, ZARAGOZA JUAN MANUEL,\ncon retroactividad al\n22 de noviembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº523\nResolución Nº 523\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 73456, SANDOVAL NORBERTO CARLOS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 73456, SANDOVAL NORBERTO CARLOS\n,\ncon retroactividad al\n30 de noviembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº524\nResolución Nº 524\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 81201, GOMEZ ENRIQUE SANTOS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 81201, GOMEZ ENRIQUE SANTOS\n,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº525\nResolución Nº 525\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90840, ARAMBIDES VALENTINA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90840, ARAMBIDES VALENTINA\n,\ncon retroactividad al\n30 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº526\nResolución Nº 526\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 74029 y 74029A, NAVARRO JORGE EMILIO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 74029 y 74029A, NAVARRO JORGE EMILIO\n,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº527\nResolución Nº 527\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVISTO la nota presentada por\nMIGUEL A. CAMPOS, DNI Nº 10.608.762\n, donde solicita el reintegro del pago realizado por error a varias partidas en concepto de Tasa por Alumbrado Limpieza y Conservación de la Vía Pública y Tasa de Salud, y;\nCONSIDERANDO:\nQue el Departamento Recaudación a fs. 13 informa que habiéndose constatado que el recurrente abono el pago anual y mensual de las partidas 190222-190199-190193 y 5470 en concepto de Tasa por Alumbrado Limpieza y Conservación de la Vía Pública y Tasa de Salud correspondiente al año 2023;\nQue en el mismo informe el Departamento Recaudación sugiere debitar de la Partida 190222 el recibo Nº 20-36425518, de la Partida 190199 el recibo nro 20-36425489, de la partida 190193 el recibo 20-36425480 y de la partida 5470 el recibo 20-36286290 y reintegrar la suma informada al recurrente;\nQue el Artículo Nº 41 de la Ordenanza Fiscal expresa\n”...Es facultad del Departamento Ejecutivo el resolver la acreditación o devolución, de oficio o a pedido del interesado, de las sumas que resulten a beneficio del contribuyente o responsable por pagos indebidos o excesivos. Los contribuyentes podrán solicitar la imputación de los saldos acreedores para la cancelación de la deuda emergente de nuevas declaraciones juradas correspondientes al mismo tributo, siendo facultad de esta Comuna aceptar o rechazar dicha solicitud...”;\nPor todo ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en el uso de las facultades delegadas por Decreto Nº 2900/2021:\n- RESUELVE -\nARTÍCULO 1)-\nDebitar de la cuenta corriente de las partidas 190222, 190199, 190193 y 5470, los recibos de pago 20-36425518, 20-36425489, 20-36425480 y 20-36286290, respectivamente, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, y en un todo de acuerdo al considerando de la presente resolución. -\nARTÍCULO 2)-\nReintégrar a\nMIGUEL A. CAMPOS, CUIT Nº 20-10608762-9\n, la suma total de\nPESOS OCHO MIL CUATROCIENTOS CINCUENTA Y NUEVE ($8.459.-)\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud de\nlas Partidas Nº 190222, 190199, 190193 y 5470\n, atento lo normado en el Art. 41 de la Ordenanza Fiscal vigente.\nARTÍCULO 3º)-\nAutorizar al Departamento Contaduría a librar orden de pago y cheque a nombre de\nMIGUEL A. CAMPOS, CUIT Nº 20-10608762-9\n, por la suma total de\nPESOS OCHO MIL CUATROCIENTOS CINCUENTA Y NUEVE ($8.459.-)\n,\ncorrespondiendo: la suma de PESOS SEIS MIL CIENTO CUARENTA Y OCHO CON OCHO CENTAVOS ($6.148,08.-\n)\na Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, (Código de imputación RAFAM: 01210101), la suma de DOS MIL TRESCIENTOS DIEZ CON TREINTA Y UN CENTAVOS ($2.310,31) a Tasa de Salud (Código de imputación RAFAM: 01219901), y la suma de PESOS SESENTA Y UN CENTAVOS ($0,61) al artículo 36º quinto párrafo de la Ordenanza fiscal(Código de imputación RAFAM: 1290202).-\nARTÍCULO 4º)-\nCumplir, publicar, notificar, tomar nota Departamento Recaudación. Hecho, ARCHIVAR.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº90\nResolución Nº 90\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto el presente expediente, mediante el cual la agente Natalia Lorena GONZALEZ VIDAL, Legajo Nº 16997, dependiente del Departamento Registro de Licitadores y Obras por Consorcios (Oficina Nº 425), solicita la reducción de su jornada horaria a TREINTA Y CINCO (35) horas semanales, por motivos de índole personal, a partir del 1 de Marzo de 2023; el informe emitido a fojas 21 por el Jefe del Departamento citado, solicitando se gestione lo solicitado por la agente; atento lo informado a fojas 22 por la Dirección de Capital Humano y contando con la imputación presupuestaria de Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L VE -\nARTÍCULO\n1º:\nDejar sin efecto la designación como temporario mensualizado de la agente\nNatalia Lorena GONZALEZ VIDAL, Legajo Nº 16997\n, en categoría 03/5A, con una jornada horaria de cuarenta (40) horas semanales, dependiente del Departamento Registro de Licitadores y Obras por Consorcios (Oficina Nº 425), a partir del 1º de Marzo de 2023.-\nARTÍCULO 2º\n:\nDesignar como temporario mensualizado de la agente\nNatalia Lorena GONZALEZ VIDAL, Legajo Nº 16997,\nen categoría 03/5A, con una jornada horaria de treinta y cinco (35) horas semanales, dependiente del Departamento Registro de Licitadores y Obras por Consorcios (Oficina Nº 425), a partir del 1º de Marzo de 2023 y hasta el 30 e Junio de 2023 .-\nARTÍCULO 3º\n:\nEl gasto que demande lo dispuesto en la presente resolución se imputará a la\nPartida Fuente 110, Jurisdicción 111015000, Cat.Progr. 01.01.00, Gasto 1211.-\nARTÍCULO\n4º:\nCúmplase; notifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Dirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, Departamento Registro de Licitadores y Obras por Consorcios; Cumplido.\nARCHIVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº533\nResolución Nº 533\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCAMUZZI GAS PAMPEANA S.A.\n, para desarrollar el rubro de\nDISTRIBUIDORA DE GAS POR REDES-OFICINA ADMINISTRATIVA-TALLER DE UNIDADES PROPIAS Y DEPOSITO|\n, en calle TIERRA DEL FUEGO 2155 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCAMUZZI GAS PAMPEANA S.A.\n, contribuyente Nº 43691A, para el rubro de\nDISTRIBUIDORA DE GAS POR REDES-OFICINA ADMINISTRATIVA-TALLER DE UNIDADES PROPIAS Y DEPOSITO|\n, en calle TIERRA DEL FUEGO 2155 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 127/2023 a\nCAMUZZI GAS PAMPEANA S.A.\n, Contribuyente Nº 43691A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº534\nResolución Nº 534\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nDORADO LUCIA FLORENCIA\n, para desarrollar el rubro de\nTALLER DE ENSEÑANZA DE PILATES EXCLUSIVO SEXO FEMENINO\n, en calle 12 DE OCTUBRE 1179 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDORADO LUCIA FLORENCIA\n, contribuyente Nº 91669, para el rubro de\nTALLER DE ENSEÑANZA DE PILATES EXCLUSIVO SEXO FEMENINO\n, en calle 12 DE OCTUBRE 1179 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 128/2023 a\nDORADO LUCIA FLORENCIA\n, Contribuyente Nº 91669 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº535\nResolución Nº 535\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBANCO MARTIN GUILLERMO\n, para desarrollar el rubro de\nVenta al por mayor de artículos de ferretería y materiales eléctricos\n, en calle AGUADO ALEJANDRO 355 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBANCO MARTIN GUILLERMO\n, contribuyente Nº 91792, para el rubro de\nVenta al por mayor de artículos de ferretería y materiales eléctricos\n, en calle AGUADO ALEJANDRO 355 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 129/2023 a\nBANCO MARTIN GUILLERMO\n, Contribuyente Nº 91792 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº536\nResolución Nº 536\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nMonica Raquel STIP\n, para desarrollar el rubro de\nDESPENSA - VERDULERIA Y FRUTERIA\n, en calle VIEYTES 1452 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMonica Raquel STIP\n, contribuyente Nº 86915, para el rubro de\nDESPENSA - VERDULERIA Y FRUTERIA\n, en calle VIEYTES 1452 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 130/2023 a\nMonica Raquel STIP\n, Contribuyente Nº 86915 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº537\nResolución Nº 537\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nSCHIEL MAXIMILIANO ANDRES\n, para desarrollar el rubro de\nPAÑALERA\n, en calle BRASIL 91 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSCHIEL MAXIMILIANO ANDRES\n, contribuyente Nº 91857, para el rubro de\nPAÑALERA\n, en calle BRASIL 91 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 131/2023 a\nSCHIEL MAXIMILIANO ANDRES\n, Contribuyente Nº 91857 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº538\nResolución Nº 538\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGiunti Danna Vanina\n, para desarrollar el rubro de\nVenta al por menor de Insumos para tatuajes\n, en calle O HIGGINS 27 Local: 36-37, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGiunti Danna Vanina\n, contribuyente Nº 87616, para el rubro de\nVenta al por menor de Insumos para tatuajes\n, en calle O HIGGINS 27 Local: 36-37 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 132/2023 a\nGiunti Danna Vanina\n, Contribuyente Nº 87616 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº539\nResolución Nº 539\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBLACUTH LUIS HEBER\n, para desarrollar el rubro de\nVENTA MINORISTA DE CALZADO E INDUMENTARIA\n, en calle LAS HERAS 124 Local: 2, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBLACUTH LUIS HEBER\n, contribuyente Nº 90198A, para el rubro de\nVENTA MINORISTA DE CALZADO E INDUMENTARIA\n, en calle LAS HERAS 124 Local: 2 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 133/2023 a\nBLACUTH LUIS HEBER\n, Contribuyente Nº 90198A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº540\nResolución Nº 540\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBruno Fiori Maria Paula\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN CON VENTA DE CIGARRILLOS - LIBRERÍA - REGALERIA - JUGUETERIA\n, en calle ESTOMBA 108 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBruno Fiori Maria Paula\n, contribuyente Nº 088177, para el rubro de\nVENTA AL POR MENOR DE PRODUCTOS DE ALMACEN CON VENTA DE CIGARRILLOS - LIBRERÍA - REGALERIA - JUGUETERIA\n, en calle ESTOMBA 108 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 134/2023 a\nBruno Fiori Maria Paula\n, Contribuyente Nº 088177 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº541\nResolución Nº 541\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nMOYANO MÓNICA AMALIA\n, para desarrollar el rubro de\nVENTA MINORISTA ARTÍCULOS DE REPOSTERÍA, DIETÉTICA, COTILLÓN Y LIBRERÍA\n, en calle HERNANDEZ FRANCISA 1738 Local: 3, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMOYANO MÓNICA AMALIA\n, contribuyente Nº 91535, para el rubro de\nVENTA MINORISTA ARTÍCULOS DE REPOSTERÍA, DIETÉTICA, COTILLÓN Y LIBRERÍA\n, en calle HERNANDEZ FRANCISA 1738 Local: 3 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 135/2023 a\nMOYANO MÓNICA AMALIA\n, Contribuyente Nº 91535 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº542\nResolución Nº 542\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nDELGADO ELISABET SUSANA\n, para desarrollar el rubro de\nDESPENSA - ELABORACIÓN Y VENTA DE MILANESAS DE POLLO SIN COCCIÓN\n, en calle ENRIQUE JULIO 712 Local: 1 y 2, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDELGADO ELISABET SUSANA\n, contribuyente Nº 86777, para el rubro de\nDESPENSA - ELABORACIÓN Y VENTA DE MILANESAS DE POLLO SIN COCCIÓN\n, en calle ENRIQUE JULIO 712 Local: 1 y 2 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 136/2023 a\nDELGADO ELISABET SUSANA\n, Contribuyente Nº 86777 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº543\nResolución Nº 543\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nMAGRINI HORACIO Y MARENGO DIEGO EZEQUIEL SOC.CAP.I.SECCÓN IV\n, para desarrollar el rubro de\nTAPICERIA\n, en calle O HIGGINS 112 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMAGRINI HORACIO Y MARENGO DIEGO EZEQUIEL SOC.CAP.I.SECCÓN IV\n, contribuyente Nº 88770, para el rubro de\nTAPICERIA\n, en calle O HIGGINS 112 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 137/2023 a\nMAGRINI HORACIO Y MARENGO DIEGO EZEQUIEL SOC.CAP.I.SECCÓN IV\n, Contribuyente Nº 88770 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº544\nResolución Nº 544\nPublicado en versión extractada\nBahia Blanca, 02/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nPAREDES HENRIQUEZ GISELA NOEMI\n, para desarrollar el rubro de\nPANADERÍA SIN ELABORACIÓN\n, en calle O HIGGINS 339 Local: 3, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPAREDES HENRIQUEZ GISELA NOEMI\n, contribuyente Nº 91924, para el rubro de\nPANADERÍA SIN ELABORACIÓN\n, en calle O HIGGINS 339 Local: 3 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 138/2023 a\nPAREDES HENRIQUEZ GISELA NOEMI\n, Contribuyente Nº 91924 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n"
}