{
  "number": "261º",
  "date": "12/07/2023",
  "description": "261º de Bahia Blanca",
  "link": "/bulletins/9057",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21395\nOrdenanza Nº 21395\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 11 del expediente 731-HCD-2023, mediante el cual se impone el nombre de\n“Pasaje Luz y Fuerza”\na la vía de tránsito sin ceder que corre paralela entre las calles Hipólito Bouchard y D’Orbigny, entre Patagones y Salinas Chicas.\nY CONSIDERANDO\nQue a fojas 2 el Departamento Territorial informa que la vía de transito sin ceder, que corre paralela entre las calles Hipólito Bouchard y D’Orbigny, entre Patagones y Salinas Chicas, no tiene nombre y el propuesto por el Sindicato Luz y Fuerza no consta impuesto para algún Espacio Público del Partido de Bahía Blanca, por lo que, el mencionado Departamento no encuentra objeciones al respecto.\nQue a fojas 8, el Museo y Archivo Histórico otorga su visto bueno a la solicitud efectuada.\nQue a fojas 9, el Departamento Territorial sugiere texto para la redacción de la Ordenanza.\nQue a fojas 10, el asesor legal de la Subsecretaría de Planificación y Desarrollo Urbano observa que se trata de una calle prevista en el plano de mensura, no obstante, el plano del barrio “Luz y Fuerza” aún no se encuentra aprobado y por esa razón la calle no fue cedida, pero se encuentra afectada al uso público.\nQue asimismo, agrega el mencionado asesor legal que no encuentra objeciones jurídicas a lo solicitado.\nPor todo ello, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nImpónese el nombre “Pasaje Luz y Fuerza” a la vía de tránsito sin ceder que corre paralela entre las calles Hipólito Bouchard y D’Orbigny, que nace en Patagones 1550 hasta Salinas Chicas, y a las prolongaciones de la misma que en un futuro generen.\nArtículo 2º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21404\nOrdenanza Nº 21404\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 8, mediante el cual se desafecta del uso público a la calle Fortín Carhué entre Pbro. Juan Bautista Biggio y Polidoro Coulin.\nY CONSIDERANDO\nQue a fojas 1 el Departamento Territorial informa que por expediente 446-3775-2021 alcance 1, la Subsecretaría de Planificación y Desarrollo Urbano está llevando a cabo la Regularización Dominial del denominado Barrio Costa Blanca, y dado que dicho asentamiento ocupa la traza de la calle Fortín Carhué, entre Pbro. Juan Bautista Biggio y Polidoro Coulin, solicita que se redacte una Ordenanza desafectando dicha calle del uso público y sugiere texto para el acto administrativo correspondiente.\nQue a fojas 7 el asesor legal de la Subsecretaría de Planificación y Desarrollo Urbano observa que la calle que se pretende desafectar del uso público, conforme surge del informe del Departamento Territorial, se encuentra ocupada por viviendas que tornan imposible su utilización y, actualmente, no se encuentra afectado a su fin específico, es decir su utilización como vía circulatoria vehicular y peatonal.\nQue asimismo, el mencionado asesor legal indica que no tiene observaciones jurídicas para formular respecto a que se declare su desafectación del uso público.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n-\nDesaféctese del uso público la calle Fortín Carhué, entre Pbro. Juan Bautista Biggio y Polidoro Coulin, a efectos de la Regularización Dominial del Barrio Costa Blanca, en un todo de acuerdo a los antecedentes obrantes en el expediente 843-3312-2023.\nArtículo 2º\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº21407\nOrdenanza Nº 21407\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 36, mediante el cual se autoriza al Departamento Ejecutivo a transferir el dominio a título gratuito del inmueble identificado catastralmente como: Circunscripción: II – Sección: D – Manzana: 316m – Parcela 38 – Partida 120265, a favor de Cano Daiana Magalí D.N.I. 36.327.506.\nY CONSIDERANDO\nQue a fojas 2, el Departamento Territorial informa que el inmueble se encuentra inscripto a favor de la Municipalidad de Bahía Blanca en Matrícula 103275.\nQue por Ordenanza Nº 18.517, se autorizó a transferir el dominio a título gratuito, de varios inmuebles de dicha manzana a sus ocupantes, la cual no incluyó la Parcela 38.\nQue dicho Departamento, agrega que en sus registros, en la parcela 38 figura como destinatario el Sr. ULER Raúl Alberto.\nQue a fojas 11, obra informe social realizado a la señora Cano Daiana Magalí por parte de las trabajadoras sociales de la Dirección de Tierras del cual se desprende que se encuentra viviendo en el inmueble en cuestión hace 8 años, al que accedió a través de boleto de compra venta entre la Señora Cano y el Señor Uler.\nQue a fojas 35, la Dirección de Tierras, solicita emitir la ordenanza autorizando al Departamento Ejecutivo a transferir dicho inmueble a su actual ocupante, conforme los antecedentes que obran en las actuaciones del presente expediente y al informe social realizado.\nPor lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nAutorízase al Departamento Ejecutivo a transferir el dominio a título gratuito del inmueble municipal, identificado catastralmente como: Circunscripción: II – Sección: D – Manzana: 316m – Parcela 38 – Partida 120265, en un todo de acuerdo a los antecedentes obrantes en el expediente 463-224-2023.\nArtículo 2º -\nDeclárese de Interés Social la escrituración del inmueble indicado en el Artículo Primero a favor de Cano Daiana Magalí D.N.I. 36.327.506.\nArtículo 3º -\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la escritura traslativa de dominio del inmueble mencionado en el Artículo Primero.\nArtículo 4º -\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, para la inscripción dominial pertinente.\nArtículo 5º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº21410\nOrdenanza Nº 21410\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 14 y 15 del expte. 0-1226-2022 referido a la eximición en la Tasa por Otros Servicios Municipales, encuadrada en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias del contribuyente nº 82.711, PEZO EMANUEL, D.N.I nº 29.510.067.\nY CONSIDERANDO:\nQue visto la documentación aportada por el contribuyente y el análisis realizado por el Departamento Recaudación, se desprende que la actividad llevada a cabo por el mismo se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la ordenanza nº 12.925.\nQue el recurrente se encuentra inscripto en la tasa por Otros Servicios Municipales bajo número de contribuyente 82.711.\nQue el Departamento Recaudación informa a fojas 11 del expediente 0-1226-2022, que el contribuyente nº 82.711, se encontraría en condiciones de obtener el tercer año de eximición en relación al pago de la tasa por Otros Servicios Municipales, desde el 7/02/2022 y hasta el 6/02/2023, no registando otras obligaciones pendientes de pago con el municipio.\nQue el artículo 4º de la ordenanza nº 12.925 prescribe: “Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\nTasa por habilitación.\nTasa por inspección de seguridad e higiene.\nTasa por inspección veterinaria.\nDerechos de construcción.\nDerechos de oficina, solamente en lo referente a las actuaciones.\nTasa por Servicios Indirectos y Directos Varios\n(agregado por ordenanza 17.233).\nQue la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el H. Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el nº 20.514, y promulgada mediante decreto nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales”.\nQue el artículo nº 1 de la ordenanza nº 20.726 dice: “Modifícase la denominación de la Tasa mencionada en el inciso f) del artículo 4º de la ordenanza nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencias (ALAS)”, el cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Exímese a\nPEZO EMANUEL, D.N.I. 29.510.067,\nContribuyente nº 82.711\n, del pago de la Tasa por Otros Servicios Municipales, desde el día 07/02/2022 y hasta el 06/02/2023, en un todo de acuerdo a lo normado en la ordenanza nº 12.925.\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº21413\nOrdenanza Nº 21413\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 34, por el cual la Asociación de Fomento “Barrio Parque Norte” solicita la denominación de dos barrios: “Barrio Parque Norte” y “Barrio Parque Altos del Norte” para dos sectores de nuestra ciudad.\nY CONSIDERANDO\nQue a fojas 3, el Departamento Territorial informa que los límites del barrio cuyo cuto nombre a imponer es\nBarrio Parque Norte\n, se encuentra comprendido por las calles Luis Emilio Vera, Felipe Varela, Los Churrinches, El Resero, Horacio Rega Molina y El Ceibo; y que los límites del barrio cuyo nombre a imponer es\nBarrio Parque Altos del Norte\nse encuentra comprendido por las calles Horacio Rega Molina, José Hernández, Dr. Valentín Vergara y Agrónomo De Ángelis, y que los mismos no tienen asignado nombre de barrio ni constan impuestos para algún barrio de la Ciudad de Bahía Blanca, por lo que solicita la intervención de la Dirección de Museo Histórico para su informe y menciona que se debe dar cumplimiento a lo establecido en la Ordenanza Nº 15.407.\nQue analizada la solicitud por la Dirección del Museo y Archivo Histórico a fojas 6, expone que:\n“…De acuerdo a la solicitud de la Sociedad de Fomento Parque Norte, para designar y delimitar correctamente los Barrios Parque Norte y Parque Altos del Norte, desde este Museo se informa que el barrio Parque Norte surgió en estrecho contacto con la naturaleza.\nHacia el año 1999, sólo 5 familias tenían sus residencias permanentes en ese sector, que rápidamente tuvo un rápido crecimiento.\nGeográficamente, este barrio se encuentra ubicado sobre una amplia meseta a unos 80 metros sobre el nivel del mar, condición que permite vistas panorámicas de una extensa zona.\nLos comienzos no fueron fáciles para ese grupo de pioneros, al no contar desde un inicio con servicios de agua corriente, gas y transporte público.\nHoy día este barrio cuenta con numerosos chalets, rodeados de amplios jardines y parques ornamentados.\nPor lo expuesto, desde el Museo y Archivo Histórico no se encuentra objeción en que se denominen:\n- Barrio Parque Norte\nal sector delimitado por las calles Luis Emilio Vera, Felipe Varela, Los Churrinches, El Resero, Horacio Rega Molina y El Ceibo.\n- Barrio Parque Altos del Norte\nal sector delimitado por las calles Horacio Rega Molina, José Hernández, Dr. Valentín Vergara y Agrónomo De Ángelis”.\nQue en consecuencia, se remitieron las actuaciones al Departamento Territorial, quien informa que previo a dar curso a lo solicitado se debe dar cumplimiento al Artículo 6 de la Ordenanza Nº 15.407.\nQue desde fojas 08 a 13 inclusive, obran las constancias de publicación en el Boletín Oficial del Edicto correspondiente al Registro de Oposición, y se deja constancia a fojas 13, que no se ha recibido oposición alguna en el período establecido a tal fin, por lo cual se sugiere que se elabore proyecto de ordenanza.\nQue de acuerdo a lo indicado por el Asesor Legal de la Subsecretaría de Planificación y Desarrollo Urbano a fojas 14, y habiéndose anexado la documentación aportada por la Asociación de Fomento Barrio Parque Norte desde fojas 16 a 33 inclusive, resulta procedente realizar el acto administrativo correspondiente para imponer los nombres solicitados a dos barrios de nuestra ciudad.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nImpóngase el nombre de\nBarrio Parque Norte\nal sector delimitado por las calles Luis Emilio Vera, Felipe Varela, Los Churrinches, El Resero, Horacio Rega Molina y El Ceibo.\nArtículo 2º -\nImpóngase el nombre de\nBarrio Parque Altos del Norte\nal sector delimitado por las calles Horacio Rega Molina, José Hernández, Dr. Valentín Vergara y Agrónomo De Ángelis.\nArtículo 3º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº21417\nOrdenanza Nº 21417\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 9 y 10, referido a la eximición en la Tasa por Otros Servicios Municipales, encuadrada en la Ley Provincial nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias del contribuyente nº 91.779, MARÍA LUISA DARDA, D.N.I nº 14.780.272.\nY CONSIDERANDO:\nQue visto la documentación aportada por la contribuyente y el análisis realizado por el Departamento Recaudación, se desprende que la actividad llevada a cabo por la misma se encuentra inscripta como emprendimiento amparado por Ley nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la ordenanza nº 12.925.\nQue la recurrente se encuentra inscripta en la tasa por Otros Servicios Municipales bajo número de contribuyente 91.779.\nQue el Departamento Recaudación informa a fojas 6 que la contribuyente nº 91.779, se encontraría en condiciones de obtener el tercer año de eximición en relación al pago de la tasa por Otros Servicios Municipales, desde el 2/11/2024 y hasta el 2/11/2025, no registando otras obligaciones pendientes de pago con el municipio.\nQue el artículo 4º de la ordenanza nº 12.925 prescribe: “Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\nTasa por habilitación.\nTasa por inspección de seguridad e higiene.\nTasa por inspección veterinaria.\nDerechos de construcción.\nDerechos de oficina, solamente en lo referente a las actuaciones.\nTasa por Servicios Indirectos y Directos Varios\n(agregado por ordenanza 17.233).\nQue la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el H. Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el nº 20.514, y promulgada mediante decreto nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales”.\nQue el artículo nº 1 de la ordenanza nº 20.726 dice: “Modifícase la denominación de la Tasa mencionada en el inciso f) del artículo 4º de la ordenanza nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencias (ALAS)”, el cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Exímese a\nMARÍA LUISA DARDA, D.N.I. 14.780.272,\nContribuyente n\nº\n91.779\n, del pago de la Tasa por Otros Servicios Municipales, desde el día 2/11/2024 y hasta el 2/11/2025, en un todo de acuerdo a lo normado en la ordenanza nº 12.925.\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº21420\nOrdenanza Nº 21420\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 9 y 10 referido a la eximición en la Tasa por Otros Servicios Municipales, encuadrada en la ley provincial N° 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias, del Contribuyente N° 91.766, ISMAEL MARTIN SANABRIA, D.N.I. 29.920.391; y\nCONSIDERANDO\nQue visto la documentación aportada por el contribuyente y el análisis realizado por el Departamento Recaudación, se desprende que la actividad llevada a cabo por el mismo se encuentra inscripta como emprendimiento amparado por Ley N° 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza N° 12.925.\nQue el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente N° 91.766.\nQue el Departamento Recaudación informa a fojas 6, que el Contribuyente N° 91.766, se encontraría en condiciones de obtener el tercer año de eximición en relación al pago de la Tasa por Otros Servicios Municipales, desde el 19/12/2024 y hasta el 19/12/2025, no registrando otras obligaciones pendientes de pago con este municipio.\nQue el Artículo Nº 4 de la Ordenanza Nº 12.925 prescribe:\n“Las unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación de detallan, según corresponda:\nTasa por habilitación.\nTasa por inspección de seguridad e higiene.\nTasa por inspección veterinaria.\nDerechos de construcción.\nDerechos de oficina, solamente a lo referente a las actuaciones.\nTasa por Servicios Indirectos y Directos Varios (Agregado por Ordenanza Nº 17.233).\nQue la Ordenanza Fiscal para el Ejercicio 2022, sancionada por el Honorable Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el Nº 20.514, y promulgada mediante Decreto Nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales”.\nQue el Artículo Nº 1 de la Ordenanza Nº 20.726: “Modifícase la denominación de la Tasa mencionada en el inciso f) del Artículo Nº 4, de la Ordenanza Nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS)”, el cual quedará redactado de la siguiente manera: “f) Tasa por Otros Servicios Municipales”.\nPor lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n-\nExímase a\nISMAEL MARTIN SANABRIA, D.N.I. 29.920.391\n,\nContribuyente Nº 91.766\n, del pago de la Tasa por Otros Servicios Municipales, desde el día 19/12/2024 y hasta el 19/12/2025, en un todo de acuerdo a lo normado en la Ordenanza Nº 12.925.\nArtículo 2º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 8]\nBoletines/Bahia Blanca\nOrdenanza Nº21421\nOrdenanza Nº 21421\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 5, mediante el cual se incorpora al patrimonio municipal el inmueble identificado catastralmente como: Circunscripción II - Sección A- Chacra 85 – Fracción VI – Parcela 4 a – Reserva de Equipamiento Comunitario.\nY CONSIDERANDO\n:\nLo informado por el Departamento Territorial a fojas 1, se trata del inmueble generado por plano de mensura y división característica 7-52-2022, el cual pertenece al patrimonio comunal y no está inscripto a su favor.\nQue a fojas 4 obra dctamen del asesor legal de la subsecretaría de Planificación, el que sugiere dar intervención al Departamento Deliberativo a efectos de que se declare incorporado el mencionado bien al patrimonio comunal y requerir la intervención de la Escribanía General de Gobierno para que se gestione la registración del dominio a favor del municipio.\nPor lo expuesto, el H. Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Declárase incorporado al Patrimonio Municipal el inmueble identificado catastralmente como: Circunscripción II - Sección A- Chacra 85 – Fracción VI – Parcela 4 a – Reserva de Equipamiento Comunitario.\nArtículo 2º\n– Requiérase la intervención de la Escribanía General de Gobierno de la provincia de Buenos Aires para la inscripción dominial pertinente del inmueble a favor de la Municipalidad de Bahía Blanca.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 9]\nBoletines/Bahia Blanca\nOrdenanza Nº21429\nOrdenanza Nº 21429\nBahia Blanca, 29/06/2023\nVisto\nEl proyecto de ordenanza obrante a fojas 80, por el que se solicita se autorice la Licitación Privada 2008-2023, mediante la cual se ha solicitado la contratación de mano de obra para la obra “Reforma de contenedor, Instalaciones Sanitarias, Platea de HºAº y Estructuras Metálicas”.\nY considerando:\nQue para ello, se han cumplimentado los siguientes pasos:\nCon fecha 15 de mayo de 2023 se emitió la Resolución nº 6-1035-2023 llamando a Licitación Privada Nº 2.008/2.023 para el día 29 de Mayo a efectos de contratar la mano de obra mencionada. El presupuesto oficial ascendía a ocho millones seiscientos cuarenta y seis mil pesos ($8.646.000,00).\nCon fecha 16 de Mayo de 2023, se cursaron invitaciones a diferentes proveedores inscriptos en el Registro de Proveedores (artículo 153 de la Ley Orgánica de las Municipalidades).\nCon fecha 29 de Mayo de 2023 se realizó la apertura de la licitación habiéndose recibido una única oferta, presentada por el proveedor Morón Daniel Enrique, cuyo importe total asciende a nueve millones ochocientos setenta y cuatro mil doscientos ochenta y cuatro pesos ($9.874.284,00).\nDel análisis de la propuesta, la documentación presentada por el único proveedor mencionado cumple con todo lo solicitado en el Pliego de Bases y Condiciones (documentación obrante a fojas 44 a 68).\nQue la firma cumple con las condiciones del proveedor del rubro, y que no ha presentado inconvenientes en contrataciones anteriores.\nA fojas 70 y 71 consta el desglose de la garantía de oferta, documentación que se reserva en la Tesorería del Hospital.\nQue la Oficina de Compras ha constatado el cumplimiento de la totalidad de los requisitos exigidos en el pliego de bases y condiciones.\nQue la Subdirección de Gestión Administrativa analizó la totalidad de la documentación obrante en el presente expediente, del que surge que la empresa cumple con las condiciones de proveedor del rubro, y que no ha presentado inconvenientes en las contrataciones anteriores; que el precio ofertado está dentro de lo esperado y que en función de lo expresado anteriormente el proveedor califica conforme lo exigido por el pliego licitatorio.\nPor lo expuesto precedentemente y conforme lo indica el Art. 187 del Reglamento de Contabilidad y al artículo nº 155 de la Ley Orgánica de las Municipalidades,el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Hospital Municipal de Agudos “Dr. L. Lucero”, a adjudicar la Licitación Privada 2008/2023 a la firma\nMORON DANIEL ENRIQUE,\ncon un plazo de obra estimado en sesenta (60) días, para la mano de obra objeto del presente expediente. En atención a todo lo antes expresado y valorando que la\núnica oferta\nrecibida cumple con las exigencias técnicas y legales requeridas, resultando imprescindible la contratación del mencionado servicio para el Hospital Municipal, conforme artículo 155 de la Ley Orgánica de las Municipalidades y artículo 187 del Reglamento de Contabilidad.\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 10]\nBoletines/Bahia Blanca\nOrdenanza Nº21432\nOrdenanza Nº 21432\nBahia Blanca, 29/06/2023\nVisto\nLas presentes actuaciones referidas a la regulación de “Fiestas Privadas” – ordenanza 16.870, y teniendo en cuenta la modificación sugerida a fojas 35 y 36 por las Direcciones Generales de Fiscalización, Defensa Civil y Protección Ciudadana, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Modifícase el artículo 3° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 3°\n- Para la realización de los eventos detallados en el artículo primero, los organizadores deberán solicitar autorización excepcional y por escrito al Municipio local, con una antelación no menor a cuarenta y cinco (45) días de la fecha de realización del evento. De la misma se dará intervención a la Dirección General de Defensa Civil para el análisis de la solicitud y de corresponder notificará a los organizadores de los requisitos para la obtención de la aprobación del evento dentro de los 10 días hábiles de la presentación. La documentación exigida deberá ser presentada con 5 días hábiles de antelación a la realización del evento sin excepción ante la Dirección General de Defensa Civil.\nArtículo 2°\n– Modifícase el artículo 4° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 4°\n- La autorización mencionada en el artículo anterior deberá presentarse ante la mesa de entrada del municipio de Bahía Blanca y deberá contener indefectiblemente: a)nombre; b) apellido; c) Documento Nacional de Identidad, debiéndose adjuntar copia del mismo; d) teléfono de contacto de la o las personas organizadoras y responsables del evento; e) nombre bajo el cual se dará difusión al evento, adjuntando copia del modelo de folleto y/o flyer a utilizar para la difusión del mismo; f) domicilio dentro del partido de Bahía Blanca, el cual será utilizado a los efectos de cursar todas las notificaciones derivadas del expediente que se genere.\nArtículo 3°\n– Modifícase el artículo 5° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 5°\n- La petición que se presente deberá contener indefectiblemente:\na) Lugar, fecha y hora de inicio y finalización del evento, el cual en caso de desarrollarse en horario nocturno no podrá finalizar más allá de las 5.30 horas. En ningún caso, la duración del evento podrá exceder las 7 horas.\nb) La petición deberá efectuarla el organizador, quien será responsable de cumplimentar todos los requisitos exigidos por la presente para la realización del evento.\nc) Cantidad estimada de personas que asistirán.\nd) Deberá presentarse un plano a escala donde se visualice la ubicación de las barras, escenario, torres de iluminación, equipo de sonido, carpas o estructuras similares, puestos de comida, baños químicos, ubicación de matafuegos, salidas y Salida de Emergencia. Para el supuesto de montarse escenario, torres de iluminación, equipo de sonido colgante, carpas o estructuras similares, deberán presentar informes técnicos de estabilidad de los mismos elaborado por profesional matriculado de incumbencia y visado por el Colegio correspondiente, en el caso de las carpas deberán presentar en el mismo informe de estabilidad, la resistencia al fuego de la lona de las mismas.\ne) Deberá presentarse informe técnico de la instalación eléctrica de los equipos a instalar elaborado por profesional matriculado de incumbencia y visado por el colegio correspondiente.\nf) Deberá acreditar la contratación de al menos 1 ambulancia de servicio de emergencias médicas de alta complejidad (UTIM) de forma pasiva denominado área protegida hasta los 2000 asistentes, superando este factor de ocupación la misma deberá estar en el lugar y superando los 5000 asistentes deberán acreditarse ambas contrataciones, es decir una en el lugar y otra pasiva. La acreditación se hará con la presentación del pago del servicio mediante una factura, recibo y/o ticket.\ng) Acreditación de contratación de seguro de Responsabilidad Civil con montos máximos acordes a la cantidad de personas que se espera como concurrencia, acompañando recibo de pago. La póliza deberá cubrir a todas las personas que asistan al evento.\nh) Deberá indicarse dimensiones y características del lugar que se destinará a estacionamiento de los vehículos de los concurrentes.\ni) Deberán presentar contratación con la empresa que hará la seguridad interna, conteniendo nombre de la misma, habilitación por RECAP (excluyente) y planilla con nombre, apellido y DNI del personal que trabajará en el evento, debiendo contabilizarse 1 cada 80 personas asistentes.\nj) Deberá acreditar contrato por servicio que demande la presencia de personal policial para el control del evento en el exterior del predio, y la custodia del personal municipal actuante, como también el costo de horas extras de control de tránsito, del área de fiscalización, saneamiento ambiental, Defensa Civil y/o cualquier otra que fuera necesaria para el desarrollo del evento en las condiciones de seguridad que demande la presente norma. “En función de ello cada dependencia municipal emitirá un informe detallando la cantidad de personal que deberá hacerse presente, como así también la cantidad de horas que dicha presencia demande; con el total en pesos que el organizador deberá abonar previo a la realización de la fiesta, acreditando ello con copia del recibo correspondiente timbrado por la entidad recaudadora.\nk) Deberán presentar Asesoramiento y Final de Obra en Condición de Extinción expedido por Bomberos del Cuartel Central, que deberá incluir el Factor de ocupación.\nl) Acreditación de alquiler de, por lo menos 1 (un) sanitario químico con accesibilidad para personas con discapacidad, 2 (dos) sanitarios químicos para mujeres y 2 (dos) para hombres como mínimo; y adicionar 1 (un) baño químico para mujeres y 1 (un) baño químico para hombres cada 80 (ochenta) personas.\nm) Acreditación de alquiler o compra de equipos de matafuegos.\nn) En caso de venta de alimentos se deberá contar con los permisos correspondientes y dar cumplimiento a las disposiciones que regulan dicha actividad.\nñ) Inscripción en AFIP del peticionante y alta temprana de AFIP de todo el personal eventual participante en el evento.\no) Carnet de manipulador de Alimentos del personal de barra y de quienes efectúen expendio de alimentos.\np) Deberán abonar el derecho a los espectáculos públicos o la tasa municipal que en el futuro se establezca para la actividad.\nq) Los predios, salones o instalaciones a utilizarse deberán contar con habilitación municipal previa y reunir las condiciones de seguridad e higiene correspondientes, respetando el factor de ocupación que otorgue el informe final de Bomberos, respetando cuestiones ambientales de acústica con respecto al entorno. Cualquier modificación a los incisos a) y c) implicará la tramitación de una nueva autorización, por lo cual deberá computarse nuevamente el plazo del Artículo 3°.\nArtículo 4°\n– Modifícase el artículo 7° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 7°\n- Deberá darse cumplimiento a los recaudos establecidos en la Ordenanza 20.916 – Ruidos Molestos-, modificatorias, reglamentaciones o la que en el futuro la reemplace.\nArtículo 5°\n– Modifícase el Artículo 8° de la Ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 8°\n- Cumplidos los requisitos exigidos en los Artículos 4° y 5° de la presente Ordenanza,y, en caso de considerarse viable la solicitud formulada, se otorgará permiso de realización de la fiesta privada de concurrencia masiva, extendiéndose autorización para ese evento en concreto, debiéndose detallar en ella fecha, hora, lugar de realización y nombre bajo el cual se dio difusión al evento. De todos los permisos otorgados se cursará notificación a ARBA, AFIP, SADAIC y AADI CAPIF, a fin de que tomen conocimiento del evento.\nEn el caso de venta de bebidas alcohólicas, una vez otorgada la autorización correspondiente, deberá obtener el permiso ReBA (registro provincial de comercialización de bebidas alcohólicas) y dar cumplimiento a las disposiciones que regulan dicha actividad.\nQueda prohibido el ingreso de los asistentes al evento a autorizarse con bebidas alcohólicas o analcohólicas en envases y/o contenedores de cualquier tipo a fin de resguardar la integridad física de los participantes. Asimismo se prohíbe el expendio o promoción de bebidas alcohólicas, cualquiera sea su graduación en la modalidad conocida como “canilla libre”. Se entiende por “canilla libre” a la entrega ilimitada ya sea en forma gratuita o mediante el pago de un precio fijo previamente concertado en los términos del artículo 19° de la Ley 14.050. El permiso otorgado tendrá validez únicamente para el evento para el que fue solicitado, pudiendo otorgarse sólo una autorización anual para personas físicas en nombre propio o que participen dentro de una sociedad comercial que haya obtenido una autorización dentro del año calendario. Asimismo, sólo se otorgará una autorización anual por nombre de evento.\nOtorgado el permiso por Resolución Municipal el mismo deberá ser exhibido por los organizadores del evento a requerimiento de la Autoridad Municipal.\nArtículo 6°\n– Incorpórase el artículo 8° Bis a la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 8° Bis\n- De no contarse con el requisito solicitado en el inc. K, para el plazo dispuesto por el Artículo 3°, se podrá otorgar autorización condicional a su cumplimentación en un plazo de 48 hs. previo al horario y fecha establecido para el inicio del evento. Este requisito deberá ser corroborado por personal de fiscalización, dejando debida constancia en acta de inspección técnica de su cumplimiento o incumplimiento.\nArtículo 7°\n– Modifícase el artículo 11° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 11°\n- Verificado el incumplimiento con lo dispuesto en cualquiera de los artículos de la presente ordenanza, el responsable será sancionado con una multa que oscilará entre 30 y 100 salarios equivalentes a la categoría administrativa inicial del escalafón municipal vigente al momento de constatarse la infracción.\nSerán sancionados como “responsables” por el incumplimiento de las obligaciones reguladas en la presente ordenanza las personas físicas y/o jurídicas que se hayan autorizado para el desarrollo del evento. Cuando hubieren participado varias personas y sea posible determinar el grado de intervención de las mismas en la infracción, ello constituirá una situación agravante o atenuante de acuerdo a cada caso en particular. Cuando no sea posible determinar el grado de participación, la responsabilidad de todos será solidaria. Los titulares o promotores de las actividades o propietarios de establecimientos donde se desarrollen las fiestas serán responsables solidarios del incumplimiento de las obligaciones previstas, por quienes estén bajo su dependencia.\nArtículo 8°\n– Modifícase el artículo 15° de la ordenanza 16.870, el que quedará redactado de la siguiente manera:\nArtículo 15°\n- En caso de reincidencia por parte de los organizadores del evento la multa oscilará entre 60 y 100 salarios equivalentes a la categoría administrativa inicial del escalafón municipal vigente al momento de constatarse la infracción.\nArtículo 9º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº2488\nDecreto Nº 2488\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de adquisición originado por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para realizar el servicio de limpieza, higiene, mantenimiento y conservación de espacios públicos en jurisdicción Municipal Villa Rosas-Zona 1, desde el 1° de julio y hasta el 30 de septiembre de 2023, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n: \"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 11, la copia del dictamen legal adjunto a fojas 16  y en virtud de lo sugerido por el Departamento Compras a fojas 17, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícar a la\nCOOPERATIVA DE TRABAJO LIBERTAD LIMITADA\n(Proveedor N° 8.475)\nel servicio de limpieza, higiene, mantenimiento y conservación de espacios públicos en jurisdicción Municipal Villa Rosas-Zona 1, desde el 1° de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS DOCE MILLONES SETECIENTOS SETENTA Y DOS MIL DOSCIENTOS SESENTA Y DOS CON\nVEINTICINCO\nCENTAVOS ($12.772.262,25.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº2517\nDecreto Nº 2517\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto el presente suministro, solicitado por el Departamento de Mantenimiento de Alumbrado Público, dependiente de la Secretaria de Infraestructura, para la adquisición de un hidroelevador para montar en camión 0km con destino al mencionado Departamento, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada Nº 2667/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fs. 22 a 28;\nQue, a fs. 280  la Jefa de Mantenimiento de Alumbrado Público, informa que analizadas las propuestas realizadas, la empresa ANDRES BERTOTTO S.A.I.C., cotiza un equipo cuyas especificaciones técnicas según diagrama de alcances, características y descripción general cumplen en su totalidad con los requisitos solicitados y es la propuesta mas económica,  por lo que sugiere se adjudique a dicha empresa por un importe de $ 6.630.967,98 (Seis millones seiscientos treinta mil novecientos sesenta y siete 98/100), con un plazo de entrega de 90 días corridos a partir de la Orden de Compra;\nPor ello,  en virtud de lo sugerido por el Departamento Compras a fs. 283,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la firma\nANDRES N BERTOTTO S.A.I.C.\n(Proveedor Nº 7.304),\nla provisión un hidroelevador para montar en camión 0km con destino al Departamento de Mantenimiento de Alumbrado Público, por mejor oferta económica y por la suma de\nPESOS SEIS MILLONES SEISCIENTOS TREINTA MIL NOVECIENTOS SESENTA Y SIETE CON NOVENTA Y OCHO CENTAVOS ($6.630.967,98.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente..\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras; hecho, archívese.\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº2518\nDecreto Nº 2518\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto las presentes actuaciones, originadas por la Subsecretaría de Protección Ciudadana, dependiente de la Secretaría de Gobierno, para la contratación del servicio de vigilancia y custodia en distintas Dependencias Municipales, por el periodo comprendido entre el 01 de julio hasta el 30 de septiembre de 2023, conforme a la solicitud de pedido N° 4412/2023, y;\nCONSIDERANDO:\nQue, la Ley Orgánica de las Municipalidades en el Artículo Nº 156 Inciso 2 expresa que:\n“Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos\n: 2°)\nCuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria”;\nPor ello de acuerdo a las notas del Ministerio de Seguridad informando los costos vigentes de fojas 19 a 90 y en virtud a lo sugerido por el Departamento Compras a fojas 104, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1°)-\nAdjudicar al\nMINISTERIO DE SEGURIDAD - SEGURIDAD PROVINCIAL\n(Proveedor Nº 5.411)\nel servicio de vigilancia y custodia en distintas Dependencias Municipales, por el periodo comprendido entre el 01 de julio hasta el 30 de septiembre de 2023, por la suma total de\nPESOS CIENTO DIECISEIS MILLONES CIENTO TRECE MIL CIENTO CUARENTA Y SIETE CON DIEZ CENTAVOS\n($116.113.147,10\n.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2°)\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras; Hecho: ARCHÍVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº2523\nDecreto Nº 2523\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto las presentes actuaciones, originadas por la Secretaria de Salud, para la contratación del servicio de mantenimiento y limpieza de espacios verdes en predios donde funcionan Centros de Salud y Unidades Sanitarias, por el período comprendido entre el 03 de julio al 30 de septiembre de 2023, conforme solicitud de pedido Nº4831/2023 y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\nen virtud de las cláusulas anexas obrantes de fojas 6 a 7, la solicitud de incompetencia obrante a fs. 8, la copia fiel del dictamen legal adjunto a fojas 13 y lo informado por el Departamento Compras a fojas 14\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a la\nCOOPERATIVA\nANGEL G BORLENGHI DE TRABAJO,\nVIVIENDA\nY CONSUMO LTDA.\n(Proveedor Nº 5.076)\n, la provisión del servicio de mantenimiento y limpieza de espacios verdes en predios donde funcionan Centros de Salud y Unidades Sanitarias, por el período comprendido entre el 03 de julio al 30 de septiembre de 2023, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS\nUN MILLON TRESCIENTOS OCHENTA Y UN MIL OCHOCIENTOS SETENTA Y CINCO\n($1.381.875.-).-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº2544\nDecreto Nº 2544\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto el presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al Certificado Nº4, de la obra:\n“AMPLIACIÓN CENTRO DE SALUD DR. L.S. PIÑEIRO”,\nejecutada por la empresa\nLASCO CONSTRUCCIONES S.A.\n, y\nCONSIDERANDO:\nQue a fojas 2 y 2 vuelta el Departamento Proyectos y Obras informa por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 4, para la obra a cargo de la Empresa LASCO CONSTRUCCIONES S.A., cuya Fecha de licitación fue el 20-05-2022, la Fecha de Contrato fue 15-06-2022, el Acta de Replanteo fue el 28-06-2022, el Plazo de obra de 180 días, y el Fin de Plazo de Obra el 25/12/2022.\nQue el Departamento Proyectos y Obras ha analizado la presentación de la redeterminación de precios definitiva de la empresa LASCO CONSTRUCCIONES S.A., según el criterio de los dictámenes emitidos por las oficinas legales de este Municipio dando conformidad de los mismos y se aclara que fueron presentados en tiempo y forma.\nQue el Departamento Técnico informa que verificó para el mes de ejecución de los trabajos (Septiembre 2022), correspondiente al certificado de obra Nº4  no se produjo una variación que represente una disminución del precio 5%, respecto a los indices de agosto 2022.-\nQue se analiza el certificado N°4 correspondiente al mes de septiembre 2022 se utilizan los últimos índices aprobados, considerando como mes base - junio 2022 y mes corte agosto 2022 donde se puede observar una variación de precios del 12,37%, superior al 5% que especifica la reglamentación. Siendo el mes de ejecución de los trabajos; Septiembre de 2022, la fecha de certificación 3 de Octubre de 2022, y fecha de publicación de los índices de Septiembre: 2 de Noviembre 2022. Fecha de presentación de la empresa:10/11/2022.\nQue el importe del Certificado redeterminado N°4 es de $ 5.884.860,48.-, el importe certificado base N°4 es de $ 5.028.953,04.- por lo cual, la diferencia del certificado N°4 surge un importe de $855.907,45.- y de la deducción del anticipo financiero del 20% asciende al monto de $171.181,49.- Por lo tanto, el monto total a abonar total es de $684.725,96.- La variación en porcentaje del certificado N°4 respecto al certificado N°4 redeterminado a valores de contrato es de: 17,02%.-\nQue a fojas 62 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b) del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido  de redeterminación conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones de la obra.-\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º:\nAprúebase la Redeterminación de Precios Definitiva por el Certificado Nº4 de la obra: “AMPLIACIÓN CENTRO DE SALUD DR. L.S. PIÑEIRO”, por un importe total de PESOS SEISCIENTOS OCHENTA Y CUATRO MIL SETECIENTOS VEINTICINCO CON NOVENTA Y SEIS CENTAVOS ($684.725,96.-), en un todo de acuerdo con los considerandos y  antecedentes obrantes en el Expte. 416R-4565-2023.-\nARTÍCULO 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.54.00, Gasto 4.2.1.0. del Presupuesto de Gastos vigente. El pago de la presente re.determinación se realizará por expedientillo.-\nARTÍCULO 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la Orden de Compra correspondiente, notifíquese a la firma LASCO CONSTRUCCIONES S.A. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e\nincorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2338-2022\n, y\nARCHÍVESE\n.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº2546\nDecreto Nº 2546\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al CERTIFICADO Nº 2 de la obra:\n\"\nREFACCIÓN\nEN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n, ejecutada por la empresa\nFNG NIELSEN S.R.L\n, y\nCONSIDERANDO:\nQue a fojas 2 y 2 vuelta el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.-\nQue se elevan planillas de análisis de precios redeterminados definitivo del CERTIFICADO Nº 2, para la obra a cargo de la Empresa FNG NIELSEN S.R.L cuya Fecha de licitación: 23-07-2021, Fecha de Contrato: 13-09-2021, Acta de Replanteo: 01-11-2021, Plazo de obra: 180 días, Fin de Plazo de Obra: 30-04-2022.-\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precios definitiva de la empresa FNG NIELSEN S.R.L el cual fue presentado en tiempo y forma.\nQue la Oficina Técnica informa que verificó que para el mes de ejecución de los trabajos (Diciembre 2021) correspondiente al CERTIFICADO Nº 2, no se produjo una variación que represente una disminución del precio del 5%, respecto a los índices de noviembre 2021.-\nQue, por lo tanto, para el análisis del CERTIFICADO Nº 2, correspondiente al mes de Diciembre 2021, se utilizan los últimos índices aprobados, considerando como mes base - Julio 2021, y mes corte noviembre - 2021 donde se puede observar una variación  de precios del 10,84%, superior al 5% que especifica la reglamentación.-\nQue  se analiza el\nCERTIFICADO N° 2\ncon los índices correspondientes al mes de Noviembre de 2021, en el que se puede observar qye es superior al 5%. Según el informe, el Mes de Ejecución de los trabajos fue Diciembre de 2021; la Fecha de Certificación fue el 03/01/2022; la Fecha de Publicación de los Índices de diciembre fue el 03/06/2022 y la Fecha de Presentación de la empresa fue el 08/06/2022.-\nQue la Oficina técnica informa que el importe del Certificado Redeterminado Nº 2, asciende a $600.687,68; del mismo se deduce el monto del Certificado Base Nº 2 $543.055,36; la diferencia del Certificado Nº 2 de $57.632,22 y la deducción por anticipo financiero del 20% $ 11.526,44; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nº 2 de\nPESOS CUARENTA Y SEIS MIL CIENTO CINCO CON SETENTA Y SIETE CENTAVOS ($46.105,77)\n.-\nQue el incremento en porcentaje del certificado base N° 2 redeterminado respecto al Certificado Redeterminado  N° 2  es de 10,61%.-\nQue la Oficina Técnica sugiere el pase al Secretario de Ecnonomía para la aprobación del mismo.-\nQue a fojas 92 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.-\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del CERTIFICADO Nº 2 de la obra:\n\"\nREFACCIÓN\nEN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 2\nde la obra: \"REFACCIÓN EN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n,\nque asciende al monto de PESOS CUARENTA Y SEIS MIL CIENTO CINCO CON SETENTA Y SIETE CENTAVOS\n($46.105,77)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4547-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma FNG NIELSEN, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e\nincorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3116-2021\n. Cumplido;\nARCHÍVESE.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº2549\nDecreto Nº 2549\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº4 de la obra:\n“PAVIMENTACIÓN DE VARIAS CALLES DE BAHÍA BLANCA - SECTOR II - 2022”,\nejecutada por la empresa\nCERRA Y MORO S.R.L.\n, y\nCONSIDERANDO:\nQue a fojas 2 el Departamento Vialidad informa que por Decreto N° 2113/02 se realiza la revisión de la redeterminación de precios definitiva presentada por la empresa CERRA Y MORO S.R.L. en la que se tomaron como valores de referencia, los índices publicados por el Ministerio de Infraestructura Provincial de Buenos Aires.\nQue la Oficina Técnica informa que la solicitud de la adecuación del Certificado N°4, fue realizada por la empresa dentro de los plazos previstos como establece el Artículo 92 inciso B del Pliego de Bases y Condiciones Generales.-\nQue de la revisión de la redeterminacion de precios presentada por la empresa contratista, se observa una diferencia en los montos redeterminados a pagar ya que la empresa no tuvo en cuenta el descuento del 30% del Anticipo Financiero. También se informa que la Fecha de Contrato fue el 18/10/2022, el Plazo de obra: 150 días y la Fecha de Inicio de Obra fue 01/11/2022.\nQue el Certificado N°4 corresponde a los trabajos ejecutados en el mes de Febrero 2023. Se informa que la fecha de publicación de los índices de Febrero-2023: 05/04/2023; la fecha de la presentación empresa el día 26/04/2023, presentada dentro de los plazos previstos en el Artículo 92 inciso b) del Pliego de Bases y Condiciones Generales.-\nQue se produce una variación de precios superior al 5% entre los precios unitarios al mes de ejecución del Certificado N°3 (Enero-2023), ultimo salto mayor al 5% y los precios redeterminados al mes de medición de los trabajos pertenecientes al Certificado N°4 (Febrero-2023), por lo cual correspondería actualizar el Certificado a los precios redeterminados al mes de Febrero de 2023.\nQue la oficina técnica informa que el importe del Certificado Redeterminado Definitivo N°4, es de $35.512.939,55; que del Certificado base N°4 surge un importe de $25.529.288,24; por lo cual la diferencia del mismo es de $9.983.651,31; en el cual se deduce el 30% del Anticipo Financiero: $2.995.095,39.-, resultando el monto a abonar de la Redeterminación Definitiva del Certificado N°4 de $6.988.555,91. La variación en porcentaje del certificado N°4 respecto al certificado N°4 final a valores de contrato es de: 39,11%\nQue a fojas 38 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc.b) del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido  de redeterminación conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva por el Certificado Nº 4 de la obra: \"PAVIMENTACIÓN DE VARIAS CALLES DE BAHÍA BLANCA - SECTOR II - 2022\", por un importe total de PESOS SEIS MILLONES NOVECIENTOS OCHENTA Y OCHO MIL QUINIENTOS CINCUENTA Y CINCO CON NOVENTA Y UN CENTAVOS ($6.988.555,91), en un todo de acuerdo con los considerandos y  antecedentes obrantes en el Expte. 417R-4650-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la Orden de Compra correspondiente, notifíquese a la firma CERRA Y MORO S.R.L. por intermedio del Departamento Vialidad, tome conocimiento el citado Departamento e incorpórese  a través del mismo copia del presente decreto al expediente 417R-4798-2022. Cumplido\nARCHÍVESE\n.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº2558\nDecreto Nº 2558\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios provisoria  del Anticipo Financiero de la obra  \"PAVIMENTACION AVENIDA DASSO PARA SU VINCULACION RN N°3\", ejecutada por la empresa  ING. JOSE MARIA POGGIO S.R.L.; y\nCONSIDERANDO:\nQue a fojas 2  el Departamento Vialidad informa que por Ordenanza Nº 20986 la Municipalidad de Bahía Blanca adhiere al Decreto Nª 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminación de precios en contratos de Obra Pública. Fecha de Licitación - Mes base: ENERO 2023, Fecha de Contrato: 3/03/2023, Acta de Replanteo: 10/04/2023, Plazo de obra: 6 meses.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio provisoria del anticipo financiero de la empresa ING. JOSE MARIA POGGIO S.R.L. el  cual fue presentado en los plazos legales previstos por la Ordenanza Nº 20986.\nQue se realiza el análisis con los índices correspondientes al mes de Abril de 2023; en este caso el mes de ejecución de los trabajos; no corresponde al igual que la fecha de certificación; la fecha de Publicación de los índices de Abril 2023 fue en MAYO/2023 y  la fecha de Presentación de la empresa fue el 09/06/2023. El Importe del Certificado Redeterminado del Anticipo Financiero es de $ 8.063.910,20.- ; el importe de Certificado Base del Anticipo Financiero es de $6.772.815,21.-, resultando la diferencia y resultado total del Certificado del Anticipo Financiero  de $ 1.291.094,99.-\nQue el incremento del Certificado del Anticipo Financiero final redeterminado respecto al certificado del anticipo Financiero Final a valores de contrato es de 19,06%.\nQue la Oficina Técnica  ha analizado las tablas correspondientes a la redeterminación de precio del Anticipo Financiero, la cual difiere con las ejecutadas por la empresa en valores de Mano de Obra, mes base ENERO y mes de ABRIL en el Ítem \"Combustible y Lubricantes\" mes base ENERO, por lo cual hace que el coeficiente de variación obtenido sea distinto. Por ello, el Departamento Técnico sugiere que se apruebe la Redeterminación del Anticipo Financiero por $1.291.094,99.-\nQue a fojas 40 el informe de la asesora letrada de esta Secretaría manifiesta que \".\n.. Atento a lo señalado por la Oficina Técnica a través de la Ordenanza Nº 20986 Municipio de Bahía Blanca se adhiere al Decreto Provincial Nº 290/2021.\nEs importante aclarar, que el análisis que efectúa  esta asesoría, es de neto corte legal, quedando bajo la órbita de cada Departamento Técnico la evaluación técnica de la petición ejecutada por la contratista.\nEn tal sentido dejo constancia, que el análisis deber ajustarse a lo establecido por la ordenanza nombrada, respecto a los plazos previstos. Asimismo, surge del pedido de la contratista el cumplimiento de los recaudos exigidos por el articulo 23.\nEn caso de que exista extemporaneidad en la presentación de los pedidos de redeterminación, entiendo que la misma deberá rechazarse.\nEn este caso, no observo impedimento legal alguno para la aprobación de los pedidos de redeterminación según Ordenanza Municipal Nº 20986 conforme los términos del informe técnico, por lo cual sugiero, salvo opinión de la autoridad en contrario, que el mismo debe prosperar en los términos y condiciones establecido por la normativa...\"\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del anticipo financiero de la obra \"PAVIMENTACION AVENIDA DASSO PARA SU VINCULACION RN N°3 \", el INTENDENTE MUNICIPAL, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º:\nAprobar la redeterminación de precios provisoria del Anticipo Financiero de la obra \"PAVIMENTACION AVENIDA DASSO PARA SU VINCULACION RN N°3 \", por un monto de PESOS UN MILLON DOSCIENTOS NOVENTA Y UN MIL NOVENTA Y CUATRO CON NOVENTA Y NUEVE CENTAVOS($1.291.094,99.-) en un todo de acuerdo con los considerandos y antecedentes obrantes en Expte. 417R-4664-2023.\nARTÍCULO 2º:\nPara el pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Articulo 16 de la Ordenanza Nº 20986.\nARTÍCULO 3º:\nEncomendar a la Oficina Técnica a cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza Nº 20986.\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 140, Jurisdicción 1110105000, Cat. Progr. 51.80.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nARTÍCULO 5º:\nRefrende el presente decreto el Sr. Secretario de Economía.\nARTÍCULO 6º:\nCúmplase; dése al RO.;Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Vialidad.\nincorpórese a través del mismo copia del presente decreto al expediente Nº 417R-7653-2022 C/ 417R-825-2023\n, Cumplido ARCHÍVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº2560\nDecreto Nº 2560\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al CERTIFICADO Nº 3 de la obra:\n\"\nREFACCIÓN\nEN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n, ejecutada por la empresa\nFNG NIELSEN S.R.L\n, y\nCONSIDERANDO:\nQue a fojas 2 y 2 vuelta el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.-\nQue se elevan planillas de análisis de precios redeterminados definitivo del CERTIFICADO Nº 3, para la obra a cargo de la Empresa FNG NIELSEN S.R.L cuya Fecha de licitación: 23-07-2021, Fecha de Contrato: 13-09-2021, Acta de Replanteo: 01-11-2021, Plazo de obra: 180 días, Fin de Plazo de Obra: 30-04-2022.-\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precios definitiva de la empresa FNG NIELSEN S.R.L el cual fue presentado en tiempo y forma.\nQue la Oficina Técnica informa que verificó que para el mes de ejecución de los trabajos (Enero 2022) correspondiente al CERTIFICADO Nº 3, no se produjo una variación que represente una disminución del precio del 5%, respecto a los índices de noviembre 2021.-\nQue, por lo tanto, para el análisis del CERTIFICADO Nº 3, correspondiente al mes de Enero 2022, se utilizan los últimos índices aprobados, considerando como mes base - Julio 2021, y mes corte noviembre - 2021 donde se puede observar una variación  de precios del 10,84%, superior al 5% que especifica la reglamentación.-\nQue  se analiza el\nCERTIFICADO N° 3\ncon los índices correspondientes al mes de Noviembre de 2021, en el que se puede observar qye es superior al 5%. Según el informe, el Mes de Ejecución de los trabajos fue Enero de 2022; la Fecha de Certificación fue el 04/02/2022; la Fecha de Publicación de los Índices de Enero 2022 fue el 16/06/2022 y la Fecha de Presentación de la empresa fue el 226/2022.-\nQue la Oficina técnica informa que el importe  del  Certificado  Redeterminado Nº 3,  asciende a $ 838.859,92; del mismo se deduce el monto del Certificado Base Nº 3 $ 778.220,49; la diferencia del Certificado Nº 3  de  $ 60.639,43 y la  deducción  por  anticipo  financiero del 20% $ 12.127,69; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nº 3 de\nPESOS CUARENTA Y OCHO MIL QUINIENTOS ONCE CON CINCUENTA Y CUATRO CENTAVOS ($ 48.511,54)\n.-\nQue el incremento en porcentaje del certificado base N° 3 redeterminado respecto al Certificado Redeterminado  N° 3  es de 7,79%.-\nQue a fojas 92 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.-\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del CERTIFICADO Nº 3 de la obra:\n\"\nREFACCIÓN\nEN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 3\nde la obra: \"REFACCIÓN EN INSTALACION DE CALEFACCION GAS EN E.S. N° 13”\n,\nque asciende al monto de PESOS CUARENTA Y OCHO MIL QUINIENTOS ONCE CON CINCUENTA Y CUATRO CENTAVOS\n($ 48.511,54)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4617-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma FNG NIELSEN, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e\nincorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3116-2021\n. Cumplido;\nARCHÍVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº2568\nDecreto Nº 2568\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 30 de junio de 2023, por la cual se impone el nombre “Pasaje Luz y Fuerza” a la vía de tránsito sin ceder que corre paralela entre las calles Hipólito Bouchard y D´ Orbigny nace entre Patagones al 1550 hasta Salinas Chicas y las prolongaciones de la misma que en un futuro se generen.\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número 21.395.\nSEGUNDO:\nCúmplase, publíquese, dése al R.O., notifíquese al Sindicato Luz y Fuerza, tomen nota a sus efectos el Departamento Territorial, la División Central Territorial de Datos, la División de Inspección Mantenimiento Urbano, la Dirección de Museo y Archivo Histórico, Sistema Integrado de Emergencias Prehospitalarias, Subdirección de Sistemas e Infraestructura Tecnológica, Delegación Las Villas, y demás dependencias municipales que correspondan. Hecho, ARCHÍVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº2570\nDecreto Nº 2570\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto la solicitud del Sr. Ángel Carlos AGESTA, DNI 5.482.490 a fs. 15, solicitando una modificación en las condiciones del Acta Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dicho Acta Acuerdo, aprobado por decreto 547/2023, preveía el pago del cien por ciento del alquiler del inmueble ubicado en calle O` Higgins 190, local nº 2 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 14, el comerciante Ángel Carlos AGESTA, DNI 5.482.490, entregó la llave del local comercial Nº 43 antiguamente ubicados en el Mercado Municipal el día de 30 de marzo de 2023;\nQue según informa a fs. 16 y 17 el Subsecretario de Gestión Urbana,  el local ubicado en calle O` Higgins 190, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible al Sr. Ángel Carlos AGESTA;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y Ángel Carlos AGESTA, DNI 5.482.490, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nOtórguese en concepto de subsidio el CIEN PORCIENTO (100%) hasta el 30 de septiembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle O` Higgins 190 de la ciudad de Bahía Blanca.\nARTICULO 3°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 4°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº2572\nDecreto Nº 2572\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto la solicitud del Sr. Jorge Omar COPITA, DNI 11.913.329, solicitando una modificación en las condiciones del Acta Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dicho Acta Acuerdo, aprobado por decreto 464/2023, preveía el pago del cien por ciento del alquiler del local número 3, ubicado en calle O´higgins 186 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 14, el comerciante Jorge O. COPITA entregó las llaves del local comercial Nº 22 antiguamente ubicado en el Mercado Municipal el día de 30 de marzo de 2023;\nQue según informa a fs. 16 y 17 el Subsecretario de Gestión Urbana, el local número 3 de O´Higgins 186, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible al Sr. Jorge O. COPITA;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y el Sr. Jorge Omar COPITA, DNI 11.913.329, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nOtórguese en concepto de subsidio el CIEN PORCIENTO (100%) hasta el 30 de septiembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle O´higgins 186 local número 3 de la ciudad de Bahía Blanca.\nARTICULO 3°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 4°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº2573\nDecreto Nº 2573\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante a fojas 84, el pasado veintinueve días del mes de junio de dos mil veintitres y recibida en este Hospital el día cuatro del mes de julio de dos mil veintitres, por lo que se autoriza la adjudicación de la Licitación Privada 2008-2023 a la firma\nMORON DANIEL ENRIQUE,\ncon un plazo de obra estimado en sesenta (60) días, para la mano de obra  \"Reforma de contenedor, instalaciones sanitarias, platea de H°A° y estructuras metálicas\", por\núnica oferta\n, conforme a lo dispuesto en el Art. 155 de la Ley Orgánica de las Municipalidades y el Art. 187 del Reglamento de Contabilidad.\nTodo ello conforme a las constancias de la Licitación Privada 2008-2023 (751-HCD-2023).\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nDECRETA\nPRIMERO:\nPromulgase, acusese recibo y registrese bajo el número\n21429\n.\nSEGUNDO:\nCumplase, publiquese, tomen nota, notifiquese a las dependencias que correspondan, dese al R.O. y ARCHIVESE.\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº2574\nDecreto Nº 2574\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto la solicitud del Sr. Cristian Ariel RAMOS, DNI 32.978.274 a fs. 15, solicitando una modificación en las condiciones del Acta Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dicho Acta Acuerdo, aprobado por decreto 1352/2023, preveía el pago del cien por ciento del alquiler del inmueble ubicado en calle O` Higgins Nº 182, local comercial Nº 4 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 14, el comerciante Cristian Ariel RAMOS, DNI 32.978.274 entregó las llaves de los locales comerciales Nº 10, 11 y 12 antiguamente ubicados en el Mercado Municipal el día de 31 de mayo de 2023;\nQue según informa a fs. 16 y 17 el Subsecretario de Gestión Urbana, el local ubicado en calle O` Higgins Nº 182, local comercial Nº 4, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible al Sr. Cristian Ariel RAMOS;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y Cristian Ariel RAMOS, DNI 32.978.274, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nOtórguese en concepto de subsidio el CIEN PORCIENTO (100%) hasta el 30 de noviembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle O` Higgins Nº 182, local comercial Nº 4 de la ciudad de Bahía Blanca.\nARTICULO 3°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 4°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº2579\nDecreto Nº 2579\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto la solicitud del Sr. Ochoa Manuel, DNI 37.551.893 a fs. 14, solicitando una modificación en las condiciones del Acta Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dicho Acta Acuerdo, aprobado por Decreto 217/2023, preveía el pago del cien por ciento del alquiler del inmueble ubicado en calle Rodriguez Nº 129 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 13, el comerciante  Ochoa Manuel, DNI 37.551.893 entregó las llaves del local comercial Nº 33 antiguamente ubicados en el Mercado Municipal el día de 27 de marzo de 2023;\nQue según informa a fs. 15 y 16 el Subsecretario de Gestión Urbana, el local ubicado en calle Rodriguez Nº 129, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible al Sr. Ochoa Manuel;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y Ochoa Manuel, DNI 37.551.893, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nOtórguese en concepto de subsidio el CIEN PORCIENTO (100%) hasta el 30 de septiembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle Rodriguez Nº 129 de la ciudad de Bahía Blanca.\nARTICULO 3°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 4°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº2582\nDecreto Nº 2582\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto la solicitud del Sr. Merlin Pablo Osvaldo, DNI 17.838.364 y Mercatelli Juan Pablo, DNI 27.130.141 a fs. 19, solicitando una modificación en las condiciones de las Actas Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dichas Acta Acuerdo, aprobadas por Decreto 218/2023, preveía el pago del cien por ciento del alquiler del inmueble ubicado en calle Donado Nº 273/275 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 15, el comerciante  Merlin Pablo Osvaldo, DNI 17.838.364 entregó las llaves del local comercial Nº 36 y 37 antiguamente ubicados en el Mercado Municipal el día de 30 de junio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 16, el comerciante  Mercatelli Juan Pablo DNI 27.130.141 entregó las llaves del local comercial Nº 39 y 40 antiguamente ubicados en el Mercado Municipal el día de 30 de junio de 2023;\nQue según informa a fs. 17 y 18 el Subsecretario de Gestión Urbana, el local ubicado en calle Donado Nº 273/275, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible a los Sres. Merlin Pablo Osvaldo y Mercatelli Juan Pablo;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y Merlin Pablo Osvaldo, DNI 17.838.364, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y Mercatelli Juan Pablo, DNI 27.130.141, en un todo de acuerdo a los considerandos del presente.\nARTICULO 3°:\nOtórguese en concepto de subsidio, el CIEN PORCIENTO (100%) hasta el 31 de diciembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle Donado Nº 273/275 de la ciudad de Bahía Blanca.\nARTICULO 4°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 5°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº2584\nDecreto Nº 2584\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto la solicitud de la Sra. Husar Rosana Mariela, DNI 18.426.815 a fs. 16, solicitando una modificación en las condiciones de las Actas Acuerdo celebrada con el Municipio de Bahía Blanca; y\nConsiderando\nQue dicha Acta Acuerdo, aprobada por Decreto 1507/2023, preveía el pago del cien por ciento del alquiler del inmueble ubicado en calle Fray Luis Beltran Nº181 de nuestra ciudad, hasta el día 31 de Julio de 2023;\nQue de acuerdo al acta de entrega de llaves obrante a fojas 15, la comerciante Husar Rosana Mariela, DNI 18.426.815  entregó las llaves del local comercial Nº 23 antiguamente ubicados en el Mercado Municipal el día de 30 de junio de 2023;\nQue según informa a fs. 17 y 18 el Subsecretario de Gestión Urbana, el local ubicado en calle Fray Luis Beltran Nº181, requirió de reformas y acondicionamiento a fin de habilitar la actividad comercial del citado permisionario, las cuales estaban a cargo del Municipio, y demoraron la toma de posesión del citado local, no siendo esta demora de ninguna forma atribuible a la Sra. Husar Rosana Mariela;\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nApruébese en todas sus partes la ADENDA AL ACTA ACUERDO Y CONTRATO DE CONCESIÓN DE USO suscripta entre el Municipio de Bahía Blanca y la Sra. Husar Rosana Mariela, DNI 18.426.815, en un todo de acuerdo a los considerandos del presente.\nARTICULO 2°:\nOtórguese en concepto de subsidio, el CIEN PORCIENTO (100%) hasta el 31 de diciembre de 2023, el SETENTA Y CINCO PORCIENTO (75%) por los siguientes seis meses y el CINCUENTA PORCIENTO (50%) por los seis meses subsiguientes, del monto total de alquiler que abone el Municipio al Locador del inmueble de calle Fray Luis Beltran Nº181 de la ciudad de Bahía Blanca.\nARTICULO 3°:\nRefrende el presente decreto el Secretario de Gestión Urbana.\nARTICULO 4°:\nCúmplase, notifíquese, dése al R.O., tomen nota Subdirección de Presupuesto, Departamento Contaduría General, hecho RESERVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº2600\nDecreto Nº 2600\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, originadas por la División de Transito Urbano, dependiente de la Secretaría de Gestión Urbana, referidas a la contratación del servicio de alquiler de módulos portátiles para depósitos de calle Chile y Ohiggins, Undiano 1165, Neuquen 2750 y Chile 401, por el periodo comprendido entre el 01 de julio al 30 de septiembre de 2023, conforme Solicitud de Pedido Nº 4178/2023, y;\nCONSIDERANDO:\nQue, a fojas 21 obra Decreto N° 2409/2023, de fecha 26 de junio de 2023, en el cual se adjudicó en el Artículo N° 1 a CALMEN BAHIA S.R.L. (Proveedor N° 7.161), la provisión del servicio de alquiler de módulos portátiles para depósitos de calle Chile y Ohiggins, Undiano 1165, Neuquen 2750 y Chile 401, por el periodo comprendido entre el 01 de julio al 30 de septiembre de 2023, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de PESOS UN MILLÓN CUATROCIENTOS QUINCE MIL SETECIENTOS ($1.415.700,00.-);\nQue, a fojas 24 el Departamento Compras solicita la rectificación del artículo N° 1 del Decreto N° 2409/2023, donde dice \"01 de julio al 30 de septiembre de 2023\", deberá decir \"por el periodo 05 de julio al 05 de octubre de 2023\";\nPor todo lo expuesto,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1°)-\nRectifíquese el Artículo N° 1 del Decreto N° 2409/2023, de fecha 26 de junio de 2023, el que quedará redactado de la siguiente manera:\n\"\nARTÍCULO 1°)-\nAdjudícase a\nCALMEN BAHIA S.R.L. (Proveedor N° 7.161)\n, la provisión del servicio de alquiler de módulos portátiles para depósitos de calle Chile y Ohiggins, Undiano 1165, Neuquen 2750 y Chile 401, por el periodo comprendido entre el 05 de julio al 05 de octubre de 2023, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS UN\nMILLÓN\nCUATROCIENTOS QUINCE MIL SETECIENTOS\n($1.415.700,00.-)\n, según los considerandos establecidos en el presente expediente\".-\nARTÍCULO 2º)-\nCúmplase, notifiquese, dése al R.O., tome nota a sus efectos Departamento de Compras; Hecho: ARCHÍVESE.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº2602\nDecreto Nº 2602\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 05 de julio de 2023; mediante la cual se exime a MARIA DE LOS ANGELES ANTONELLI, D.N.I. 22.845.353, Contribuyente N° 91.807, del pago de la Tasa por Otros Servicios Municipales, desde el día 10/05/2024 hasta el día 10/05/2025, atento lo dispuesto en la Ordenanza N° 12.925, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguse, acúsese recibo y regístrese bajo el Nº 21.421.\nARTÍCULO 2º:\nCúmplase, notifícase, tome nota Departamento Recaudación, demás dependencias que correspondan, dése al R.O., hecho, ARCHÍVESE.\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº2603\nDecreto Nº 2603\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 05 de julio de 2023; mediante la cual se exime a ISMAEL MARTIN SANABRIA, D.N.I. 29.920.391, Contribuyente N° 91.766, del pago de la Tasa por Otros Servicios Municipales, desde el día 19/12/2024 hasta el día 19/12/2025, atento lo dispuesto en la Ordenanza N° 12.925, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguse, acúsese recibo y regístrese bajo el Nº 21.420.\nARTÍCULO 2º:\nCúmplase, notifícase, tome nota Departamento Recaudación, demás dependencias que correspondan, dése al R.O., hecho, ARCHÍVESE.\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº2605\nDecreto Nº 2605\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, originadas por la Subsecretaría de Mantenimiento, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de tosca para reparación de calles de tierra de la Delegación General Daniel Cerri y Base Operativa B Los Chañares, Bordeau y Don Ramiro - Conforme Solicitud de Pedido Nº 3325/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3325/2023, recibiéndose las propuestas económicas válidas de cinco (5) firmas inscriptas en el Registro de Proveedores de las ocho (8) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 9 a 16;\nQue, a fojas 35 el Departamento de Inspecciones de Obras Viales y Servicios informa que se tomaron muestras en canteras de las empresas que fueran posibles proveedoras con los siguientes resultados:\n\"Las muestras N°1, Nº3, N°4 y N°5 son materiales de similares características granulométricas y propiedades mecánicas. La muestra N°2 presenta un mayor contenido de material fino y menor resistencia a esfuerzos de carga, con valores cercanos a los límites exigidos por este municipio. A saber, las muestras N°1, N°3, N°4 y N°5 se asemejan de mejor manera al optimo solicitado por este municipio, respecto de la N°2.\"\n;\nQue, a fojas 61 la Subsecretaría de mantenimiento informa que luego de analizadas las cotizaciones y los ensayos a las muestras de fojas 35 a 60, sugiere se adjudique el items Nº1 la empresa LAS DOS TOSCAS S.R.L la entrega de tosca en el punto de acopio de la Delegación Cerri, la misma se ajusta a los intereses municipales, cumple con las especificaciones técnicas requeridas y es la oferta mas económica, el items Nº2  se adjudique, para entrega de tosca en el punto de acopio de la Base Operativa (Bº Los Chañares, Bordeau y Don Ramiro) a la firma MARINO MORRESI E HIJOS, la misma se ajusta a los intereses municipales, cumple con las especificaciones técnicas requeridas y es la oferta más económica;\nPor todo, atento a la comparativa de ofertas obrante a fojas 31 y en virtud de lo informado por el Departamento Compras a fojas 64, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nLAS DOS TOSCAS S.R.L\n(Proveedor Nº 7.408),\nla provisión a entrega de tosca en el punto de acopio de la Delegación Cerri por mejor oferta económica, que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS DOS MILLONES OCHOCIENTOS SETENTA\nMIL ($2.870.000,00.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos y los considerandos del presente Decreto.\nARTÍCULO 2º\n)-\nAdjudicar a\nMARINO MORRESI E HIJOS (Proveedor Nº 5.313)\n, la provisión de tosca en el punto de acopio de la Base Operativa (Bº Los Chañares, Bordeau y Don Ramiro), por mejor oferta económica, que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS UN MILLÓN CUATROCIENTOS MIL ($1.400.000,00.-)\n, en un todo de acuerdo a los requerimientos técnicos establecidos y los considerandos del presente Decreto.\nARTÍCULO 3º)\n-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº2608\nDecreto Nº 2608\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 05 de julio de 2023; mediante la cual se exime a MARIA LUISA DARDA, D.N.I. 14.780.272, Contribuyente N° 91.779, del pago de la Tasa por Otros Servicios Municipales, desde el día 02/11/2024 hasta el día 02/11/2025, atento lo dispuesto en la Ordenanza N° 12.925, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguse, acúsese recibo y regístrese bajo el Nº 21.417.\nARTÍCULO 2º:\nCúmplase, notifícase, tome nota Departamento Recaudación, demás dependencias que correspondan, dése al R.O., hecho, ARCHÍVESE.\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº2609\nDecreto Nº 2609\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 05 de julio de 2023; mediante la cual se exime a PEZO EMANUEL, D.N.I. 29.510.067, Contribuyente N° 82.711, del pago de la Tasa por Otros Servicios Municipales, desde el día 07/02/2022 hasta el día 06/02/2023, atento lo dispuesto en la Ordenanza N° 12.925, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguse, acúsese recibo y regístrese bajo el Nº 21.410.\nARTÍCULO 2º:\nCúmplase, notifícase, tome nota Departamento Recaudación, demás dependencias que correspondan, dése al R.O., hecho, ARCHÍVESE.\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº2614\nDecreto Nº 2614\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVISTO el presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al CERTIFICADO Nº 1 de la obra: \"REFACCIÓN SANITARIOS, CUBIERTA Y REPARACIONES VARIAS EN  E.S N° 7 - CERRI”, ejecutada por la empresa GRUPO MARCO CONSTRUCCIONES S.R.L.; y,\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 1 definitivo, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 20/05/2022, Fecha de Contrato: 29/06/2022, Acta de Replanteo: 25/07/2022, Plazo de obra: 120 días, Fin de Plazo de Obra: 22/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nQue se analiza la variación de precios de la obra faltante considerando como mes base Mayo - 2022, Fecha de licitación y mes corte Julio - 2022, correspondiente al mes de ejecución del certificado de obra N° 1; donde se puede observar una variación de precio del 12,59%, superior al 5% que especifica la reglamentación.\nQue se analiza el Certificado N° 1 definitivo según los últimos índices aprobados en Julio 2022, el mes de ejecución de los trabajos fue en Julio 2022, la Fecha de Certificación fue el 1 de Agosto 2022, la fecha de publicación de los índices de Julio 2022 fue el 08 de Septiembre 2022 y la fecha de presentación de la empresa fue el 20 de Septiembre 2022.\nQue la Oficina técnica informa que el importe del Certificado Redeterminado Definitivo Nº 1, asciende a $140.465,10; del mismo se deduce el monto del Certificado Base Nº 1 el cual es $128.641,54; la diferencia del Certificado Nº 1 de $11.923,56 y la deducción por anticipo financiero es $ 1.788,53; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nº 1 de PESOS DIEZ MIL CIENTO TREINTA Y CINCO CON TRES CENTAVOS ($10.135,03).-\nQue el incremento en porcentaje del Certificado N° 1 definitivo redeterminado respecto al Certificado N° 1 a valores de contrato es de 9,26%.\nQue a fojas 74 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación definitiva del Certificado Nº 1  de la obra: \"REFACCIÓN SANITARIOS, CUBIERTA Y REPARACIONES VARIAS EN  E.S N° 7 - CERRI”, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado Nº 1 de la obra: \"REFACCIÓN SANITARIOS, CUBIERTA Y REPARACIONES VARIAS EN  E.S N° 7 - CERRI”, por un monto de PESOS DIEZ MIL CIENTO TREINTA Y CINCO CON TRES CENTAVOS ($10.135,03), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4806-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2300-2022. Cumplido;  ARCHÍVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº2619\nDecreto Nº 2619\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 4 de julio de 2023, por la cual se desafecta del uso público la calle Fortín Carhué entre Pbro. Juan Bautista Biggio y Polidoro Coulin a efectos de la Regularización Dominial del Barrio Costa Blanca. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21404.\nSEGUNDO\n:\nCúmplase, publíquese, dése al R.O, tomen conocimiento los Departamentos Territorial, Catastro, la División Central Territorial de Datos, la División de  Inspecciones de Mantenimiento Urbano, Delegación Noroeste, Ingeniería de Tránsito y demás dependencias municipales que correspondan. Hecho, Archívese.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº2621\nDecreto Nº 2621\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 4 de julio de 2023, por la cual se autoriza la transferencia del dominio a titulo gratuito del inmueble municipal con partida 120265 a favor de Cano Daiana Magalí. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21407.\nSEGUNDO\n:\nCúmplase, publíquese, dése al R.O, notifíquese, tome conocimiento los Departamento Territorial, Catastro, la Dirección de Tierras, la División Central Territorial de Datos y demás dependencias municipales que correspondan. Hecho, Archívese.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº2622\nDecreto Nº 2622\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 4 de julio de 2023, por la cual se impone el nombre de Barrio Parque Norte y Barrio Parque Altos del Norte a dos sectores de la ciudad. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\nDECRETA\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21413.\nSEGUNDO\n:\nCúmplase, publíquese, dése al R.O, notifíquese con nota de estilo a la Sociedad de Fomento Parque Norte, tomen conocimiento el Departamento Territorial, la División Central Territorial de Datos, el Museo y Archivo Histórico, la Secretaría de Gobierno y demás dependencias municipales que correspondan.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº2624\nDecreto Nº 2624\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios provisoria  del Anticipo Financiero de la obra:  \"PUESTA EN VALOR DEL HCD\", ejecutada por la empresa MICSER S.R.L. adjudicada por Decreto 561/2023, y\nCONSIDERANDO:\nQue a fojas 2  el Departamento Proyectos y Obras informa que por , Ordenanza Nº 20986, Decreto Nº 3590/2022, la Municipalidad de Bahía Blanca se adhiere al Decreto Nª 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminación de precios en contratos de Obra Publica. Fecha de Licitación: 15/02/2023, Fecha de Contrato: 23/03/2023, Plazo de obra: 120 días.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio provisoria del anticipo financiero de la empresa MICSER S.R.L.. el  cual fue presentado en tiempo y forma.\nQue se realiza el análisis con los índices correspondientes al mes de Marzo de 2023;  el mes de Facturación del anticipo financiero fue en Marzo 2023, la fecha de Publicación de los índices  fue el 28/04/2023 y  la fecha de Presentación de la empresa fue el  09/05/2023.\nQue la Oficina Técnica sugiere que la redeterminación provisoria del Anticipo Financiero  deberá aprobarse por un monto de $ 82.948,73.- de lo que se deberá descontar $ 4.147,44 en concepto de 5% correspondiente a la garantía de Contrato y deberá descontar $4.147,44 en concepto del 5% correspondiente a la garantía de Fondo de Reparo, resultando un total de $ 74.653,86\nQue a fojas 33 el informe de la asesora letrada de esta Secretaría manifiesta que \".\n.. Atento a lo señalado por la Oficina Técnica a través de la Ordenanza Nº 20986 Municipio de Bahía Blanca se adhiere al Decreto Provincial Nº 290/2021.\nEs importante aclarar, que el análisis que efectúa  esta asesoría, es de neto corte legal, quedando bajo la órbita de cada Departamento Técnico la evaluación técnica de la petición ejecutada por la contratista.\nEn tal sentido dejo constancia, que el análisis deber ajustarse a lo establecido por la ordenanza nombrada, respecto a los plazos previstos. Asimismo, surge del pedido de la contratista el cumplimiento de los recaudos exigidos por el articulo 23.\nEn caso de que exista extemporaneidad en la presentación de los pedidos de redeterminación, entiendo que la misma deberá rechazarse.\nEn este caso, no observo impedimento legal alguno para la aprobación de los pedidos de redeterminación según Ordenanza Municipal Nº 20986 conforme los términos del informe técnico, por lo cual sugiero, salvo opinión de la autoridad en contrario, que el mismo debe prosperar en los términos y condiciones establecido por la normativa...\"\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del anticipo financiero de la obra \"PUESTA EN VALOR DEL HCD\", el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1º:\nAprobar la redeterminación de precios provisoria del Anticipo Financiero de la obra \"PUESTA EN VALOR DEL HCD\", por un monto de PESOS OCHENTA Y DOS MIL NOVECIENTOS CUARENTA Y OCHO CON SETENTA Y TRES ($82.948,73.-), en un todo de acuerdo con los considerandos y antecedentes obrantes en Expte. 416R-3884-2023; encomendándose a retener el 5% correspondiente a la Garantía de Contrato y el 5% correspondiente a la Garantía de Fondo de Reparo.\nARTÍCULO 2º:\nPara el pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Articulo 16 de la Ordenanza Nº 20986.\nARTÍCULO 3º:\nEncomendar a la Oficina Técnica a cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza Nº 20986.\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nARTÍCULO 5º:\nRefrende el presente decreto el Sr. Secretario de Economía.\nARTÍCULO 6º:\nCúmplase; dése al RO.;Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Proyectos y Obras. incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-349-2023, Cumplido ARCHÍVESE.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº2631\nDecreto Nº 2631\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto el presente expediente; el Decreto Nº 1860 de fecha 22 de Mayo de 2023, mediante el cual se aprueba la redeterminación de Precios Definitiva del certificado 2, correspondiente a la obra:\n“CONSTRUCCION DE CORDON CUNETA Y BADEN EN CALLES DEL BARRIO MILLAMAPU\n\"\n, adjudicada a la empresa\nSCHLOSSER INGENIERIA\npor Decreto N.º 2713/ 2022, Expte N.º 417R-4274/2022  y,\nCONSIDERANDO:\nQue a fojas 60 el Departamento Vialidad informa que cometió un error involuntario en el cálculo de la redeterminacion de precios del Certificado N°2  de la Obra de referencia, ya que se realizó un descuento correspondiente al anticipo financiero del 30%,  cuando se debió descontar el 20%. Por lo cual en el Certificado N° 2 el calculo correcto es el siguiente:\nEl monto redeterminado definitivo del Certificado N°2 es de $1.420.833,28.- y la deducción por anticipo financiero del 20% es de $284.166,66.-, por lo que el monto total de la redeterminacion del Certificado N°2 es de $1.136.666,62.-\nPor lo expuesto y siendo necesario dejar sin efecto el citado Decreto para realizar la nueva carga de la Solicitud de Pedido con los valores correctos, el\nINTENDENTE\nMUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCULO 1º\n:\nDejar sin efecto el Decreto N.º 1860/2023 de fecha 22 de Mayo de 2023 y dar de baja la Orden de Compra N° 3922, en un todo de acuerdo a lo expuesto en el exordio del presente.\nARTICULO 2°:\nCúmplase, dése al R.O, Tomen conocimiento Contaduría General, Departamento Compras para anular la Orden de Compra N.º 3922; comuníquese a la empresa interesada por intermedio del Departamento Vialidad.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº2634\nDecreto Nº 2634\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto las presentes actuaciones, originadas por la Subsecretaría de Mantenimiento, dependiente de la Secretaría de Gestión Urbana, referidas a la colocación de rampas para acceso de personas con movilidad reducida en el Parque de Mayo, conforme Solicitud de Pedido Nº 4040/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 4040/2023, recibiéndose las propuestas económicas válidas de cinco (5) firmas inscriptas en el Registro de Proveedores, de las ocho (8) que fueron invitados a cotizar, según consta en los certificados de notificación adjuntos de fojas 9 a 16;\nQue, el Subsecretario de Mantenimiento a fs 36, sugiere adjudicar al proveedor CONSAR CONSTRUCTORA ARGENTINA S.R.L., por ajustarse a los intereses municipales, cumplir con las especificaciones requeridas y ser la oferta mas económica;\nPor ello, atento a la comparativa de ofertas obrante a fojas 34, lo informado por el Departamento Compras a fs. 39, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.\n(Proveedor Nº 6.503),\nla provisión del servicio de colocación de rampas para acceso de personas con movilidad reducida en el Parque de Mayo, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS SETECIENTOS CATORCE MIL ($714.000.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos y los considerandos del presente Decreto.\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº2636\nDecreto Nº 2636\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVistas las presentes actuaciones, referidas a la compra de artefactos LED para obra de recambio de iluminación en distintos sectores de Bahía Blanca, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 20; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la compra de artefactos LED para obra de recambio de iluminación en distintos sectores de Bahía Blanca, cuyo presupuesto oficial asciende a la suma de\nPESOS VEINTE MILLONES DOSCIENTOS VEINTICUATRO MIL\n($20.224.000.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n25 DE JULIO DE 2023\n, a las\n10:00 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº2643\nDecreto Nº 2643\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto las presentes actuaciones, referidas a la adquisición de mezcla asfáltica en caliente para reparación y reencarpetado en distintas calles de la ciudad, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 19; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de mezcla asfáltica en caliente para reparación y reencarpetado en distintas calles de la ciudad, cuyo presupuesto oficial asciende a la suma de\nPESOS DIECIOCHO MILLONES TRESCIENTOS TREINTA Y SIETE MIL QUINIENTOS\n($18.337.500,00.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día  24\nde julio de 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, notificar, dar al R.O., publicar, tomar nota Departamento de Compras.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº2656\nDecreto Nº 2656\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante en sesión de fecha 29 de junio de 2023 y recibida en este Departamento Ejecutivo el día 6 de julio del corriente año, por la cual se modifica la ordenanza 16870 que regula la realización de fiestas privadas, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º\n)\n- Promúlguese\n,\nacúsese recibo y regístrese bajo el número 21.432.-\nARTICULO 2º\n)\n- Cúmplase, publíquese, tome nota la Dirección General de Fiscalización y toda repartición que se entienda pertinente, dése al R.O. y al Decreto Nº474/90; cumplido: ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº2658\nDecreto Nº 2658\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto\nlas presentes actuaciones por las que la Municipalidad de Bahía Blanca y la empresa Ferrosur Roca S. A. vienen manteniendo desde el año 2001 una relación contractual para destinar el uso de un espacio comprendido por dos (2) galpones y un (1) espacio abierto ubicados en la playa de la Estación Cabildo a la comunidad de ese sector, y\nConsiderando\n:\nQue a fs. 68 de las presentes la Delegación Municipal de Cabildo manifestó la necesidad de renovar el acuerdo antes mencionado teniendo en cuenta que el inmueble es utilizado para recreación en el espacio verde denominado \" Paseo del Centenario\" y para logística de la dependencia en los galpones que allí se ubican;\nQue a fs. 73 intervino la oficina Asesoría Municipal de Tierras y Escrituras a fin de realizar las gestiones necesarias para la suscripción de un nuevo contrato de comodato con la empresa Ferrosur Roca S. A.,\nPor lo expuesto y atento a la necesidad de prorrogar la relación contractual para el uso del espacio por parte de la comunidad de Cabildo, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades y ad referéndum del Honorable Concejo Deliberante;\nDECRETA\nARTÍCULO 1°\n)\nAprobar el\nContrato de Comodato\nsuscripto entre la Municipalidad de Bahía Blanca y Ferrosur Roca S.A. por la utilización de dos (2) galpones y un espacio a cielo abierto ubicados en el predio sito en la Estación Cabildo, según lo descripto en la cláusula primera del mencionado documento;\npor un plazo de treinta y seis (36) meses a partir del 1 de enero de 2023.-\nARTÍCULO 2°\n)\nCúmplase, publíquese, dése al R.O. y gírese al Honorable Concejo Deliberante para su referéndum.\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº208\nResolución Nº 208\nPublicado en versión extractada\nBahia Blanca, 05/06/2023\nVisto el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la Secretaria de Políticas Sociales ha generado oportunamente en dicho sistema el reemplazo como director del Hogar del Adolescente del gente\nJaramillo Castro Victor Hardy, legajo Nº 11.555\n, por parte de la agente\nHirsch Melisa Belén, legajo Nº 15.505\n; atento que el presente trámite cuenta con la intervención previa vía web del Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, la\nINTENDENTE INTERINA MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo de la agente\nHirsch Melisa Belén, legajo Nº 15.505\ncategoría\n05/4C.03\na categoría\n04/1D.03\n, en ausencia del agente\nJaramillo Castro Victor Hardy, legajo Nº 11.555\n, a partir del día 12 de Junio del 2023 y hasta el 20 de Junio del 2023 inclusive, correspondiéndole a la reemplazante pago por diferencia de categoría y Bonificación por Función como Directora del Hogar del Adolescente, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente Hirsch Melisa Belén continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subsecretaria de Niñez, Adolescencia y Familia, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº232\nResolución Nº 232\nPublicado en versión extractada\nBahia Blanca, 16/06/2023\nVista la nota presentada por la Dirección General de Acción Social, solicitando se declare de Interés Municipal el\n\"Taller de atención al cliente con discapacidad\"\norganizado por la Dirección de Turismo y la Dirección General de Acción Social junto a la División de Accesibilidad. El mismo está orientado a personas vinculadas con la atención al cliente en el sector público y privado, en el cual a través de dinámicas participativas, se reflexionará sobre la inclusión social y se trabajaran prácticas para aprender a relacionarse con personas con discapacidad.  Dicho taller se llevará a cabo el día 14 de Julio de 2023, en el horario de 14 a 16hs., en el Concejo Deliberante, sito en Sarmiento Nº12. La\nSECRETARIA DE POLÍTICAS SOCIALES\n, en uso de sus facultades conferidas por el Decreto Nº 2680/2016,\n- R E S U E L V E -\nPRIMERO:\nDeclarar de interés municipal el\n\"Taller de atención al cliente con discapacidad\"\n, que tendrá lugar el día 14 de Julio de 2023, en el Concejo Deliberante, sito en Sarmiento Nº12, de la ciudad de Bahía Blanca.\nSEGUNDO:\nCúmplase, tome nota la Dirección General de Acción Social, dese al R.O y ARCHIVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº1557\nResolución Nº 1557\nPublicado en versión extractada\nBahia Blanca, 23/06/2023\nVisto las presentes actuaciones, atento la nota presentada por\nSEVILLANO AILEN, DNI 35.414.756\n, mediante la cual solicita se incluya a la\nPartida Nº 12075_D17\ndentro de los beneficios que otorga el Artículo Nº 200 inciso II) de la Ordenanza Fiscal 2023; y,\nCONSIDERANDO:\nQue, el Artículo Nº 200 Inciso II) de la Ordenanza Fiscal 2023 expresa:\n“Redúzcase en un cien por ciento (100%) de los derechos establecidos en el presente Título la construcción de inmuebles unifamiliares nuevos, destinados a vivienda de  ocupación permanente cuya superficie no supere los 100 m2 y se encuentren comprendidas en las categorías “C”, \"D\" y \"E\", del ordenamiento provincial en la materia\";\nQue, el Jefe a cargo del Departamento Catastro informa a fojas 7 que el inmueble identificado catastralmente como Circ. II - Secc. B - Mz. 119y - Parc. 8 con Partida 12075_D17 registra como titular de dominio a Cuneo Facundo y como responsable de pago a Recuperado, Sevillano Ailen;\nAsimismo, se aclara que el inmueble en cuestión se encuentra incluido en la liquidación de las Tasas por Servicios Públicos y Tasa de Salud, junto con las demás parcelas que conforman la misma manzana identificada como Circ. II Secc B Mz. 119, partida 184954. Además, se ha registrado en la base de datos y se le ha asignado la partida correspondiente con el único propósito de permitir el trámite del expediente de construcción, de acuerdo a lo establecido en la Ordenanza 24344;\nQue, el Jefe del Departamento Contralor Obras Particulares informa a fojas 8 que, con fecha 01 de noviembre de 2022 se presentó un expediente de construcción con permiso municipal Nº 1117-S-2022, por la Partida Nº  Nº 12075_D17, tratándose de una vivienda unifamiliar sin otros locales, categoría C, con una superficie de 76,39 metros cuadrados y una superficie semicubierta de 4,32 metros cuadrados,  se liquidaron en concepto de derechos de construcción un total de CINCUENTA Y CINCO MIL CIENTO CUARENTA Y DOS CON DIEZ CENTAVOS ($55.142,10.-);\nQue, el Jefe del Departamento Recaudación informa a fojas 11 que, correspondería eximir el 100% sobre los derechos de construcción cargados por expediente Nº 1117-S-2022, al inmueble identificado con la Partida Nº 12075_D17, por la suma de pesos CINCUENTA Y CINCO MIL CIENTO CUARENTA Y DOS CON DIEZ CENTAVOS ($55.142,10.-), conforme a lo previsto en el Artículo Nº 200 Inciso II) de la Ordenanza Fiscal 2023;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- R E S U E L V E -\nARTICULO 1º\n): Exímase a la Partida Nº 12075_D17 del 100% de los Derechos de Construcción cargados en Expediente 1117-S-2022 por la suma  en pesos de CINCUENTA Y CINCO MIL CIENTO CUARENTA Y DOS CON DIEZ CENTAVOS ($55.142,10.-), atento lo normado en el Artículo Nº 200 inciso II) de la Ordenanza Fiscal 2023, y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTICULO 2º\n): Cúmplase, notifíquese, dese al R.O., tome nota Departamento Recaudación, hecho ARCHIVESE.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº249\nResolución Nº 249\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto la solicitud de reconocimiento de servicios, a fojas 1 de las presentes actuaciones, presentada por la agente\nVerónica Lila MAGGIO, D.N.I. 22.622.576\n, legajo 12890\n, dependiente del Área Programática III, por los servicios que prestara oportunamente para el Hospital Zonal Especializado de Odontología Infantil \"Dr. A. M. Bollini\" de La Plata, Ministerio de Salud de la Provincia de Buenos Aires en calidad de Residente.\nConsiderando la certificación de servicios, anexada de fojas 2 a 8 del presente expediente, el Departamento Administración de Personal, a fojas 9, informa que el tiempo total a reconocer asciende a\nTRES (3) AÑOS Y ONCE (11) MESES\n,\npor los servicios que prestara para el Hospital Zonal Especializado de Odontología Infantil \"Dr. A. M. Bollini\" de La Plata, Ministerio de Salud de la Provincia de Buenos Aires en calidad de Residente.\nQue corresponde hacer efectivo el reconocimiento a partir de la fecha en la cual ingresara la solicitud al Departamento Administración de Personal,\nel día 14/06/2023\n,  y al solo efecto de la percepción en concepto de Bonificación por antigüedad y del usufructo de Licencia  Anual Ordinaria.\nQue el pago del beneficio otorgado correspondería aplicando el 1% sobre su sueldo básico por el total de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nTeniendo en cuenta lo expuesto, contando con la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 9 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nRESUELVE\nPRIMERO:\nReconocer\nlos servicios prestados por la agente\nVerónica Lila MAGGIO, D.N.I. 22.622.576\n, legajo 12890\n,\ndependiente del Área Programática III (Oficina 693), por el término de\nTRES (3) AÑOS Y ONCE (11) MESES\n,\npor los servicios que prestara para el Hospital Zonal Especializado de Odontología Infantil \"Dr. A. M. Bollini\" de La Plata, Ministerio de Salud de la Provincia de Buenos Aires en calidad de Residente, entre el 01/07/1996 y el 31/05/2000.\nSEGUNDO\n:\nEl pago del beneficio otorgado será aplicando el\n1%\nsobre su sueldo básico, por el total de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nTERCERO:\nEl reconocimiento realizado mediante el artículo primero, se efectúa a partir de la fecha en la cual ingresara la solicitud al Departamento Administración de Personal, siendo\nel día 14/06/2023\n, y al solo efecto de la percepción en concepto de Bonificación por antigüedad y del usufructo de Licencia Anual Ordinaria.\nCUARTO:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 0101.00 Gasto 1131 del presupuesto de gastos vigente.\nQUINTO:\nCúmplase, notifíquese, tome nota el Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R. O. y ARCHIVESE.\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº251\nResolución Nº 251\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto la licencia por estudio solicitada de fojas 1 a 3, para la agente\nViviana Noemí, MARTIN\n, legajo Nº 13.181,\ndependiente del Área Programática X, por la Unidad de Docencia e Investigación en Salud y con el visto bueno de la Subsecretaría de Atención Integral de la Salud, para asistir al\n\"Primer Congreso Internacional de la Asociación Argentina de Salud Pública\",\na desarrollarse los días\n31 de mayo, 01 y 02 de junio de 2023\nen la ciudad de\nBuenos Aires.\nConsiderando que de fojas 3 a 4, consta el relato de experiencia que presentará en el mencionado Congreso y de fojas 5 a 16, el programa correspondiente.\nQue a fojas 17, consta el certificado de cobertura y a fojas 18 la autorización de la Secretaria de Salud.\nQue a fojas 19, el Departamento Administración de Personal informa que el Art. 47º del Convenio Colectivo de Trabajo establece que: \"\nEl trabajador que deba realizar estudios, investigaciones o trabajos de carácter técnico, científico, artístico o participar en conferencias o congresos de la misma índole o para cumplir actividades culturales, sea en el país o en el extranjero, se le podrá conceder licencia sin goce de haberes por un lapso de hasta un (1) año. En caso que el agente tenga que perfeccionarse científica, profesional o técnicamente, siempre que se desempeñe en funciones relacionadas con su especialidad, se le podrá otorgar hasta nueve (9) meses de licencia con goce de haberes, debiendo sujetarse la concesión de esta licencia a las condiciones de interés público que evidencian la conveniencia del beneficio. En ese caso, el trabajador se obligará previamente a continuar el servicio de la municipalidad, en trabajos afines con los estudios realizados , por un período mínimo equivalente al triple de la licencia que gozare. Su cumplimiento hará exigible la devolución de los haberes percibidos. Para tener derecho al goce de estas licencias, se deberá registrar una antigüedad mayor de cinco (5) años en la Administración Municipal\"\n.\nPor lo todo lo expuesto, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nDar por autorizada el uso de Licencia por Estudio y Actividades Culturales, con goce de haberes a la agente\nViviana Noemí, MARTIN\n, legajo Nº 13.181,\ndependiente del Área Programática X (Of. 700), quien asistió al\n\"Primer Congreso Internacional de la Asociación Argentina de Salud Pública\",\nlos días\n31 de mayo, 01 y 02 de junio de 2023\nen la ciudad de\nBuenos Aires,\nen un todo de acuerdo a los términos establecidos en el Artículo 47º del Convenio Colectivo de Trabajo y considerando de la presente.\nSEGUNDO:\nHágase saber a la agente que deberá volcar las conclusiones de dicha formación en las reuniones de equipo y en la actividad docente que le sea requerida.\nTERCERO:\nDéjase constancia que la agente, deberá presentar la correspondiente certificación en el Departamento Administración del Personal.\nCUARTO\n:\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Dése al R.O. y ARCHIVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº563\nResolución Nº 563\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto la nota presentada por el Club Argentino, por la que solicita una ayuda económica para afrontar la realización de mejoras edilicias en su sede; considerando lo informado por la Subsecretaría de Deportes, y atento a la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n-\nOtorgar un subsidio al Club Argentino C.U.I.T. Nº 30-52673339-4, por la suma de pesos seiscientos mil ( $ 600.000.-), para afrontar la realización de mejoras edilicias en su sede.-\nARTICULO 2°)\n- Notifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Dpto. Contaduría General, en los términos del Instructivo obrante a fs. 26 del expediente 527-5524-2023, respetando los lineamientos establecidos en los artículo 131 al 134 del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.27, bajo apercibimiento de lo dispuesto en el art. 52 de las disposiciones anexas al Decreto 2980/00 – RAFAM.-\nARTICULO 3°)\n- Por intermedio de la Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 4º\n)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Cat. Prog. 50.01, Gasto 5.1.7.0.-\nARTICULO 5º\n)\n- Cúmplase, notifíquese, tomen nota Contaduría General y Departamento Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº564\nResolución Nº 564\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto lo solcitado a fs. 1 por la agente Natalia Beatriz PITTON, Legajo Nº 21.423, dependiente de la Subsecretaria de Gestión Ambiental (Oficina Nº 621), con respecto al reconocimiento de servicios en carácter de becaria de la Municipalidad de Bahía Blanca en el periodo del 18/01/2021 al 21/12/2021 y de diferencias salariales producto de ese reconocimiento de dos (2) años anteriores a la fecha de la solicitud (12 de junio de 2023) de acuerdo al Articulo 2562 inc. C del Código Civil y Comercial y;\nCONSIDERANDO:\nEl informe y la documentación pertinente agregado por el Departamento Administración de Personal a fojas 2 y 3 y contando con la intervención de la Subdirección de Presupuesto y Contaduría General a fojas 4; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTÍCULO\n1°\n:\nHacer lugar  a lo solicitado por la agente\nNatalia Beatriz PITTON, DNI 33.107.808, legajo N°21.423\n, reconociendo los servicios desempeñados para la Municipalidad de Bahía Blanca como personal becario, por el término de ONCE (11) MESES Y CUATRO (4) DÍAS.-\nARTÍCULO 2°:\nEl reconocimiento realizado mediante el artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 12 de junio de 2023, y al sólo efecto de la percepción de la Bonificación por Antigüedad y el usufructo de Licencia Anual Ordinaria, dejando expresa constancia que quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de servicios en el ámbito previsional.-\nARTÍCULO 3°:\nEl pago de la Bonificación por Antigüedad será aplicando el 3\n%\nde su sueldo básico sobre la totalidad de los servicios reconocidos en el articulo primero, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4°:\nHacer lugar a lo solicitado por la agente\nNatalia Beatriz PITTON, Legajo Nº 21.423\n, en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (2) años anteriores al 12 de junio de 2023 de acuerdo a lo establecido por el articulo 2562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del articulo 140° del Reglamento de Contabilidad y 54° del Decreto Provincial 2980/00.-\nARTÍCULO\n5°:\nEl gasto dispuesto precedentemente deberá imputarse a la\nFuente 110, Jurisdicción 1110104000, Cat. Prog. 01.01.00, Gasto 1131.-\nARTÍCULO 6°:\nCúmplase, notifíquese, dése al R.O., pase a conocimiento e informe del Departamento Administración de Personal, tome nota la Dirección General de Capital Humano, Subdirección de Presupuesto y Departamento de Contaduría, hecho, vuelva para la redacción del correspondiente proyecto de ordenanza.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº567\nResolución Nº 567\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto lo solcitado a fs. 1 por la agente Silvina VERRON, Legajo Nº 14.112, dependiente de la Secretaría de Gobierno (Oficina Nº 310), con respecto al reconocimiento de servicios en carácter de becaria de la Municipalidad de Bahía Blanca en el periodo del 20/04/2007 al 27/05/2010 y de diferencias salariales producto de ese reconocimiento de dos (2) años anteriores a la fecha de la solicitud (14 de junio de 2023) de acuerdo al Articulo 2562 inc. C del Código Civil y Comercial y;\nCONSIDERANDO:\nEl informe y la documentación pertinente agregado por el Departamento Administración de Personal a fojas 2 y 3 y contando con la intervención de la Subdirección de Presupuesto y Contaduría General a fojas 4; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTÍCULO\n1°\n:\nHacer lugar  a lo solicitado por la agente Silvina VERRON\n, DNI 32.253.843, legajo N°14.112\n, reconociendo los servicios desempeñados para la Municipalidad de Bahía Blanca como personal becario, por el término de TRES (3) AÑOS, UN (1) MES Y OCHO (8) DÍAS.-\nARTÍCULO 2°:\nEl reconocimiento realizado mediante el artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 14 de junio de 2023, y al sólo efecto de la percepción de la Bonificación por Antigüedad y el usufructo de Licencia Anual Ordinaria, dejando expresa constancia que quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de servicios en el ámbito previsional.-\nARTÍCULO 3°:\nEl pago de la Bonificación por Antigüedad será aplicando el 1\n%\nde su sueldo básico sobre la totalidad de los servicios reconocidos en el articulo primero, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4°:\nHacer lugar a lo solicitado por la agente Silvina VERRON, Legajo Nº 14.112, en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (2) años anteriores al 14 de junio de 2023 de acuerdo a lo establecido por el articulo 2562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del articulo 140° del Reglamento de Contabilidad y 54° del Decreto Provincial 2980/00.-\nARTÍCULO\n5°:\nEl gasto dispuesto precedentemente deberá imputarse a la\nFuente 110, Jurisdicción 1110104000, Cat. Prog. 01.01.00, Gasto 1131.-\nARTÍCULO 6°:\nCúmplase, notifíquese, dése al R.O., pase a conocimiento e informe del Departamento Administración de Personal, tome nota la Dirección General de Capital Humano, Subdirección de Presupuesto y Departamento de Contaduría, hecho, vuelva para la redacción del correspondiente proyecto de ordenanza.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº568\nResolución Nº 568\nPublicado en versión extractada\nBahia Blanca, 26/06/2023\nVisto lo solicitado a fs. 1 por la agente Valeria Fernanda CARREÑO, Legajo Nº 16.282, dependiente de la Dirección General de Técnica Jurídica (Oficina Nº 113), con respecto al reconocimiento de servicios en carácter de becaria de la Municipalidad de Bahía Blanca en el periodo del 05/11/2004 al 04/01/2005 y de diferencias salariales producto de ese reconocimiento de dos (2) años anteriores a la fecha de la solicitud (2 de junio de 2023) de acuerdo al Articulo 2562 inc. C del Código Civil y Comercial y;\nCONSIDERANDO:\nEl informe y la documentación pertinente agregado por el Departamento Administración de Personal a fojas 2 y 3 y contando con la intervención de la Subdirección de Presupuesto y Contaduría General a fojas 4; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTÍCULO\n1°\n:\nHacer lugar  a lo solicitado por la agente\nValeria Fernanda CARREÑO, DNI 31.561.648, legajo N°16.282\n, reconociendo los servicios desempeñados para la Municipalidad de Bahía Blanca como personal becario, por el término de DOS (02) MESES.-\nARTÍCULO 2°:\nEl reconocimiento realizado mediante el artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 2 de junio de 2023, y al sólo efecto de la percepción de la Bonificación por Antigüedad y el usufructo de Licencia Anual Ordinaria, dejando expresa constancia que quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de servicios en el ámbito previsional.-\nARTÍCULO 3°:\nEl pago de la Bonificación por Antigüedad será aplicando el\n1%\nde su sueldo básico sobre la totalidad de los servicios reconocidos en el articulo primero, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4°:\nHacer lugar a lo solicitado por la agente\nValeria Fernanda CARREÑO, DNI 31.561.648\n, en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (2) años anteriores al 2 de junio de 2023 de acuerdo a lo establecido por el articulo 2562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del articulo 140° del Reglamento de Contabilidad y 54° del Decreto Provincial 2980/00.-\nARTÍCULO\n5°:\nEl gasto dispuesto precedentemente deberá imputarse a la\nFuente 110, Jurisdicción 1110104000, Cat. Prog. 01.01.00, Gasto 1131.-\nARTÍCULO 6°:\nCúmplase, notifíquese, dése al R.O., pase a conocimiento e informe del Departamento Administración de Personal, tome nota la Dirección General de Capital Humano, Subdirección de Presupuesto y Departamento de Contaduría, hecho, vuelva para la redacción del correspondiente proyecto de ordenanza.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº572\nResolución Nº 572\nPublicado en versión extractada\nBahia Blanca, 28/06/2023\nVisto estos actuados referidos a la solicitud de licencia sin goce de haberes, a partir del día 1 de julio de 2023, efectuada por el agente\nFrancisco PIZARRO\n, legajo N°15.736, dependiente de la Dirección de Monitoreo (Oficina 355), y,\nCONSIDERANDO\nQue el Departamento Administración del Personal ha emitido informe, obrante a fojas 6 y 7, indicando que, de acuerdo a lo establecido en el Artículo 58° del Convenio Colectivo de Trabajo: “\nPor causas no previstas en esta ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el trabajador deberá contar con una actividad mínima inmediata de un (1) año como planta permanente a la fecha de su designación. El uso de licencia sin goce de haberes, salvo las indicadas precedentemente, coloca al trabajador en situación de inactividad\n”.\nQue, según dicho informe, el agente Francisco PIZARRO, legajo N°15.736, reviste en planta permanente, en categoría 05/4C, y registra su fecha de ingreso el 01/03/2015.\nQue el agente en cuestión cuenta con una actividad mínima inmediata de un (1) año como planta permanente a la fecha de su designación, tal como estipula el artículo 58° del Convenio Colectivo de Trabajo.\nQue el motivo del pedido según lo expuesto a fojas 1 se debe a razones de prácticas profesionales de la carrera universitaria que cursa actualmente (Ingeniería Mecánica).\nQue la Dirección de Monitoreo (foja 3) y la Subsecretaría de Protección Ciudadana (foja 4) comparten que la situación planteada por PIZARRO amerita lo requerido.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1°:\nOtórgase la licencia sin goce de haberes a el agente\nFrancisco PIZARRO\n,\nlegajo N°15.736\n,\ncategoría 05/4C\n, dependiente de la Dirección de Monitoreo, a partir del día 01 de julio de 2023 y hasta el 31 de diciembre de 2023, en un todo de acuerdo a lo establecido en el Artículo 58°) del Convenio Colectivo de Trabajo aprobado por Ordenanza N°18.601, y en un todo de acuerdo a los motivos expuestos en los considerandos de la presente resolución.-\nARTICULO 2°:\nCúmplase, notifíquese, tomen nota Departamento Administración del Personal, Dirección de Obra Social del Personal Municipal, y demás dependencias que correspondan, dése al R.O. y ARCHIVESE.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº156\nResolución Nº 156\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto los términos de la nota elevada por la Jefatura de División de la Dirección de Museos y Arte, dependiente del Instituto Cultural, solicitando que sea declarada de Interés Municipal la muestra pictórica denominada \"Disgregación\" del artista bahiense Claudio Carlovich, cuya inauguración ha sido prevista para el día viernes 14 de julio del corriente año, en las salas del Museo de Arte Contemporáneo; y\nConsiderando\nQue con el fin de promover y visibilizar durante este 2023 la labor de distintos actores culturales y productores artísticos de la ciudad, en las instalaciones del M.A.C se ofrecerá una muestra individual que expondrá la producción pictórica en mediano y gran formato del reconocido artista local Claudio Carlovich. La misma es una invitación a descubrir y redescubrir la potencia y versatilidad de la obra plástica de este referente local, en tanto creador de instalaciones emblemáticas del arte bahiense.\nQue Claudio Carlovich es actor, escritor, pintor, escultor y uno de los fundadores del teatro “El Aguante\" de nuestro medio. Ha realizado numerosas muestras entre las que resaltan: \"Entropía de la ciudad\", \"Grafitti Tango\", \"Aparecidos\", \"Paisajes Matemáticos\", \"Flotaciones\", entre muchas más. Para esta oportunidad, a través de trazos, líneas, movimiento y contraste, \"Disgregaciones\" propone un recorrido poético y dramático por las formas de sus nuevos paisajes y visiones.\nQue teniendo en cuenta las alternativas de la muestra, la cual proponer pensar sobre una lenta disociación y erosión de lo que pudo alguna vez contener un cuerpo o un concepto unificado, ahora dispersos en otras centralidades y dada la trascendencia de esta labor, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal a la muestra denominada \"Disgregación\" del artista bahiense Claudio Carlovich, la cual será inaugurada el día viernes 14 de junio del corriente año, en las salas del Museo de Arte Contemporáneo (M.A.C), en un todo de acuerdo a lo expuesto en el Considerando.-\nSEGUNDO:\nCúmplase, notifíquese, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº1646\nResolución Nº 1646\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nMARTA NIDIA CASTRO\n, D.N.I. N°\n16.250.539\n,\nen relación a la\nPartida N° 153.385\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nMARTA NIDIA CASTRO\n, D.N.I. N°\n16.250.539\n, se desprende que el bien afectado identificado con la Partida Nº\n153.385\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por la titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, la titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$1.009.355,00\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza mencionada ut supra, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento de Recaudación informa a fojas 16 que, corresponde otorgar a Maria Nidia Castro una eximición en el 100% en el pago de la Partida N° 153.385, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 06/2023 y mientras se mantengan las condiciones que dieron origen a la misma, no registrando la interesada obligaciones pendientes de pago con este Municipio;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n153.385\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n06/2023\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, los Artículos Nº 97 Inciso b) y Nº 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº254\nResolución Nº 254\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto el telegrama presentado a fs. 1 por la agente\nAldana Scaringi, legajo Nº 16.079\n, dependiente de la División Servicio Social (oficina Nº 516) y\nCONSIDERANDO\nQue el Departamento Administración de Personal en el informe que obra a fs. 3 y 9, indica que correspondería la aceptación de la renuncia a partir del día 10 de febrero de 2023 al cargo que desempeñaba en la División Servicio Social;\nQue en el mencionado informe se desprende que se realizó la liquidación completa de los haberes del mes de febrero, debiendo la agente Scaringi reintegrar la suma de pesos sesenta y seis mil doscientos setenta y uno con noventa y siete centavos ($66.271,97).\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nDar por aceptada la renuncia presentada por la agente\nAldana Scaringi, legajo Nº 16.079\n, dependiente de la División Servicio Social (oficina Nº 516), al cargo permanente categoría 04/4B, a partir del día 10 de febrero de 2023.-\nSEGUNDO:\nDéjese constancia que todas las actuaciones obrantes en el Legajo Nº 16.079 de la citada agente, corresponden al nombre de Aldana Scaringi, C.U.I.L 23-36592410-4.-\nTERCERO:\nHacer saber a la mencionada agente que deberá reintegrar a la Dirección de Obra Social del Personal Municipal, la/las credenciales correspondientes.-\nCUARTO:\nDejar constancia que la Sra. Scaringi deberá reintegrar la suma de pesos sesenta y seis mil doscientos setenta y uno con noventa y siete centavos  ($66.271,97.-) mediante transferencia bancaria a la cuenta corriente del Banco Provincia de Buenos Aires, de titularidad Municipalidad de Bahía Blanca, Nro. de Cuenta 52720/6, CBU 0140305101622905272064, correspondiente a dieciocho dias de la liquidación de haberes de febrero de 2023.-\nQUINTO:\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Departamento de Contaduría General y Dirección General de Acción Social; dése al R.O y ARCHIVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº265\nResolución Nº 265\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, donde a fojas 1 el Jefe de Departamento de Salud y Bienestar Animal eleva nota del Colegio de Veterinarios de la Provincia de Buenos Aires, obrante a fojas 2, con motivo de informar que la agente medica Veterinaria Jessica Guajardo legajo Nº 15795 perteneciente a dicha dependencia, actualmente ocupa el cargo electivo de presidenta del Colegio de Veterinarios Distrito 7 (Bahía Blanca), debiendo asistir regularmente como dirigente a reuniones que el Colegio Veterinarios Central dispone, y por dicho motivo solicita la justificación de su inasistencia toda vez que asista a dichas reuniones.\nConsiderando que la Secretaria de Salud a fojas 3 remite a opinión de la Dirección General de Capital Humano, la cual se refiere al articulo 58º del Convenio Colectivo de los Trabajadores Municipales de Bahía Blanca, que establece: \"\nPor causas no previstas en esta ley y que obedezcan a motivos de real necesidad debidamente documentados, podrán ser concedidas licencias especiales con o sin goce de haberes. Para hacer uso de esta licencia el trabajador deberá contar con una actividad mínima inmediata de un (1) año como planta permanente a la fecha de su designación. El uso de licencia sin goce de haberes, salvo las indicadas precedentemente, coloca al trabajador en situación de inactividad\",\nacreditados los requisitos objetivos prescriptos por la norma, la superioridad deberá valorar si se presentan en el caso motivos de real necesidad, siendo su facultad discrecional conceder o no la licencia solicitada.\nQue a fojas 6 el Departamento de Salud y Bienestar Animal eleva nota presentada por la agente Jessica Guajardo legajo Nº 15795 solicitando autorización para asistir a la reunión de Comisión Directiva mensual y  a la Asamblea Ordinaria de la Caja de Seguridad Social para veterinarios a realizarse el día 23 de Junio de 2023, según consta a fojas 8 del presente.\nQue a fojas 12 la Secretaria de Salud, en virtud de los antecedentes que justifican y documentan la solicitud, obrantes de fojas 9 a 11, considera otorgar una licencia con goce de haberes el día 23 de Junio de 2023, atento a lo establecido en el Artículo 58º del Convenio Colectivo de los Trabajadores Municipales de Bahía Blanca.\nQue el Dpto.  informa que correspondería dictar el acto administrativo de dicha licencia, de acuerdo a lo establecido en el artículo 58º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.\nTeniendo en cuenta lo informado por el Departamento Administración de Personal a fojas 13, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nOtorgar\nlicencia con goce de\nhaberes\na la agente\nJessica Guajardo legajo Nº\n15795\ndependiente del Departamento Salud y Bienestar Animal,\nel dia 23\nde Junio de 2023,\nen el marco de lo establecido en al articulo 58º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca, y en un todo de acuerdo a los considerandos de la presente resolución.\nSEGUNDO:\nCúmplase, tome nota el Departamento Administración del Personal, Subdirección de Capital Humano, Departamento Salud y Bienestar Animal, dése al R. O. y ARCHIVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº159\nResolución Nº 159\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto los términos de la nota presentada por la actriz Renata Moreno, en conjunto con el actor Gonzalo San Millán, en su calidad protagonista y Director respectivamente de la obra de teatro documental \"Partida\", mediante la cual solicitan que sea declarada de interés municipal su puesta en escena en nuestra ciudad, la cual tendrá lugar los días jueves 20, viernes 21 y sábado 22 de julio del corriente año, en distintas casas particulares, atendiendo a las características de su dramaturgia; y\nConsiderando\nQue \"Partida\" es una indagación escénica que busca reflexionar en torno a los errores que aparecen en la partida de nacimiento real de su intérprete. En ello se trama una suerte de búsqueda de la identidad, en donde aparece un despliegue de asociaciones que tratan de acercarse a alguna certeza, aunque momentánea. La numerología, los muros, los grafitis, las casas que se pierden, las diferentes significaciones del término partida, el azar, la cábala, el amor y el concepto del error como inicio propulsor de la  pesquisa.\nQue la obra se construye sobre un espacio casi vacío, utilizando los objetos personales de su protagonista, el uso de proyecciones y de audios del entorno familiar. El teatro aparece así como excusa, fuga, o sostén. Cuestiona la legitimidad de los documentos. Propone deconstruir en escena el discurso aceptado socialmente sobre la identidad y poner en duda el primer mandato de vida que tiene cada persona. La obra comenzó a realizarse en los livings de casa de familia en los distintos barrios de Bs. As., la utilería y escenografía son los propios muebles de la casa. De esta manera, la obra es abierta con las múltiples posibilidades que ofrecen sus anfitriones y sus hogares, las particularidades de los barrios y el público.\nQue este biodrama fue ganador de la Bienal de Arte Joven de Buenos Aires en el año 2022 y de la Bienal de Arte Joven de Santa Fe en el año 2018. Además, fue parte de numerosos festivales de teatro nacional.\nQue Renata Moreno es actriz, performer. Egresada de la Escuela de Teatro de Rosario. En Capital Federal se formó con Vivi Tellas, Cristina Banegas, Ricardo Bartís, Alejandro Urdapilleta, entre otros. Realizadora del corto documental \"Enterito vs. Pandemia\" que relata la epidemia 2020, proyecto ganador de Artes Performáticas en Contextos Virtuales del Instituto Nacional de Teatro. A su vez, Gonzalo San Millán es actor, director y dramaturgo bahiense, ha conformado la Comedia Municipal de la ciudad en distintas ocasiones y desde el año 2014 participa como actor en la obra \"Mi hijo solo camina un poco más lento\" de la autoría de Ivor Martinic y dirigida por Guillermo Caccace, habiendo realizado diversas giras internacionales.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal a a la puesta en escena de la obra teatro documental “Partida”, protagonizada por Renata Moreno y dirigida por Gonzalo San Millán, la cual tendrá lugar los días jueves 20, viernes 21 y sábado 22 de julio del corriente año, en distintas casas particulares de Bahía Blanca atendiendo a las características de su dramaturgia, y en un todo de acuerdo a lo expuesto en el Considerando.\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº1655\nResolución Nº 1655\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la continuidad de la eximición otorgada por A.R.B.A. en el Impuesto Automotor requerida por\nGAZZOLA ALICIA SUSANA,\nD.N.I.\n5.157.558\n, por tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel del Certificado de Discapacidad emitido por el Ministerio de Salud de la Provincia de Buenos Aires, a nombre de Gazzola Alicia Susana, DNI Nº 5.157.558, con vencimiento 02/01/2033 ;\nQue, a fojas 6 obra copia fiel del Titulo del Automotor del vehículo identificado con el Dominio KQD 306, registrando como titular Gazzola Alicia Susana, DNI Nº 5.157.558;\nQue, la Agencia de Recaudación de la Provincia de Buenos Aires, por Expte. 2360-0448811-2017, otorgó la exención del pago del Impuesto Automotor que recae sobre el vehículo identificado con dominio KQD 306;\nQue, el Departamento Recaudación informa a fojas 11 y 12 que, analizada la documentación acompañada, correspondería se de continuidad a la exención por discapacidad que le fuera otorgada por A.R.B.A. mediante expediente Nº 2360-0448811/2017 al vehículo identificado con el dominio KQD 306 desde la fecha en que fuera migrado el padrón por la Agencia de Recaudación de la Provincia de Buenos Aires, 02 de enero de 2023 y hasta el día 02/01/2033, fecha en que expira el certificado de discapacidad, en un todo conforme al Código Fiscal de la Provincia de Buenos Aires 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f);\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nKQD 306, a partir del\n02 de enero de 2023\ny hasta el día\n02/01/2033\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº1658\nResolución Nº 1658\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nBOCCI MAXIMO JORGE\n,\nD.N.I.\n7.650.205\n,\npor tratarse de un automóvil destinado al traslado de una persona con discapacidad; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel de Título del Automotor del vehículo identificado con el Dominio DXJ 846, registrando como titular a Bocci Maximo Jorge, D.N.I. Nº7.650.205;\nQue, a fojas 5 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 05/2033, a nombre de Bocci Maximo Jorge, D.N.I. Nº7.650.205;\nQue, a fojas 10 y 11, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio DXJ 846, a partir de la cuota 01-2023 y hasta el 15/05/2033, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nDXJ 846\n, a partir de la cuota\n01/2023\ny hasta el\n15/05/2033\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona con discapacidad, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº1669\nResolución Nº 1669\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVistas las presentes actuaciones, atento lo solicitado por\nGARCIA HUGO ROLANDO, DNI 5.536.209, Contribuyente N° 39.161,\nsolicitando la declaración de prescripción de los periodos 07/1991 a 11/2016, y;\nCONSIDERANDO:\nQue, fojas 12 el Departamento Recaudación informa que el Sr. García Hugo Rolando presentó cese de actividades del contribuyente N°39161, de la Tasa por Inspección de Seguridad e Higiene, por expediente 0/00881-2023 con fecha retroactiva al 30/11/2016 (pendiente de resolución), asimismo informa que la solicitud de prescripción del contribuyente anteriormente mencionado, comprende deuda por anticipos 06-1992 a 01-2017 de la Tasa por Inspección de Seguridad e Higiene y que no existen notificaciones o intimaciones libradas por este Departamento hacia el Sr. García Hugo Rolando;\nQue, de fojas 13 a 17 obra copia fiel del predictamen de Economía y dictamen de la Subsecretaría Legal y Técnica correspondiente al expediente N° 0-2222/2020 análogo al presente;\nQue, la Ordenanza Fiscal establece en su Artículo Nº 60:\n“Prescribe por el transcurso de 5 años la acción para el cobro judicial de gravámenes recargos intereses, multas y contribuciones de mejoras. Prescriben en el mismo término las facultades municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo plazo prescribe la acción de repetición”, y en su\nArtículo 62\n“La prescripción de las facultades de la Municipalidad para determinar las obligaciones fiscales y/o exigir su pago se interrumpirá:\na) Por el reconocimiento, expreso o tácito, por parte del contribuyente y/o responsable de su obligación.\nb) Por cualquier acto judicial o administrativo relacionado con la obligación fiscal.\nEn el caso del apartado a), el nuevo término de prescripción comenzará a correr a partir del primero de enero del año siguiente en que las circunstancias mencionadas ocurran.\nLa prescripción de la acción de repetición del contribuyente y/o responsable se interrumpirá por la deducción de la demanda respectiva; pasados los dos (2) años de dicha fecha sin que se haya instado el procedimiento, se tendrá la demanda por no presentada y volverá a correr un nuevo término de prescripción”;\nPor ello, el\nINTENDENTE\nMUNICIPAL\nen uso de sus facultades\ny AD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades:\n- R E S U E LV E -\nARTÍCULO 1º\n: Declarar la prescripción de los anticipos\n06-1992 a 01/2017\nde la Tasa por Inspección de Seguridad e Higiene, solicitada por\nGARCIA HUGO ROLANDO, DNI 5.536.209, Contribuyente N° 39.161\n, en un todo de acuerdo a lo establecido en los Artículos Nº 60 y 62 de la Ordenanza Fiscal y a los considerandos de la presente Resolución.-\nARTÍCULO 2º\n: Elevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, demás dependencias municipales que correspondan, hecho, ARCHIVAR.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº1671\nResolución Nº 1671\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVistas las presentes actuaciones, atento lo solicitado por\nGENNARI JUAN CARLOS, DNI 10.388.912, Contribuyente N° 33.892,\nsolicitando la declaración de prescripción de la deuda de la Tasa por Inspecciòn de Seguridad e Higiene, y;\nCONSIDERANDO:\nQue, fojas 9 el Departamento Recaudación informa que la solicitud de prescripciòn del contribuyente N°33.892, de la Tasa por Inspección de Seguridad e Higiene comprende deuda por los anticipos 02/2003 hasta el 01/2009, asimismo informa que por expediente 0/002225-2021 presento cese de actividades al 31/12/2008 (pendiente de resolución) y que no existen notificaciones o intimaciones libradas por este Departamento hacia el Sr. Gennari Juan Carlos;\nQue, de fojas 10 a 14 obra copia fiel del predictamen de Economía y dictamen de la Subsecretaría Legal y Técnica correspondiente al expediente N° 0-2222/2020 análogo al presente;\nQue, la Ordenanza Fiscal establece en su Artículo Nº 60:\n“Prescribe por el transcurso de 5 años la acción para el cobro judicial de gravámenes recargos intereses, multas y contribuciones de mejoras. Prescriben en el mismo término las facultades municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo plazo prescribe la acción de repetición”, y en su\nArtículo 62\n“La prescripción de las facultades de la Municipalidad para determinar las obligaciones fiscales y/o exigir su pago se interrumpirá:\na) Por el reconocimiento, expreso o tácito, por parte del contribuyente y/o responsable de su obligación.\nb) Por cualquier acto judicial o administrativo relacionado con la obligación fiscal.\nEn el caso del apartado a), el nuevo término de prescripción comenzará a correr a partir del primero de enero del año siguiente en que las circunstancias mencionadas ocurran.\nLa prescripción de la acción de repetición del contribuyente y/o responsable se interrumpirá por la deducción de la demanda respectiva; pasados los dos (2) años de dicha fecha sin que se haya instado el procedimiento, se tendrá la demanda por no presentada y volverá a correr un nuevo término de prescripción”;\nPor ello, el\nINTENDENTE\nMUNICIPAL\nen uso de sus facultades\ny AD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades:\n- R E S U E LV E -\nARTÍCULO 1º\n: Declarar la prescripción de los anticipos\n02/2003 a 01/2009\nde la Tasa por Inspección de Seguridad e Higiene, solicitada por\nGENNARI JUAN CARLOS, DNI 10.388.912, Contribuyente N° 33.892\n, en un todo de acuerdo a lo establecido en los Artículos Nº 60 y 62 de la Ordenanza Fiscal y a los considerandos de la presente Resolución.-\nARTÍCULO 2º\n: Elevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, demás dependencias municipales que correspondan, hecho, ARCHIVAR.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº235\nResolución Nº 235\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones por las cuales la Firma “Pampa Energía S.A.” solicita factibilidad para instalación de un Parque Eólico “Pampa Energía VI” en la Ruta Provincial N.º 51 km. 714, sobre los inmuebles identificados catastralmente como: Circunscripción: X - Parcela: 1194aw - Partida: 148196, Circunscripción: X - Parcela: 1194ax – Partida: 55307, Circunscripción: X - Parcela: 1194c - Partida: 2361, Circunscripción: X - Parcela: 1194h - Partida: 55301 y Circunscripción: X - Parcela: 1194ay - Partida: 147948 y\nCONSIDERANDO\nQue se trata de la instalación de 31 aerogeneradores VESTAS V150 4,5 MW, potencia nominal 4,5 MW y altura de buje 120 metros, totalizando una potencia instalada de 139,5 MW.\nQue a fojas 29 el Departamento Territorial aclara que las Parcelas 1194aw y 1194h; se encuentran afectadas por servidumbre administrativa de Eléctroductos y servidumbre de paso.\nQue a fojas 44 el Departamento Planeamiento Urbano informa que los inmuebles pertenecen a la zona Rural (R) del Código de Planeamiento Urbano, que se caracteriza como\n\"\nExplotación agropecuaria propiamente dicha que a su vez posibilita el asentamiento de algunos usos complementarios del área urbana”\n.\nL\nos indicadores urbanísticos de la zona R son; F.O.T.: 0,10; F.O.S.: 0,10 y Subdivisión mínima: 5 hectáreas.\nQue los inmuebles en cuestión se encuentran alcanzados por la Ordenanza 15637 “Plan Director del Periurbano Bahiense y Centros de interés Turistico Ambiental del Partido de Bahía Blanca” y sus complementarias, Ordenanzas 16249 y 18021.\nQue el citado Departamento menciona que el uso solicitado no se halla expresamente definido en el Cuadro de Usos N.º 1 del C.P.U., entendiéndose que, como obra relacionada con la infraestructura de servicios, se ha efectuado en casos similares, un análisis particularizado para determinar la conveniencia de la localización proyectada, previo informe del Departamento Saneamiento Ambiental y tratamiento de la Comisión Asesora de Planeamiento.\nQue en plano adjunto se observa la ubicación de los inmuebles mencionados precedentemente, encontrándose lindantes a los parques eólicos instalados pertenecientes a la firma de referencia. Cabe mencionar que por Resolución 10-561/2016, este Municipio otorgó factibilidad de instalación de un parque eólico, a la firma Autotrol Renovables S.A. en las parcelas 1194aw, 1194h y 1194c.\nQue la Comisión Asesora Permanente de Planeamiento mediante Acta Nº 591 considera favorable otorgar la factibilidad de uso solicitada ya que sobre las parcelas en cuestión fue otorgada pre factibilidad de uso mediante Resolución 10-493/2017.\nQue a fojas 54, el Asesor Legal de la Subsecretaría de Planificación y Desarrollo Urbano, no encuentra observaciones para el dictado del acto administrativo que declare admisible el uso pretendido.\nPor todo ello el el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:-\nOtorgar factibilidad a la Firma “Pampa Energía S.A.” para instalación de un Parque Eólico “Pampa Energía VI” en la Ruta Provincial N.º 51 km. 714 en los inmuebles identificados catastralmente como: Circunscripción: X - Parcela: 1194aw - Partida: 148196, Circunscripción: X - Parcela: 1194ax – Partida: 55307, Circunscripción: X - Parcela: 1194c - Partida: 2361, Circunscripción: X - Parcela: 1194h - Partida: 55301 y Circunscripción: X - Parcela: 1194ay - Partida: 147948 pertenecientes a zona Rural (R) del Código de Planeamiento Urbano, en un todo de acuerdo a los considerandos de la presente y a los antecedentes obrantes en expediente 0/00-2190/2023.-\nSEGUNDO\n:-\nCúmplase, publiquese, Dése al R.O., notifiquese a la empresa Pampa Energia S.A. y tomen nota a sus efectos los Departamentos Planeamiento Urbano, Territorial, Saneamiento Ambiental, Habilitaciones, Contralor de Obras Particulares y demás dependencias municipales que correspondan. Hecho, ARCHÍVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº1679\nResolución Nº 1679\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nVILICICH CAROLINA MARIA ANDREA\n,\nD.N.I.\n18.277.247\n,\npor tratarse de un automóvil destinado al traslado de una persona con discapacidad; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 22/12/2032, a nombre de Vilicich Antonio Santiago, D.N.I. Nº7.393.836;\nQue, a fs. 7 obra copia fiel de Acta del Registro Nacional de las Personas la cual acredita que Carolina Maria Andrea Vilicich, D.N.I. Nº 18.277.247 es hija de Vilicich Antonio Santiago, D.N.I. Nº7.393.836\nQue, a fojas 8 obra copia fiel de Título del Automotor del vehículo identificado con el Dominio IRB 242, registrando como titular a Carolina Maria Andrea Vilicich, D.N.I. Nº 18.277.247;\nQue, a fojas 12 y 13, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio IRB 242, a partir de la cuota 01-2023 y hasta el 22/12/2032, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nIRB 242\n, a partir de la cuota\n01/2023\ny hasta el\n22/12/2032\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona con discapacidad, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº1683\nResolución Nº 1683\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nSOTO NESTOR FABIAN\n,\nD.N.I.\n24.469.618\n,\npor tratarse de un automóvil destinado al traslado de una persona con discapacidad; y,\nCONSIDERANDO:\nQue, a fojas 3 obra copia fiel de Título del Automotor del vehículo identificado con el Dominio ESQ 330, registrando como titular a Soto Nestor Fabian, D.N.I. Nº 24.469.618;\nQue, a fojas 5 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 14/06/2023 y afs. 6 obra copia digital de Certificado Único de Discapacidad con vencimiento prorrogado hasta el 14/06/2024, ambos a nombre de Soto Nehemías Ruben, D.N.I. Nº52.828.492;\nQue, a fs. 7 obra copia de Resolución Nº 2-540/2019 de fecha 30 de enero de 2019 mediante la cual se eximio del pago del Impuesto Automotor al vehículo identificado Dominio ESQ 330 a partir de la cuota  01/2019 y hasta el día 14 de junio de 2023;\nQue, a fojas 9 el Departamento Recaudación informa que analizada la documentación presentada, correspondería se renueve la exención que pesa sobre el vehículo dominio ESQ 330 resuelta mediante Expte. Nº 0-434/2019 (Res. N.º 2-540/2019), dado que se le ha otorgado la renovación del certificado de discapacidad correspondiente con fecha 14/06/2023 y hasta el día 14/06/2024  en un todo conforma al Código Fiscal de la Provincia de Buenos Aires, Ley 13.397, Articulo 243º inciso f);\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nRenuévese la eximiciòn del pago en el Impuesto Automotor - Ley Nº10.397 - al vehículo identificado con el\nESQ 330\n, a partir del\n14/06/2023\ny hasta el\n14/06/2024\nfecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona con discapacidad, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº1684\nResolución Nº 1684\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, referidas a la continuidad de la eximición otorgada por A.R.B.A. en el Impuesto Automotor requerida por\nLEONEL GUILLERMO GASPARRI,\nD.N.I.\n13.461.535\n, por tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 3 obra copia fiel del Certificado de Discapacidad emitido por el Ministerio de Salud de la Provincia de Buenos Aires, a nombre de Gasparri Leonel Guillermo, DNI Nº 13.461.535, con vencimiento 11/10/2032 ;\nQue, a fojas9/10 obra copia fiel del Titulo del Automotor del vehículo identificado con el Dominio LRA 464, registrando como titular a Gasparri Leonel Guillermo, DNI Nº 13.461.535;\nQue, la Agencia de Recaudación de la Provincia de Buenos Aires, por Expte. 2360-0423874-2021, otorgó la exención del pago del Impuesto Automotor que recae sobre el vehículo identificado con dominio LRA 464;\nQue, el Departamento Recaudación informa a fojas 16y 17 que, analizada la documentación acompañada, correspondería se de continuidad a la exención por discapacidad que le fuera otorgada por A.R.B.A. mediante expediente Nº 2360-0423874/2021 al vehículo identificado con el dominio LRA 464 desde la fecha en que fuera migrado el padrón por la Agencia de Recaudación de la Provincia de Buenos Aires, 02 de enero de 2023 y hasta el día 11/10/2032, fecha en que expira el certificado de discapacidad, en un todo conforme al Código Fiscal de la Provincia de Buenos Aires 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f);\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nLRA 464, a partir del\n02 de enero de 2023\ny hasta el día\n11/10/2032\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº1685\nResolución Nº 1685\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nGENOVALI CRISTIAN LOUDET\n,\nD.N.I.\n22.575.459\n,\npor tratarse de un automóvil destinado al traslado de una persona con discapacidad; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 03/2033, a nombre de Genovali Cristian Loudet, D.N.I. Nº22.575.459;\nQue, a fojas 6/7 obra copia fiel de Título del Automotor del vehículo identificado con el Dominio LJG 210, registrando como titular a Genovali Cristian Loudet, D.N.I. Nº22.575.459;\nQue, a fojas 11 y 12, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio LJG 210, a partir de la cuota 01-2023 y hasta el 16/03/2033, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nLJG 210\n, a partir de la cuota\n01/2023\ny hasta el\n16/03/2033\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona con discapacidad, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº1687\nResolución Nº 1687\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, atento la nota presentada por\nMAXIMILIANO DAVID FARFAL, D.N.I. Nº 36.327.824\n, a fojas 2, mediante la cual solicita los beneficios estipulados en los artículos N° 80 y 6 de las Ordenanzas Fiscal e impositivas respectivamente, en la\nPartida Nº 88.137\n, y;\nCONSIDERANDO:\nQue, la Jefa del Departamento Catastro informa a fojas 4, que la Partida N° 88.137, registra como titular destinatario a Maximiliano David Farfal, destino: baldío;\nQue, el Departamento Recaudación sugiere a fojas 7, otorgar un descuento del ochenta por ciento (80%) en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, al inmueble identificado con la Partida Nº 88.137, desde la cuota 01/2023 y hasta 12/2023, conforme los Artículos Nº 80 y 6 de las Ordenanzas Fiscal e Impositivas 2023;\nQue, el Artículo Nº 80 de la Ordenanza Fiscal 2022 establece:\n“Los propietarios y/o poseedores a título de dueño de un único bien inmueble baldío, en el cual proyectan construir su vivienda única, gozarán de un descuento en la tasa total liquidada de acuerdo con lo que establezca la Ordenanza Impositiva”;\nQue, el Artículo Nº 6 de la Ordenanza Impositiva 2023 dispone que\n“Para los casos comprendidos dentro de lo establecido en el Artículo 80º de la Ordenanza Fiscal, la tasa total liquidada gozará de un descuento del 80%”;\nQue, el Artículo Nº 22 de la Ordenanza Fiscal prescribe:\n\"Ninguna dependencia comunal dará curso a trámites o gestiones relacionados con bienes muebles e inmuebles, negocios o actos sujetos a obligaciones fiscales con este Municipio, no procediendo el otorgamiento de visaciones, autorizaciones, aprobaciones o certificaciones hasta tanto no se acredite el cumplimiento de aquellas con la respectiva constancia de pago, certificado de libre deuda, o se acredite el principio de ejecución del correspondiente convenio de pago de las obligaciones incumplidas.\";\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\n: Reducir a la Partida\nNº 88.137\n, en un 80% el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, a partir de la cuota\n01/2023\ny hasta\n12/2023\n, en un todo de acuerdo a lo normado en los Artículos Nº 80 y Nº 6 de las Ordenanzas Fiscal e Impositiva 2023, respectivamente y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\n:\nCumplir, notificar, dar al R.O., tomar nota Departamento de Recaudación, hecho ARCHIVAR.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº1688\nResolución Nº 1688\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nDOMINGUEZ JORGE ALBERTO\n, D.N.I. N°10.388.651\n,\nen relación a la\nPartida N° 60.969\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nDOMINGUEZ JORGE ALBERTO\n, D.N.I. N°10.388.651\n, se desprende que el bien afectado identificado con la Partida Nº\n25.579\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por el titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, el titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$1.336.068,88\n,\ncorrespondiéndole una eximición del\n10\n0%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, el Artículo N° 4 de la Ordenanza N° 19.985 establece que:\n\"\nPara el caso de contribuyentes que solicitaren la eximición y no pudieran cumplimentar los requisitos establecidos en el Articulo 1°, el Departamento Ejecutivo podrá disponer la realización de un estudio Social. SI el mismo determina la imposibilidad de atender el pago del tributo mencionado, el Departamento Ejecutivo hará lugar al a eximición solicitada.\";\nQue, la Ordenanza Fiscal 2022, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“\n: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza Fiscal 2022, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento Catastro informa a fojas 9 que la Partida N° 60969 registra como titular de dominio  a Dominguez Jorge Alberto;\nQue, el Departamento de Recaudación informa a fojas 15 que, corresponde otorgar una eximición en el 100% en el pago de la Partida N° 60.969, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 08/2022 y mientras se mantengan las condiciones que dieron origen a la misma, no registrando obligaciones pendientes de pago;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n60.969\nen un\n10\n0%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n08/2022\ny hasta se mantengan las condiciones que dieron origen a la misma\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985 y los Artículos Nº 97 inciso b y 270 de la Ordenanza Fiscal 2022 y a los considerandos de la presente Resolución.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº1690\nResolución Nº 1690\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nOSVALDO GOMEZ\n, D.N.I. N°\n18.533.103\n,\nen relación a la\nPartida N° 141.773\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nOSVALDO GOMEZ\n, D.N.I. N°\n18.533.103\n, se desprende que el bien afectado identificado con la Partida Nº\n141.773\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por el titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, el titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$294.528,00\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza mencionada ut supra, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento de Recaudación informa a fojas 13 que, corresponde otorgar a Osvaldo Muñoz una eximición en el 100% en el pago de la Partida N° 141.773, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 04/2023 y mientras se mantengan las condiciones que dieron origen a la misma, no registrando la interesada obligaciones pendientes de pago con este Municipio;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nR E S U E L V E\nARTÍCULO 1º)\nEximir a la Partida Nº\n141.773\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n04/2023\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, los Artículos Nº 97 Inciso b) y Nº 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nOSVALDO GOMEZ\n, D.N.I. N°\n18.533.103\n,\nen relación a la\nPartida N° 141.773\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nOSVALDO GOMEZ\n, D.N.I. N°\n18.533.103\n, se desprende que el bien afectado identificado con la Partida Nº\n141.773\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por el titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, el titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$294.528,00\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza mencionada ut supra, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento de Recaudación informa a fojas 13 que, corresponde otorgar a Osvaldo Muñoz una eximición en el 100% en el pago de la Partida N° 141.773, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 04/2023 y mientras se mantengan las condiciones que dieron origen a la misma, no registrando la interesada obligaciones pendientes de pago con este Municipio;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n141.773\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n04/2023\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, los Artículos Nº 97 Inciso b) y Nº 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.-\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº1692\nResolución Nº 1692\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nSERGIO FABIAN CIANCHETTA\n, D.N.I. N°\n17.838.250\n,\nen relación a la\nPartida N° 49.958\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nSERGIO FABIAN CIANCHETA\n, D.N.I. N°\n17.838.250\n, se desprende que el bien afectado identificado con la Partida Nº\n49.958\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por el titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, el titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$342.345,68\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2023, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza mencionada ut supra, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento de Recaudación informa a fojas 16 que, corresponde otorgar a SERGIO FABIAN CIANCHETTA una eximición en el 100% en el pago de la Partida N° 49.958, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 06/2023 y mientras se mantengan las condiciones que dieron origen a la misma, no registrando la interesada obligaciones pendientes de pago con este Municipio;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n49.958\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n06/2023\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, los Artículos Nº 97 Inciso b) y Nº 270 de la Ordenanza Fiscal 2023 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDejar constancia que la exención otorgada en el Artículo Nº 1 es permanente, hasta que se comunique una modificación de su situación como beneficiario de jubilación y/o pensión, la que queda bajo responsabilidad del contribuyente informarla al Municipio, atento lo establecido en la Ordenanza Nº 19.985.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº1696\nResolución Nº 1696\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de eximición del pago de la Tasa por Otros Servicios Municipales, atento la nota presentada  por Abel Adrian Escudero Zadrayec, D.N.I. 24.336.766, en carácter de Presidente de la\nCOOPERATIVA DE TRABAJO 8000\nBAHÍA\nLIMITADA\n,\nContribuyente N° 92.067\n, donde solicita la eximición del pago de la Tasa por Otros Servicios Municipales; y,\nCONSIDERANDO:\nQue, el Artículo Nº 261 Ter inciso a) de la Ordenanza Fiscal 2023 establece:\n“Estarán exentas del pago de la tasa establecida en el presente Título: a) Las Cooperativas de Trabajo, debidamente registradas en la Municipalidad de Bahía Blanca, a excepción de las que venden bienes a Consumidor final.-”;\nQue, a fojas 3 obra copia fiel de Acta Constitutiva de la COOPERATIVA DE TRABAJO 8000 BAHÍA LIMITADA, constando la designación de Abel Adrian Escudero Zadrayec, D.N.I. 24.336.766, en carácter de Presidente de la cooperativa nombrada;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nRESUELVE\nARTÍCULO 1°):\nExímese a\nCOOPERATIVA DE TRABAJO 8000 BAHÍA LIMITADA\n,\nContribuyente N°\nN° 92.067\n, del pago de la Tasa por Otros Servicios Muncipales, a partir del 23/03/2023 (fecha en la cual se presentó la solicitud), en todo de acuerdo a lo establecido en el Artículo Nº 261 Ter Inciso a) de la Ordenanza Fiscal 2023 y a los considerandos de la presente resolución.\nARTÍCULO 2°):\nCúmplase, dése al R.O., notifíquese, tome nota Departamento de Recaudación; y hecho, ARCHÍVESE.\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº1699\nResolución Nº 1699\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nPIRRONE GRACIELA VIVIANA\n, D.N.I. N°11.314.954\n,\nen relación a la\nPartida N° 48.138\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nPIRRONE GRACIELA VIVIANA\n, D.N.I. N°11.314.954\n, se desprende que el bien afectado identificado con la Partida Nº\n48.138\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por el titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, el titular no cuenta con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$854.664\n,\ncorrespondiéndole una eximición del\n10\n0%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, el Departamento Catastro informa a fojas 6 que la Partida N° 48.138 registra como titular de dominio  Pirrone Graciela Viviana;\nQue, a fs. 8 obra estudio socioeconómico donde se informa que la Sra. Pirrone Graciela Viviana no puede hacer frente a los gastos del pago de la Tasa por Alumbrado, Limpieza y Conservaciòn de la Vìa Pùblica y Tasa de Salud;\nQue, el Artículo N° 4 de la Ordenanza N° 19.985 establece que:\n\"\nPara el caso de contribuyentes que solicitaren la eximición y no pudieran cumplimentar los requisitos establecidos en el Articulo 1°, el Departamento Ejecutivo podrá disponer la realización de un estudio Social. SI el mismo determina la imposibilidad de atender el pago del tributo mencionado, el Departamento Ejecutivo hará lugar al a eximición solicitada.\";\nQue, la Ordenanza Fiscal 2022, Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº 97 Inciso b) establece:\n“\n: Están exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 16.465 y modificatoria 16.505, o toda otra norma que en el futuro la modifique o reemplace”\n;\nQue, la Ordenanza Fiscal 2022, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Departamento de Recaudación informa a fojas 15 que, corresponde otorgar una eximición en el 100% en el pago de la Partida N° 48138, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 12/2022 por el termino de un año, no registrando obligaciones pendientes de pago;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n48.138\nen un\n10\n0%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n12/2022\ny por el termino de un año\n,\nen un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985 y los Artículos Nº 97 inciso b y 270 de la Ordenanza Fiscal 2022 y a los considerandos de la presente Resolución.\nARTÍCULO 3º)\nCumplir, notificar, dar al R.O., tome nota Departamento Recaudación – Servicios Públicos; hecho, ARCHÍVESE.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº238\nResolución Nº 238\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto el presente expediente mediante el cual la Secretaria de Infraestructura solicita el deposito de la suma de Pesos cuarenta y seis mil doscientos cincuenta con setenta centavos, ($46.250,70.-) en la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios y,\nCONSIDERANDO:\nQue el importe mencionado corresponde a la liquidación de la obra de red cloacal realizada mediante la modalidad vecinos- Municipalidad (Ordenanza 19.248) afectada al inmueble identificado catastralmente como Circ. II, Secc. B, Mz.139 J, Parcela 1, Partida 179.402, cuyo titular de dominio es la Municipalidad de Bahía Blanca.-\nQue la ejecución de la obra de red cloacal  en dicho inmueble se encuentra incluida en la obra “EXTENSIÓN DE LA RED DE DESAGÜES CLOACALES EN SECTORES DE LA CIUDAD\"; la cual se realizó por la modalidad de consorcio entre vecinos y Municipalidad, por expediente Nro.0-10714-2017, autorizada por Ordenanza N°19248.\nQue por resolución 10-274-2018, se autorizó la ejecución de la obra mencionada precedentemente y se declaró de pago obligatorio.-\nQue a fojas 11 consta Acta de Recepción Provisoria de la obra, la cual fue ejecutada por la Empresa GEOMAC S.A adjudicada por Decreto 1763//2019 en expediente 417R-2131-2019.\nPor lo expuesto y contando con la imputación presupuestaria de Subdirección de Presupuesto y Contaduría General a fojas 1 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- RESUELVE -\nPRIMERO:\nAutorizar a Contaduría General a realizar la transferencia de la suma de Pesos cuarenta y seis mil doscientos cincuenta con setenta centavos, ($46.250,70.-) a la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios 22.1.02.01 R.A. (140) Obras Consorcio Ordenanza 4060, correspondiente a la liquidación total de la obra de la red de desagües cloacales que afectó al inmueble identificado catastralmente como Circ. II, Secc. B, Mz.139 J, Parcela 1, Partida 179.402, cuyo titular de dominio es la Municipalidad de Bahía Blanca, en un todo de acuerdo a lo expuesto en el exordio del presente.-\nSEGUNDO:\nEl gasto que demande lo dispuesto en el articulo Primero se imputará a la Partida Fuente 131 Jurisdicción 1110105000, Cat. Progr. 01.33.00, Gasto 5210, del Presupuesto de Gastos.-\nTERCERO:\nRefrende la presente Resolución el Señor Subsecretario de Ingresos Públicos.-\nCUARTO:\nCúmplase; dése al R.O., tomen nota Subdirección de Presupuesto, Contaduría General, Subsecretaria de Ingresos Públicos, Departamento Registro de Licitadores y Obras por Consorcios, División Consorcios Obras Básicas.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº239\nResolución Nº 239\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto el presente expediente mediante el cual la Secretaria de Infraestructura solicita el depósito de la suma de Pesos TRESCIENTOS NOVENTA MIL DOSCIENTOS OCHENTA Y OCHO CON TREINTA Y CINCO CENTAVOS ($390.288,35) en la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios y\nCONSIDERANDO:\nQue el importe mencionado corresponde a la liquidación total de la obra de red cloacal afectada al inmueble identificado catastralmente como Circ. II, Secc. C., Mz 215 AH, Parcela 13, Partida 190.981, cuyo titular de dominio es la Municipalidad de Bahía Blanca.-\nQue  la ejecución de la  obra de cloaca en dicho inmueble se encuentra incluida en la obra \"Construcción de Desagües Cloacales en calle Rigamonti entre Nicaragua y Alvarado\", la cual  se realizó por la modalidad de consorcio entre vecinos y Municipalidad, por expediente Nro.0-8768-2019, autorizada por Ordenanza 20.477.-\nQue por resolución 527/2019, se autorizó la ejecución de la obra mencionada precedentemente y se declaró de pago obligatorio.-\nQue a fojas 10 consta Acta de Recepción Provisoria de la obra, la cual fue ejecutada por la Empresa INTELPURA S.A., adjudicada por Decreto 3943/2022 en expediente 417R-7543-2022.\nPor lo expuesto y contando con la imputación presupuestaria de Subdirección de Presupuesto y Contaduría General a fojas 1 vta., el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\n- RESUELVE -\nPRIMERO\n. Autorizar a Contaduría General a realizar la transferencia de la suma de Pesos TRESCIENTOS NOVENTA MIL DOSCIENTOS OCHENTA Y OCHO CON TREINTA Y CINCO CENTAVOS ($390.288,35) a la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios, Ordenanza 20.477, correspondiente a la liquidación total de la obra de red cloacal afectada al inmueble identificado catastralmente como Circ. II, Secc. C., Mz 215 AH, Parcela 13, Partida 190.981, cuyo titular de dominio es la Municipalidad de Bahía Blanca, en un todo de acuerdo a lo expuesto en el exordio del presente.-\nSEGUNDO:\nEl gasto que demande lo dispuesto en el articulo Primero se imputará a la Partida Fuente 131 Jurisdicción 1110105000, Cat.Progr. 01.33.00, Gasto 5210, del Presupuesto de Gastos.-\nTERCERO:\nRefrende la presente Resolución el Señor Subsecretario de Ingresos Públicos.-\nCUARTO\nCúmplase; dése al R.O., tomen nota Subdirección de Presupuesto, Contaduría General,  Subsecretaria de Ingresos Públicos, Departamento Registro de Licitadores y Obras por Consorcios, División Consorcios Obras Básicas.-\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº240\nResolución Nº 240\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto el presente expediente mediante el cual la Secretaría de Infraestructura solicita el depósito de la suma de Pesos NOVENTA Y NUEVE MIL DOSCIENTOS CUARENTA Y UNO CON SETENTA Y TRES CENTAVOS ($99.241,73) en la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios y\nCONSIDERANDO:\nQue el importe mencionado corresponde a la liquidación total de la obra de red cloacal afectada al inmueble identificado catastralmente como Circ. II, Secc. B, Mz 161 CC, Parcela 1A, Partida 171.611, cuyo titular de dominio es la Municipalidad de Bahía Blanca.-\nQue  la ejecución de la  obra de cloaca en dicho inmueble se encuentra incluida en la obra \"EXTENSIÓN DE LA RED DE DESAGÜE CLOACAL BARRIO MOLINA CAMPOS\", la cual  se realizó por la modalidad de consorcio entre vecinos y Municipalidad, por expediente Nro.0-4128-2018, autorizada por Ordenanza 19.451.-\nQue por resolución 610/2018, se autorizó la ejecución de la obra mencionada precedentemente y se declaró de pago obligatorio.-\nQue a fojas 11 consta Acta de Recepción Provisoria de la obra, la cual fue ejecutada por la Empresa RIMSOL S.A., adjudicada por Decreto 2238/2020 en expediente 417R-3751-2020.\nPor lo expuesto y contando con la imputación presupuestaria de Subdirección de Presupuesto y Contaduría General a fojas 1 vta., el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\n- RESUELVE -\nPRIMERO\n. Autorizar a Contaduría General a realizar la transferencia de la suma de Pesos NOVENTA Y NUEVE MIL DOSCIENTOS CUARENTA Y UNO CON SETENTA Y TRES CENTAVOS ($99.241,73) a la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios, Ordenanza 19.451, correspondiente a la liquidación total de la obra de red cloacal afectada al inmueble identificado catastralmente como Circ. II, Secc. B, Mz 161 CC, Parcela 1A, Partida 171.611, cuyo titular de dominio es la Municipalidad de Bahía Blanca, en un todo de acuerdo a lo expuesto en el exordio del presente.-\nSEGUNDO:\nEl gasto que demande lo dispuesto en el artículo Primero se imputará a la Partida Fuente 131 Jurisdicción 1110105000, Cat.Progr. 01.33.00, Gasto 5210, del Presupuesto de Gastos.-\nTERCERO:\nRefrende de la presente Resolución el Señor Subsecretario de Ingresos Públicos.-\nCUARTO\nCúmplase; dése al R.O., tomen nota Subdirección de Presupuesto, Contaduría General,  Subsecretaria de Ingresos Públicos, Departamento Registro de Licitadores y Obras por Consorcios, División Consorcios Obras Básicas.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº241\nResolución Nº 241\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto el presente expediente mediante el cual la Secretaria de Infraestructura solicita el deposito de la suma de Pesos dos millones trescientos dos mil setecientos veinte con trece centavos ($2.302.720,13-) en la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios y,\nCONSIDERANDO:\nQue el importe mencionado corresponde a la liquidación de la obra de cordón cuneta y Baden  realizada mediante la modalidad vecinos- Municipalidad (Ordenanza 20464) afectada a los inmuebles que se detallan a continuación y  cuyo titular de dominio es la Municipalidad de Bahía Blanca:\nPartida nro 1310, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 2, la cantidad de pesos cuatrocientos ochenta mil ochocientos nueve con diecinueve ($ 480.809,19), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 19810, identificada catastralmente como Circ. II, Secc. A, Mz. 91 01, Parcela 9a, la cantidad de pesos ciento diez mil setecientos cincuenta y seis con cuarenta y siete ($ 110.756,47), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 31231, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 11, la cantidad de pesos quinientos veinticinco mil quinientos ochenta con setenta y uno ($ 525.580,71), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 31232, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 1, la cantidad de pesos ciento cincuenta y tres mil trescientos setenta y dos con cincuenta y ocho ($ 153.372,58), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 33406, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 12, la cantidad de pesos sesenta y siete mil setecientos veintiseis con siete ($ 67.726,07), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61507, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 4, la cantidad de pesos setenta y cinco mil ciento catorce con ochenta y tres ($ 75.114,83), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61508, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 5, la cantidad de pesos ochenta y tres mil ochocientos noventa y tres con cincuenta y seis ($ 83.893,56), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61509, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 6, la cantidad de pesos ochenta y tres mil ochocientos noventa y tres con cincuenta y seis ($ 83.893,56), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61510, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 7, la cantidad de pesos ochenta y tres mil ochocientos noventa y tres con cincuenta y seis ($ 83.893,56), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61511, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 8, la cantidad de pesos ochenta mil ochenta y nueve con cuarenta y cuatro ($ 80.089,44), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61512, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 9, la cantidad de pesos cuarenta y cinco mil ochocientos cincuenta y dos con cuarenta ($ 45.852,40), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 61551, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 10, la cantidad de pesos cuatrocientos treinta y seis mil seiscientos veintidos con noventa y tres ($ 436.622,93), que responde a la liquidación total de la obra fijada para dicho inmueble.\nPartida nro 64026, identificada catastralmente como Circ. II, Secc. A, Mz. 100 A, Parcela 3, la cantidad de pesos setenta y cinco mil ciento catorce con ochenta y tres ($ 75.114,83), que responde a la liquidación total de la obra fijada para dicho inmueble.\nQue la ejecución de la obra de cordón cuneta y Baden en dichos inmuebles se encuentran incluidas en la obra \"CONSTRUCCION DE CORDON CUNETA Y UN BADEN EN CALLE GUIDO SPANO ENTRE FLORIDA Y URUGUAY\"; la cual se realizó por la modalidad de consorcio entre vecinos y Municipalidad, por expediente Nro.0-6625-2020, autorizada por Ordenanza N°20464.\nQue por Resolución 479-2021  de fecha 2 de Noviembre de 2021, se autorizó la ejecución de la obra mencionada precedentemente y se declaró de pago obligatorio.-\nQue a fojas 11 consta Acta de Recepción Provisoria de la obra, la cual fue ejecutada por la Empresa VIGATA CONSTRUCCIONES S.A adjudicada por Decreto 1921//2022 en expediente 417R-3160-2022.\nPor lo expuesto y contando con la imputación presupuestaria de Subdirección de Presupuesto y Contaduría General a fojas 1 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- RESUELVE -\nPRIMERO:\nAutorizar a Contaduría General a realizar la transferencia de la suma de Pesos dos millones trescientos dos mil setecientos veinte con trece centavos ($2.302.720,13-)  a la Cuenta Corriente en Pesos del Banco de la Provincia de Buenos Aires Nro. 53182/7 Recurso Afectado Consorcios 22.1.02.01 R.A. (140) Obras Consorcio Ordenanza 4060, correspondiente a la liquidación total de la obra de cordón cuneta y Baden que afectó a los inmuebles mencionados en el considerando de la presente, identificados con los números de partidas: 1310, 19810, 31231, 31232, 33406, 61507, 61508, 61509, 61510, 61511, 61512, 61551, 64026; cuyo titular de dominio es la Municipalidad de Bahía Blanca, en un todo de acuerdo a lo expuesto en el exordio del presente.-\nSEGUNDO:\nEl gasto que demande lo dispuesto en el articulo Primero se imputará a la Partida Fuente 131 Jurisdicción 1110105000, Cat. Progr. 01.33.00, Gasto 5210, del Presupuesto de Gastos.-\nTERCERO:\nRefrende la presente Resolución el Señor Subsecretario de Ingresos Públicos.-\nCUARTO:\nCúmplase; dése al R.O., tomen nota Subdirección de Presupuesto, Contaduría General, Subsecretaria de Ingresos Públicos, Departamento Registro de Licitadores y Obras por Consorcios, División Consorcios Obras Básicas.-\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº242\nResolución Nº 242\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones iniciadas por la empresa\nJK TRANSPORTES\nS.A.\n, la cual ha sido contratada por los vecinos frentistas de la calle AZARA entre ROBERTO L. CLEGG y CARLOS ALBERTO LEUMANN, para la realización de la obra de cordón cuneta y badén en dicho sector,  de la ciudad de Bahía Blanca y\nCONSIDERANDO:\nQue de fojas 26/30, el Departamento Vialidad informa las especificaciones técnicas a cumplir por la empresa contratada, acompañando proyecto de niveles donde se realizará la obra.\nQue la presente obra se realizará a través del\nSistema de Costo Cubierto\n, es decir a cuenta y riesgo de la empresa\nJK TRANSPORTES\nS.A.\n, no imponiéndose  contribución de los vecinos no adherentes conforme al Artículo  9 b) Ordenanza General 2082.\nQue a fojas 8, consta certificado de cumplimiento fiscal municipal expedido por el  Departamento de Ingresos y Política Fiscal, en cumplimiento del artículo 22º de la Ordenanza Fiscal vigente.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°:\nAutorízase a la empresa\nJK TRANSPORTES\nS.A.\na realizar la obra\n“Ejecución de\nCordón\nCuneta y\nbadén en calle AZARA entre ROBERTO L. CLEGG y CARLOS ALBERTO LEUMANN\n\",\nde la ciudad de Bahía Blanca, a través del sistema de Costo Cubierto, que no impone contribución de los vecinos no adherentes conforme al Artículo 9 b) Ordenanza General 2082.-\nARTICULO 2°:\nLas obras se ejecutarán de acuerdo a los planos y Especificaciones del Departamento Vialidad, según el detalle obrante a fojas 26/30 del expediente 0-5468-2023.-\nARTICULO 3°\n: La Empresa\nJK TRANSPORTES\nS.A.\ndeberá dar cumplimiento a lo establecido en la\nOrdenanza N.º 12.827/04\ny las \"Normas sobre cortes de Calzadas y Veredas\" y proceder a la\ns\neñalización diurna y nocturna de la obra\n, señalar de día con letreros y señales reglamentarias, según planos, y por la noche con luces de peligro con luces reglamentarias alimentadas con 12 o 24 volts, toda interrupción y obstáculo en la zona de tránsito donde exista peligro para el mismo, aplicándosele en cada oportunidad de cada transgresión comprobada por la Inspección, una multa de acuerdo a la Ordenanza Impositiva vigente, haciéndose pasible a las penalidades por daños y perjuicios, establecidas en el Artículo 41º de las Especificaciones Legales Generales.\nAnte la interrupción total o parcial de la calzada se deberá comunicar, y tramitar en la Dirección de Tránsito Municipal, su permiso con una anticipación mínima de 5 (cinco) días.\nLa empresa deberá presentar un Croquis de Obra con su Computo Métrico (esta información certificada  por el Representante Técnico de la Empresa) y certificados de IERIC Y Política Fiscal.\nARTICULO 4º:\nPara el inicio de los trabajos, la Empresa deberá comunicarse con el Departamento Inspecciones Obras Viales y Servicios a los fines de, comunicar la fecha de comienzo de los mismos, además de presentar:\nInterferencias de servicios públicos (EDES, CAMUZZI GAS PAMPEANA, ABSA y TELEFONICA).\nContrato de Representación Técnica, copia de boleta de aportes previsionales y planilla anexa, todo debidamente visado por el Colegio de Ingenieros.\nCopias de las Pólizas contratadas, de los planes de pagos acordados y de los respectivos recibos de pago, de los Seguros correspondientes al personal, al equipo que afecte a estos trabajos, contra-terceros, de responsabilidad civil y de la rama de responsabilidad civil, realizados conforme a la Ley vigente en la materia.\nLos seguros contratados deberán otorgar cobertura contra accidentes de trabajo, enfermedades laborales, accidentes de tránsito, daños a personas, a bienes muebles, a bienes inmuebles y a instalaciones, daños al equipo, etc., de cualquier índole y por cualquier motivo, producidos u ocasionados en la ejecución de los trabajos asignados, durante el horario de trabajo y en los trayectos desde y hacia el lugar de guarda del equipo.\nLa cobertura por responsabilidad civil cubrirá un monto de $ 6.000.000 (Pesos SEIS MILLONES), designando como coasegurado a la Municipalidad de Bahía Blanca.\nDicha presentación incluirá las constancias certificadas emanadas de las respectivas Compañías Aseguradoras, conteniendo los listados completos del personal y de los equipos que empleará para la ejecución de la obra; dichos listados contendrán datos completos tanto del personal como de los equipos que los identifiquen de modo indubitable.\nLa Empresa deberá presentar, obligatoriamente, copia certificada del recibo o factura que testimonie, fehacientemente, el cumplimiento de las obligaciones emanadas del plan de pagos acordado para la Póliza contratada; la fecha de pago deberá ser inexcusablemente, coincidente o anterior a la establecida en el correspondiente plan de pagos.\nAdemás, y previo al Replanteo de los trabajos, la Empresa Constructora deberá presentar la documentación necesaria para dar cumplimiento a la Resolución N° 181/95 de ENARGAS.\nRecepcionada  la obra y en un plazo no mayor de 5 días, la Empresa Constructora deberá presentar en el Departamento Vialidad, Planos conforme a obra con toda la nivelación de cordones cunetas.\nARTICULO 5°:\nEl plazo de ejecución de la obra será de\nsesenta (60) días corridos\na contar desde la autorización de la Municipalidad de Bahía Blanca.\nARTICULO 6°:\nPlazo de Conservación de la Obra sera de\nDoce (12) meses\na partir de la fecha del Acta de Recepción Provisoria.\nARTICULO 7°:\nLa empresa realizará el pago del 1% del Presupuesto de Obra según Ordenanza Impositiva vigente, Art. 25°, previo a la Recepción Provisoria de Obra.\nARTICULO 8\n°: Cúmplase; dése al R.O.; Notifíquese a la empresa\nJK TRANSPORTES\nS.A.\npor intermedio del Departamento Vialidad. Tomen conocimiento los Departamentos Vialidad, Inspecciones Obras Viales y Servicios, Territorial, División Central Territorial de Datos, Dirección de Tránsito  Cumplido;\nARCHIVESE\n.-\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº615\nResolución Nº 615\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la Resolución N°569/2023, referida al reconocimiento de servicios de la agente Luciana Romina Calquin en carácter de becaria de la Municipalidad de Bahía Blanca y, teniendo en cuenta que el Departamento Administración de Personal informa que se ha consignado por error la fecha de interposición del reclamo en el articulo 4°, razón por la cual resulta necesario rectificar la misma; el\nINTENDENTE MUNICIPAL\n, en uso de las facultades;\n- RESUELVE -\nARTÍCULO 1º)\n- Modifíquese el artículo 4º de la Resolución 569/2023, el cual quedará redactado de la siguiente manera:\n\"\nARTÍCULO 4°)\n: Hacer lugar a lo solicitado por la agente Luciana Romina CALQUIN, DNI 30.062.601,  en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (2) años anteriores al 24 de mayo de 2023 de acuerdo a lo establecido por el articulo 2562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del articulo 140° del Reglamento de Contabilidad y 54° del Decreto Provincial 2980/00. -\"\nARTÍCULO 2°)\n- Cúmplase, notifíquese, tome nota Departamento de Administración del Personal, Subdirección de Presupuesto y Contaduría General, Dirección General de Capital Humano; dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº620\nResolución Nº 620\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto la nota presentada por la Asociación Cooperadora de la Escuela de Educación Secundaria Técnica nº 4, por la cual solicita el otorgamiento de un subsidio destinado a la compra de materiales para carcasa y modelo de calefactor prototipo; teniendo en cuenta lo informado por la Dirección General de Educación y considerando la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPA\nL, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n)\n- Otorgar un subsidio a la Asociación Cooperadora de la Escuela de Educación Secundaria Técnica nº 4, C.U.I.T. 30-71643353-2, por la suma de PESOS CIENTO CINCUENTA Y CUATRO MIL SEISCIENTOS OCHENTA Y SIETE CON CUARENTA Y CUATRO CENTAVOS ($ 154.687,44.-), destinado a la compra de materiales para carcasa y modelo de calefactor prototipo.-\nARTICULO 2º\n)\n- El presente gasto deberá imputarse a la Fuente 132, Jurisdicción 1110104000, Categoría Programática 01.47, Gasto 5.1.7.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n-\nNotifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.7 del expediente 0-5619-2023, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.8, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°)\n-\nPor Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 5º\n)\n- Cúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tome nota Departamento Contaduría General y Departamento Tesorería; dése al R.O. y\nARCHÍVESE.-\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº623\nResolución Nº 623\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del agente GROSSI GUSTAVO ROBERTO, legajo Nº 12042, por parte de la agente GUARDA LUCIANA YAMILA, legajo Nº 16383; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo de la agente\nGUARDA LUCIANA YAMILA\n, legajo\nNº 16383\ncategoría\n05/4B.01\na categoría\n03/1C.02\n, en ausencia del agente\nGROSSI GUSTAVO ROBERTO\n, legajo\nNº 12042\n, a partir del día 3 de Julio del 2023 y hasta el 7 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº1701\nResolución Nº 1701\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Registro Patrimonial ha generado oportunamente en dicho sistema el reemplazo de la agente AZAM KARINA MARCELA, legajo Nº 12834, por parte de la agente LUCANERA VANESA PAOLA, legajo Nº 16533; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\n- Desígnase en reemplazo a la agente\nLUCANERA VANESA PAOLA\n, legajo\nNº 16533\ncategoría\n03/3A.01\na categoría\n02/2B.01\n, para desempeñar la función de Jefa de Departamento Registro Patrimonial, en ausencia de la agente\nAZAM KARINA MARCELA\n, legajo\nNº 12834\n, a partir del día 1 de Julio del 2023 y hasta el 14 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTÍCULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTÍCULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº1711\nResolución Nº 1711\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGRUPPO RIFREDDO S.A\n, para desarrollar el rubro de\nELABORACION DE SANDWICHES, PIZZAS, TARTAS, COMIDAS ELABORADAS Y VIANDAS. DEPOSITO DE BEBIDAS Y ALIMENTOS ENVASADOS.\n, en calle MORENO 1783, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 11.459 y su Decreto Reglamentario Nº 531/2019; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de las facultades delegadas mediante Decreto N° 2900/2021:\n- R E S U E L V E -\nPRIMERO:\nHabílitase a\nGRUPPO RIFREDDO S.A\n, contribuyente Nº 80713, para el rubro de\nELABORACIÓN DE SANDWICHES, PIZZAS, TARTAS, COMIDAS ELABORADAS Y VIANDAS. DEPOSITO DE BEBIDAS Y ALIMENTOS ENVASADOS\n, en calle MORENO 1783 de Bahía Blanca.\nSEGUNDO:\nExpídase Certificado de Habilitación Nº 68 a\nGRUPPO RIFREDDO S.A\n, Contribuyente Nº 80713 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nTERCERO:\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nCUARTO:\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nQUINTO:\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº625\nResolución Nº 625\nPublicado en versión extractada\nBahia Blanca, 07/07/2023\nVisto las presentes actuaciones, referidas al Llamado a Presentación de Antecedentes para la cobertura de un (1) cargo para desempeñar funciones de Coordinador del Proceso APELL, y considerando:\nQue, en la reunión del Jurado del día 6 de julio de 2023, según consta en el Acta Nº 1 agregada en las presentes actuaciones, se evaluaron los antecedentes presentados por los postulantes, a fin de optar por aquellos que se encontrasen en condiciones de avanzar en el procedimiento de selección y se determino a aquellos que serian excluidos del proceso.\nPor lo expuesto, y atento a la necesidad de dar continuidad al proceso de selección llevado a cabo en las actuaciones de referencia, el\nSECRETARIO DE GOBIERNO\n, en uso de las facultades que le confiere el Artículo 182º de la Ley Orgánica de las Municipalidades:\nRESUELVE\nARTICULO 1º:\nApruébase la nómina de los postulantes preseleccionados para  la cobertura  de un (1) cargo para Coordinador del Proceso APELL, que conforma el Anexo I de la presente resolución, en un todo de acuerdo a los considerandos de la presente.-\nARTICULO 2º:\nLos postulantes preseleccionados deberán dar cumplimiento al inciso b)  artículo 7º del Reglamento  aprobado por Decreto Nº 695/2023.-\nARTICULO 3º:\nExhíbase en los transparentes habilitados a tal efecto, ubicados en la  Dirección  General de Capital Humano del Municipio de Bahía Blanca, por el plazo de dos (2) días, la nómina referida en el artículo 1º de la presente.-\nARTICULO 4º:\nCúmplase, tomen nota la Dirección General de Capital Humano y demás  dependencias  que correspondan, dése al R.O. y RESÉRVESE.-\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº105\nResolución Nº 105\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto la necesidad de declarar de Interés Municipal de la ciudad de Bahía Blanca el evento \"Aventura Jurásica\"; a desarrollarse el día sábado 15 de julio del corriente año, a partir de las 16 hs., en el Centro de Innovación Cesar Milstein; y\nCONSIDERANDO:\nQue el mencionado evento es una iniciativa que surge desde la Subsecretaría de Innovación y Transformación Digital del Municipio de Bahía Blanca con motivo del inicio del receso escolar de invierno.\nQue se trata de una Jornada, que será llevada a cabo por el personal de la Dirección General Espacio Tecno, y los distintos facilitadores de los talleres del área Descubrir del Centro de Innovación César Milstein; y estará dirigida a niños y niñas de todas la edades, sin inscripción previa, y de forma libre y gratuita.\nQue las actividades pedagógicas a realizarse, serán desarrolladas en los laboratorios del área Descubrir (Sonido, Multilab, MiniLab, Fabricación y Ciencias), en los talleres habituales,  adaptadas a la temática Jurásica, implementando para ello, juegos, simuladores y experiencias interactivas.\nQue, por lo expuesto, y teniendo en cuenta la relevancia del evento que se presenta el\nSUBSECRETARIO DE INNOVACION Y TRANSFORMACIÓN DIGITAL\n, en uso de las facultades conferidas por el Decreto 945/2014;\n- RESUELVE -\nPRIMERO:\nDeclarar de\nInterés Municipal de la Ciudad de Bahía Blanca\nel evento \"Aventura Jurásica\"; a desarrollarse el día sábado 15 de julio del corriente año, a partir de las 16 hs., en el Centro de Innovación Cesar Milstein, organizado por la Dirección General de Espacio Tecno.\nSEGUNDO:\nCúmplase, tome nota Dirección General de Espacio Tecno, dése al R.O.; cumplido: ARCHIVESE.-\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº1714\nResolución Nº 1714\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto las presentes actuaciones, referidas a la Solicitud de habilitación presentada por\nMONZÓN, GUILLERMO HORACIO\n.\n, para el desarrollo del rubro “\nSALÓN\nDE TATUAJES\n”, en el domicilio de calle Paraguay 9, de Bahía Blanca y considerando:\nQue analizadas las actuaciones se observa que el local reúne condiciones higiénico – sanitarias y de seguridad conforme lo norrmado por la Ley Nº 7315 y su Decreto Reglamentario Nº 1123.\nQue según lo informado por el Departamento Habilitaciones a fs. 33 correspondería otorgarle al contribuyente un Permiso de Funcionamiento para desarrollar la actividad pretendida cuyo vencimiento opera el 14 de julio 2024.\nQue consultadas las cuentas corrientes del contribuyente 84962, se observa que el mismo se encuentra al día de pagos en concepto de Tasa por Inspección de Seguridad e Higiene, Tasa de Alumbrado, Limpieza y Conservación de la vía Pública, Tasa de Salud respecto de la Partida N.º 100475 y que no registra obligaciones pendientes de pago con este Municipio, por todo ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nPRIMERO:\nOtórgase un Permiso de Funcionamiento a\nMONZÓN, GUILLERMO HORACIO\n.\ncontribuyente Nº 84962, para el rubro de\n“\nSALÓN\nDE TATUAJES\n” en el domicilio de calle Paraguay 9 de Bahía Blanca cuyo vencimiento opera a partir del 14 de julio 2024..-\nSEGUNDO:\nCúmplase, tomen nota Departamento de Recaudación, Departamento de Habilitaciones, dése al R.O., hecho,\nArchívese\n.-\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº1715\nResolución Nº 1715\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVISTO la nota presentada por\nHUGO BROGIONI\n,\nDNI Nº 7.371.654\n, donde solicita el reintegro de lo abonado por error, correspondiente a las Partidas Nº 109.901, y;\nCONSIDERANDO\nQue de fojas 3 a 12 constan los recibos y comprobantes de pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Salud de la Partida N° 107.188;\nQue el Departamento Catastro informa a fojas 21 a 23 que el inmueble identificado catastralmente como Circ. I - Secc. C - Mz. 196 - Pc. 7a - Sub Pca 3 - Partida 107188  registra como titular a Javier Esposito y el inmueble Circ. I - Secc. B - Mz. 49 - Pc. 1b - Partida 109.901, registra como titular a Hugo Francisco Brogioni;\nQue en fojas 25 consta Certificado de Libre Deuda correspondiente a la Partida Nº 107188, por lo que no correspondería para los años 2021 hacer lugar a lo solicitado de acuerdo a lo informado por el Departamento Recaudación a fojas 19 y 26;\nQue el Departamento Recaudación a fojas 19 sugiere debitar de la Partida Nº 107188 los pagos realizados según recibos 26884123, 27433816, 27433815 y 25808953, respectivamente, en concepto de Tasa por Alumbrado, Limpieza y conservación de la Vía Pública y Tasa de Salud, y acreditarlo a la deuda que registra la Partida 109901;\nQue el Artículo Nº 41 de la Ordenanza Fiscal expresa:”\n...\nEs facultad del Departamento Ejecutivo el resolver la acreditación o devolución, de oficio o a pedido del interesado, de las sumas que resulten a beneficio del contribuyente o responsable por pagos indebidos o excesivos. Los contribuyentes podrán solicitar la imputación de los saldos acreedores para la cancelación de la deuda emergente de nuevas declaraciones juradas correspondientes al mismo tributo, siendo facultad de esta Comuna aceptar o rechazar dicha solicitud...”;\nPor todo ello, la\nSUBSECRETARIA DE INGRESOS\nPÚBLICOS\n,\nen el uso de las facultades delegadas por Decreto Nº 2900/2021:\n- RESUELVE -\nARTÍCULO 1º)-\nDenegar lo solicitado por\nHUGO BROGIONI\n,\nDNI Nº 7.371.654\n, donde solicita el reintegro de lo abonado por error, correspondiente a las Partidas Nº 107188, atento que se emitieron Certificados de Libre Deuda por esos años para la Partida 107188, en un todo de acuerdo al considerando de la presente resolución.-\nARTÍCULO 2º)\nDebitar de la\nPartida\nNº 107.188\n, la suma de\nPESOS CUATRO MIL TRESCIENTOS TREINTA ($4.330)\n, Según recibos 26884123, 27433816, 27433815 y 25808953 en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en un todo de acuerdo a los considerandos de la presente resolución.-\nARTÍCULO 3º)-\nAcreditar a la deuda que registra la\nPartida Nº 109.901\n, los recibos mencionados en el Artículo 2° de la presente resolución, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en un todo conforme a lo previsto en el Artículo Nº 41 de la Ordenanza Fiscal vigente.\nARTÍCULO 4º)-\nCumplir, dar al R.O. notificar, tome nota Departamento Recaudación. Hecho, ARCHIVAR.-\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº1716\nResolución Nº 1716\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVISTO el procedimiento digital implementado, y atento a que la agente MARCUCCI PATRICIA SUSANA, legajo Nº 12480, dependiente del Departamento Tesoreria, cumplió veinticinco (25) años de servicio, en el mes de Julio de 2023 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente\nMARCUCCI PATRICIA SUSANA\n, legajo\nNº 12480\n, dependiente del Departamento Tesorería\nla suma de PESOS TRESCIENTOS NOVENTA Y UN MIL TRESCIENTOS OCHENTA CON CINCUENTA CENTAVOS -($ 391.380,50)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Departamento Tesorería, Dirección General de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº1717\nResolución Nº 1717\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto las presentes actuaciones, referidas a la Solicitud de habilitación presentada por\nAL\nCOSUR\nS.A.\n, para el desarrollo del rubro “\nVENTA AL POR MENOR DE\nMUEBLES PARA EL HOGAR CON DEPÓSITO\n”, en el domicilio de calle Chile 1350, de Bahía Blanca y considerando:\nQue analizadas las actuaciones se observa que el local reúne condiciones higiénico – sanitarias y de seguridad conforme lo normado por la Ley Nº 7315 y su Decreto Reglamentario Nº 1123.\nQue según lo informado por el Departamento Habilitaciones a fs 227 correspondería otorgarle al contribuyente un Permiso de Funcionamiento para desarrollar la actividad pretendida cuyo vencimiento opera a partir de los tres (3) meses de su notificación.\nQue consultadas las cuentas corrientes del contribuyente 64335, se observa que el mismo se encuentra al día de pagos en concepto de Tasa por Inspección de Seguridad e Higiene, Tasa de Alumbrado, Limpieza y Conservación de la vía Pública, Tasa de Salud respecto de la Partida N.º 99858 y que no registra obligaciones pendientes de pago con este Municipio, por todo ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nPRIMERO:\nOtórgase un Permiso de Funcionamiento a\nAL\nCOSUR\nS.A\ncontribuyente Nº 64335, para el rubro de “\nVENTA AL POR MENOR DE\nMUEBLES PARA EL HOGAR CON DEPÓSITO\n” en el domicilio de calle Chile 1350 de Bahía Blanca cuyo vencimiento opera a partir de los tres (3) meses de su notificación..-\nSEGUNDO:\nCúmplase, tomen nota Departamento de Recaudación, Departamento de Habilitaciones, dése al R.O., hecho,\nArchívese\n.-\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº1718\nResolución Nº 1718\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVISTO que por expediente 229/21/2023 se ha procedido a verificar el cumplimiento de las obligaciones fiscales correspondientes a la tasa por Inspección de Seguridad e Higiene, por los periodos fiscales diciembre de 2019 a febrero de 2023, del contribuyente de referencia, de conformidad a lo previsto en la ordenanza fiscal de la Municipalidad de Bahía Blanca, y,\nCONSIDERANDO:\nQue, la presente es una Fiscalización Individualizada orientada a verificar el correcto cumplimiento de las obligaciones impositivas de los contribuyentes y/o responsables con relación al tributo en particular;\nQue, en el marco citado, se llevaron a cabo las comprobaciones necesarias en orden a verificar el cumplimiento de las obligaciones fiscales a cargo del contribuyente para el período citado precedentemente, desprendiéndose de la tarea realizada:\nQue la fiscalizada resulta una persona jurídica la cual, intimada a habilitar su establecimiento e inscribirse, en el tributo correspondiente, se ha negado a cumplir con tal intimación;\nQue, se trata de una sociedad debidamente constituida la cual ante el incumplimiento determinado en el párrafo anterior, este Municipio procedió a dar alta de oficio, inscribiéndose a la misma bajo los siguientes códigos de actividad: (Código 523090) Servicios de gestión y logística para el transporte de mercaderías n.c.p. (Código 7140007) Servicios relacionados con el transporte no clasificados en otra parte.\nQue el contribuyente de marras ante la Agencia de Recaudación de la Provincia de Buenos Aires declara bases imponibles en la actividad y en el periodo fiscalizado, bajo el siguiente código: (Código 523090) Servicios de gestión y logística para el transporte de mercaderías n.c.p., según surge de las declaraciones juradas mensuales presentadas ante ARBA por el contribuyente de marras.\nQue, de lo expuesto surge que la actividad realizada por el contribuyente configura el hecho imponible de la tasa por Inspección de Seguridad e Higiene del Municipio de Bahía Blanca, en virtud de confluir los elementos enunciados en los artículos 112 y concordantes de la Ordenanza Fiscal vigente de este Municipio y concordantes de años anteriores.\nEn forma concomitante cabe detallar que resulta de aplicación a los efectos de conformar el monto liquidado se han se han considerado los ingresos brutos obtenidos por el contribuyente durante el período fiscal por el ejercicio de la actividad gravada.\nQue, por los periodos bajo verificación el contribuyente ha presentado sus declaraciones juradas en el impuesto a los ingresos brutos, omitiendo inscribirse y hacer lo propio respecto de la tasa por Inspección de Seguridad e Higiene, situación que generó la apertura del presente proceso administrativo a los fines de aplicar los artículos 49 y135 de la ordenanza fiscal vigente.\nQue la verificación impositiva se practicó en cumplimiento a lo establecido por los artículos 24 y 27 y concordantes de la ordenanza fiscal de este Municipio.\nQue, a los fines de la fiscalización realizada y determinación del monto de los ingresos obtenidos por la firma de marras por los periodos fiscalizados, se procedió a relevar lo declarado por el contribuyente en sus posiciones mensuales del impuesto sobre los Ingresos Brutos correspondientes a la Provincia de Buenos Aires, así como su correlación con lo declarado en el impuesto al Valor Agregado, conforme documentación glosada a estas actuaciones.\nQue, por lo antes expuesto, para el cálculo del monto imponible para la actividad desarrollada por el contribuyente, fueron considerados los ingresos obtenidos según lo declarado en el impuesto a los ingresos brutos.\nQue, una vez determinada la base imponible de conformidad al procedimiento descripto en considerandos precedentes y a los efectos de obtener el monto total de la liquidación se procedió a aplicar las alícuotas previstas en la ordenanza impositiva vigente para cada periodo fiscalizado para la actividad gravada.\nQue cabe concluir, de acuerdo a todo lo expuesto y habiéndose efectuado los procedimientos de auditoría correspondiente, se constatan el incumplimiento total de las obligaciones fiscales a su vencimiento, como consecuencia de haberse omitido inscribirse y declarar, en tiempo oportuno, la tasa de seguridad de higiene para la actividad desarrollada,correspondiente a los períodos fiscalizados.\nQue los montos obtenidos en la liquidación que se adjunta a la presente y forma parte de la misma, tienen el carácter de multa de acuerdo a lo establecido en los artículos 49 y 135 de la ordenanza fiscal vigente\nQue, los saldos a favor del municipio se notifican al contribuyente de marras mediante formulario M-008 con detalle de deuda por cada periodo, el cual se anexa a la presente resolución.\nQue por todo lo expuesto corresponde iniciar el procedimiento sumarial, de conformidad a lo normado en los artículos 29 y susbsiguientes de la Ordenanza Fiscal vigente y concordantes de años anteriores y modificatorias.\nPor ello, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\nen uso de las facultadas delegadas mediante Decreto N° 2900/2021:\n- RESUELVE -\nARTÍCULO 1°: Iniciar el PROCEDIMIENTO SUMARIAL, de acuerdo a lo establecido por los artículos 29 y subsiguientes de la Ordenanza Fiscal vigente, y concordantes de años anteriores, en orden a establecer las obligaciones de la firma COMINTER NORPATAGONICO S.R.L. CUIT N.º 30-71671705-0, con domicilio legal y comercial en valle Vieytes 752 2° A de la ciudad de Bahía Blanca, provincia de Buenos Aires, por haber incumplido con su obligación de habilitar el establecimiento donde desarrolla su actividad y omitir con la declaración y pago de la tasa por inspección de seguridad e higiene, correspondiente a los períodos fiscales diciembre 2018 a febrero de 2023 por el ejercicio de la actividades de Servicios de gestión y logística para el transporte de mercaderías n.c.p. y Servicios relacionados con el transporte no clasificados en otra parte conforme los fundamentos vertidos en los considerandos de la presente.\nARTÍCULO 2°. Establecer “prima facie” que los montos de la sanción liquidados al contribuyente de referencia, se encuentran reflejados en Planillas de Liquidación (formulario M-008).\nARTÍCULO 3°. Intimar al contribuyente de marras a que en el plazo legal de 15 días hábiles, contados a partir de la notificación de la presente abone la liquidación fijada en concepto de multa en los términos de los artículos 46 y 135 de la Ordenanza Fiscal vigente, correspondiente a los periodos diciembre 2018 a febrero de 2023 por la suma de PESOS DOS MILLONES DOSCIENTOS NOVENTA Y UN MIL NOVECIENTOS SETENTA Y CUATRO CON OCHENTA CENTAVOS ($ 2.291.974,80).\nARTICULO 4°. Hacer saber al contribuyente que notificada la presente y dentro de los 15 días, podrá interponer por escrito descargo que hace a su derecho, acompañando la prueba documental y ofreciendo la restante de la que intente valerse, conforme lo determina el artículo 29 segundo párrafo de la Ordenanza Fiscal de la Municipalidad de Bahía Blanca el cual expresamente determina “\nDentro de los quince (15) días de\nnotificado, el contribuyente o responsable podrá formular su descargo por escrito y presentar toda la prueba que resultare pertinente y admisible. La Municipalidad podrá rechazar \"in limine\" la prueba ofrecida, en caso de que esta resulte manifiestamente\nimprocedente\n” .-\nARTÍCULO 5°. Dejar constancia que los pagos que efectúen los contribuyentes y responsables en virtud de liquidación practicada deberán ser comunicados por escrito dentro del término de quince (15) días al Departamento Inspecciones.\nARTÍCULO 6°. Notificar la presente resolución al contribuyente en su domicilio fiscal, acompañando copia fiel del Formulario M-008,-\nARTICULO 7°. Cumplir, Dar al R.O., tomar nota Departamento Inspecciones, hecho, ARCHIVAR.-\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº1719\nResolución Nº 1719\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVISTO las presentes actuaciones, atento la nota presentada por María Victoria Gómez del Junco en representación de la firma\nCOOPERATICA OBRERA LTDA\n,\nContribuyente Nº 11.273\n, mediante la cual comunica que ha realizado un aporte total de $400.000 entre los siguientes proyecto:\n“Historias que van y vienen\", \"11° Encuentro Nacional de Estatuas Vivientes\", \"Resignificación del Rosedal como espacio multifuncional\", y \"Palabras a la carta 3\"\n,\ndeclarados de interés municipal según Decretos Nº 935, 929, 938 y 932/2023, respectivamente, y\nCONSIDERANDO:\nQue dichos aportes no exceden los límites establecidos en el Artículo 4° de la Ordenanza N° 12600, dando cumplimiento a lo prescripto en el artículo N° 8 modificado del Decreto N° 160/2023:”...\nTampoco podrán exceder la suma de $400.000 como límite máximo por cada ejercicio fiscal, en su conjunto, la totalidad de aportes realizados por diferentes sujetos a proyectos aprobados por los cuales se solicita su cómputo como pago a cuenta\n...\n”;\nQue el Departamento Análisis Política Fiscal a fojas 19 sugiere acreditar la suma de $400.000 al pago de futuros vencimientos de la Tasa por Inspección de Seguridad e Higiene del presente ejercicio;\nEn virtud de lo expuesto, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\nen uso de las facultades conferidas por Decreto Nº 2900/2021;\n- RESUELVE -\nARTICULO 1º\n)-\nAcreditar la suma de $400.000 (Pesos Cuatrocientos Mil)  al pago de los anticipos de la Tasa por Inspección de Seguridad e Higiene del presente ejercicio,\nContribuyente Nº 11.273\n,\nCOOPERATICA OBRERA LTDA\n,  crédito que surge de un aporte total de $400.000 entre los siguientes proyectos\n“Historias que van y vienen\", \"11° Encuentro Nacional de Estatuas Vivientes\", \"Resignificación del Rosedal como espacio multifuncional\", y \"Palabras a la carta 3\"\n,\ndeclarados de interés municipal según Decretos Nº 935, 929, 938 y 932/2023, respectivamente\n,\nen un todo de acuerdo a lo normado  por la Ordenanza N° 12600 y  Decreto N° 160/2023.-\nARTÍCULO 2º\n)-\nCumplir, dar al RO, tomar nota Departamento de Análisis Política Fiscal, hecho: ARCHIVAR.-\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº245\nResolución Nº 245\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVisto el presente expediente iniciado como Alcance 1 del expediente Nº 637R-3885-2022, mediante el cual se tramita la aplicación de una multa por incumplimiento de plazos de contrato, por parte de la Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., adjudicataria de la obra: “PUESTA EN VALOR PARQUE INDEPENDENCIA -2DA. ETAPA\", por Decreto Nº 2257/2022 y:\nCONSIDERANDO:\nQue a fs. 1 consta informe del Departamento Proyectos y Obras, señalando que  la obra se encuentra con su plazo de ejecución de obra vencido, ya que de acuerdo a la fecha del Acta de Replanteo realizada el día 3 de Octubre de 2022 y teniendo en cuenta que la obra tiene un plazo de ejecución de doscientos cuarenta (240) días corridos y diez (10) días mas por ampliación de plazo, la fecha de finalización tendría que haber sido el día 10 de junio de 2023.\nQue la oficina técnica informa que los atrasos en el plazo de la obra, fueron comunicados a la empresa contratista por Ordenes de Servicios N° 1 de fecha 1 de diciembre de 2022, Nro. 2 de fecha 19 de diciembre de 2022; Nº 5 de fecha 30 de enero de 2023, Nº 7 de fecha 28 de febrero de 2023; Nº 11 del 29 de marzo de 2023 y Nº 13 del 22 de mayo ppdo., se le notifica que hasta esa fecha lleva 20 días de atraso en finalizar la obra y que las causas de dicho atraso son imputables al contratista. La Empresa no formuló ningún descargo posterior dentro de los tres (3) dias hábiles de su notificación.-\nQue dadas estas condiciones y lo establecido por los  Artículos N° 46, 63, 64 y 89 del Pliego Único de Bases y Condiciones Generales, para la contratación de Obras Públicas de la Municipalidad de Bahía Blanca, se deberá aplicar una Multa por Mora en la finalización de los trabajos, equivalente a cero con treinta y tres décimos por mil (0,33%0), del monto del Contrato (monto original más los importes de las ampliaciones de contrato, adicionales y redeterminaciones de precios aprobadas), por cada día de atraso en la terminación total de la obra. También se indica que el importe de la multa será deducido del  primer certificado que el Contratista  debe cobrar después de la aplicación de ésta, es decir, que teniendo en cuenta lo expresado anteriormente se desprende lo siguiente: Monto Original $ 63.040.961,31.-; Monto Adicional Nro. 1 $ 656.136,90: Monto Total de Contrato: $ $ 63.697.098,21.- Resultando el 0,33%0 del monto del contrato la suma de $ 21.020,04.-\nQue teniendo en cuenta que la demora en finalizar la obra es de veinte (20) días corridos  resultando un importe total de $ 420.400,85  ($ 21.020,04 x 20).\nQue el Departamento técnico señala que será la Superioridad la encargada de analizar y dictaminar desde el punto de vista legal, si se deberá aplicar o no lo estipulado en los artículos antes mencionados para dicha obra, sugiriendo se aplique dicha multa.\nQue a fs. 10 consta dictamen legal, del que surge que en el Pliego de Bases y Condiciones como en el contrato de Obra Pública celebrado, se prevé la potestad sancionatoria del comitente, frente a los incumplimientos de la parte contratista. La Asesora Letrada dictamina que conforme el artículo 89º inciso b) del Pliego Único de Bases y Condiciones Generales es viable la aplicación de la multa establecida. De acuerdo con las obligaciones del Contratista en el marco de los artículos 63º y 64º del Pliego Único de Bases y Condiciones Generales, encontrándose acreditado el incumplimiento por parte de ésta.\nQue de acuerdo a lo indicado en el articulo 90º del Pliego Unico de Bases y Condiciones Generales para Contratación de Obra Pública,el Departamento Técnico sugiere se le otorguen tres días al contratista para que salde el monto de la multa, el cual tendrá que ser depositado en una cuenta a nombre del Municipio de Bahia Blanca.-\nQue a fojas 16/17 se informa el número de cuenta, CBU y Recurso donde se deberán ingresar los fondos provenientes del pago de la multa aplicada a la Empresa Contratista .\nPor ello; atento lo sugerido por el Departamento Proyectos y Obras; lo dictaminado por el área legal y de acuerdo a lo establecido en el Contrato de Obra, en su Cláusula Decimoquinta, ítem a) PENALIDADES inc.2.- Multa por mora en el cumplimiento de sus obligaciones;  el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n: Aplícase a la Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., adjudicataria de la obra:“PUESTA EN VALOR PARQUE INDEPENDENCIA -2DA. ETAPA\"\n,\nuna multa de PESOS CUATROCIENTOS VEINTE MIL CUATROCIENTOS CON OCHENTA Y CINCO CENTAVOS ($ 420.400,85.-  )\n,\ncorrespondiente a veinte (20) días de atraso en el vencimiento del plazo contractual, de acuerdo a lo dispuesto en la Cláusula Decimoquinta ítem a) PENALIDADES, inc.2 del Contrato de Obra.-Multa por mora en el cumplimiento de su plazo, y Artículo 64° y 89° inciso b) del Pliego Único de Bases y Condiciones Generales.-\nARTÍCULO\n2º:\nIntímese al Contratista, de acuerdo con lo estipulado en el artículo 90º del Pliego Único de Bases y Condiciones Generales a abonar el monto de la multa aplicada en el artículo 1º de la presente, en el plazo de tres (3) días hábiles y acompañar al presente el comprobante del pago. Dicho monto deberá depositarse en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía  Blanca, Numero de Cuenta 52720/6, Cuenta Corriente en pesos, CBU 0140305101622905272064, Cuit 30-99900209-5, imputándose dicho monto al  RECURSO  12.6.01.00 Multa por Contravenciones. Vencido el plazo sin haber acompañado el comprobante de pago, podrá ser descontado del primer certificado que se extienda, de acuerdo a lo establecido por el artículo 90º citado.\nARTÍCULO 3º\n: Cúmplase; dése al R.O.; notifíquese a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., por medio de Cédula de Notificación a través de la Dirección Técnica Jurídica y tomen conocimiento Contaduría General, Departamento Compras, Registro de Licitadores y Obras por Consorcio, Tesorería, Subdirección de Presupuesto, y Departamento Proyectos y Obras.-\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº264\nResolución Nº 264\nPublicado en versión extractada\nBahia Blanca, 10/07/2023\nVISTO las presentes actuaciones que corresponde a la designación de personal en carácter de becarios que se desempeñan en las distintas áreas dependientes de esta SECRETARIA DE POLÍTICAS SOCIALES, proceso que se ha desarrollado integramente en forma digital, conforme lo establecido en el Decreto Nº 1209/2016 -sistema de Gestión de documentos Electrónicos- y teniendo en cuenta lo informado por la Subsecretaría de Capital Humano, la Subdirección de Presupuesto y Contaduría General, el\nSr. INTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrogar las becas otorgadas (asignación estímulo), a las personas que a continuación se detallan, para cumplir funciones en las distintas dependencias de la SECRETARIA DE POLÍTICAS SOCIALES, a partir del 1º de julio y hasta el 31 de diciembre del 2023:\n-REYES VALERIA CAROLINA,\nLegajo Nº\n21318,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: CASA DEL NIÑO VILLA ROSAS\n-CANDIA MARCELO FRANCISCO,\nLegajo Nº\n21153,\nCategoría 30/21.20,\nJornada\n20,\nPorcentaje/Pesos\n18%, Dependencia: DIVISIÓN DE ACCESIBILIDAD E INCLUSIÓN\n-LUNA MAURO GABRIEL JESÚS,\nLegajo Nº\n21154,\nCategoría 30/21.20,\nJornada\n20,\nPorcentaje/Pesos\n18%, Dependencia: DIVISIÓN DE ACCESIBILIDAD E INCLUSIÓN\n-\nDIAZ WALTER EZEQUIEL,\nLegajo Nº\n21325,\nCategoría 30/21.20,\nJornada\n20,\nPorcentaje/Pesos\n18%, Dependencia: DIRECCIÓN DE INCLUSIÓN Y ACCESIBILIDAD\nARTICULO 2º)\n- Dejar constancia que el cálculo de la asignación estímulo variará en función del tipo de beca asignada y será proporcional a la cantidad de horas semanales previstas en los planes formativos de cada sector, conforme los índices porcentuales en relación a la categoría 05.4A con 30hs.-\nARTICULO 3°)-\nEl gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, 132, Jurisdicción 1110104000, 1110106000, Actividad Programática 01.01.00, 01.47.00, Gasto 1.2.1.4, .\nARTICULO 4º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R.O. ARCHÍVESE.\n\n[DOC 95]\nBoletines/Bahia Blanca\nResolución Nº1722\nResolución Nº 1722\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, atento la nota presentada por\nCAMILA PARRA\n, DNI Nº 46.094.070\n,\nmediante la cual solicita se recalcule la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, correspondiente a la Partida Nº 94.152 ; y,\nCONSIDERANDO\nQue, el Departamento de Contralor de Obras Particulares, a fojas 5 informa que se liquido con fecha 28 de Febrero del 2023 un expediente con permiso Digital N° 25-2023, vivienda unifamiliar y con fehca 15/05/2023 fue concedido el permiso de construccion;\nQue el Departamento Catastro informa en foja 7 que se deberán reliquidar desde la cuota 05/2023 las tasas por servicios públicos y salud del inmueble que se identifica catastralmente como:\nCirc. I\nI – Secc. B\n– Mz. 186k\n– Pc. 25\n– Partida 94152\n,\ncon los valores vigentes en SIGEMI;\nQue atento el informe elevado por el Departamento Recaudación a fojas 9 corresponde liquidar la cuenta corriente a partir de la cuota 05/2023 a 12/2023 de la mencionada partida de acuerdo al Artículo 92 de la Ordenanza Fiscal vigente;\nQue atento lo normado en el Artículo 92 de la Ordenanza Fiscal vigente estable “\nPara los edificios en construcción y a los efectos liquidar esta tasa como edificado, el Catastro Municipal procederá de oficio a incorporar el veinte por ciento (20 %) de la construcción, tomando como base el monto que resulte de la planilla de valuación, agregada al respectivo expediente de construcción o realizado de oficio, más la valuación existente. Dicho porcentaje se reducirá al diez por ciento (10%) cuando se trate de construcción de viviendas unifamiliares...\"\n,\nla\nSUBSECRETARIA DE INGRESOS PÚBLICOS\n,\nen uso de las facultades delegadas por Decreto Nº 2900/2021;\n- RESUELVE -\nARTICULO 1º):\nRectificase la cuenta corriente de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, del inmueble identificado con el número de\nPartida Nº\n94152\n.\nRealizados los cálculos correspondientes, deberá abonar por mes a partir de la cuota 05/2023 a 12/2023 la suma de\nPESOS DOS MIL NOVECIENTOS OCHENTA Y TRES CON SESENTA Y DOS\nCENTAVOS ($2.983,62\n)\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, y la suma de\nPESOS UN MIL CUARENTA Y CUATRO CON VEINTISIETE CENTAVOS\n($1.044,27\n)\nen concepto de Tasa de Salud.-\nARTICULO 2º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación y hecho: ARCHIVAR.-\n\n[DOC 96]\nBoletines/Bahia Blanca\nResolución Nº1724\nResolución Nº 1724\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 86.634, OJEDA JUAN LEONARDO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 86.634, OJEDA JUAN LEONARDO\n,\ncon retroactividad al\n28\nde febrero\nde 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 97]\nBoletines/Bahia Blanca\nResolución Nº1726\nResolución Nº 1726\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 89022, PIOLO, DAIANA FLORENCIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 89022, PIOLO, DAIANA FLORENCIA\n,\ncon retroactividad al\n31\nde marzo\nde 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 98]\nBoletines/Bahia Blanca\nResolución Nº1727\nResolución Nº 1727\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 53373, ORTIZ, NESTOR JULIO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 53373, ORTIZ, NESTOR JULIO\n,\ncon retroactividad al\n30\nde enero\nde 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 99]\nBoletines/Bahia Blanca\nResolución Nº1728\nResolución Nº 1728\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 90129, BRAVO, BEATRIZ ESTHER,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 90129, BRAVO, BEATRIZ ESTHER\n,\ncon retroactividad al\n31\nde diciembre\nde 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 100]\nBoletines/Bahia Blanca\nResolución Nº1729\nResolución Nº 1729\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de un Permiso de Funcionamiento presentada por\nGRUPO ARGOS BAHIA SA\n, para desarrollar el rubro de\nHOTEL Y RESTAURANT\n, en calle ESPAÑA 140 , del partido de Bahía Blanca, y\nConsiderando:\nQue analizadas las actuaciones se observa que el local reúne condiciones higiénico-sanitarias y de seguridad conforme lo normado por la Ley Nº 7.315 y su Decreto Reglamentario Nº 1.123; encuadrando en el Artículo Nº 2 inciso 2 de la Resolución Nº 2-3443/2014.\nQue habiéndose constatado que se trata de un inmueble habilitado por el expediente Nº 4007-3273-1979, correspondería otorgarle al contribuyente un Permiso de Funcionamiento para desarrollar la actividad pretendida cuyo vencimiento operará el 30 de Junio del 2026, en forma coincidente con el contrato de concesión privada obrante a Fs 67.\nQue consultados las cuentas corrientes del Contribuyente Nº 71416, se observa que el mismo se encuentra al dia en el pago por el concepto de Tasa por Inspección de Seguridad e Higiene y de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Publica y Tasa de Salud respecto de la Partida Nº 17346.\nPor lo expuesto en virtud de lo informado por los Departamentos inherentes, el\nSUBSECRETARIO DE INGRESOS PUBLICOS\n, en uso de sus facultades conferidas mediante Decreto Nº 2900/2021\n- R E S U E L V E -\nARTICULO 1º):\nOtórgase un Permiso de Funcionamiento a GRUPO ARGOS BAHIA SA, contribuyente Nº 71416, para el rubro de HOTEL Y RESTAURANT, en calle ESPAÑA 140 , del partido de Bahía Blanca, cuyo vecimiento opera en fecha 30 de Junio del 2026.\nARTICULO 2º):\nCúmplase, tomen nota Departamento de Recaudación, Departamento de Habilitaciones, Departamento Saneamiento Ambiental dése al R.O., hecho. ARCHIVESE.-\n\n[DOC 101]\nBoletines/Bahia Blanca\nResolución Nº1732\nResolución Nº 1732\nPublicado en versión extractada\nBahia Blanca, 11/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 41330A, PAEZ, NELSON LUIS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 41330A, PAEZ, NELSON LUIS\n,\ncon retroactividad al\n01\nde noviembre\nde 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n"
}