{
  "number": "81º",
  "date": "10/09/2020",
  "description": "81º de Bahia Blanca",
  "link": "/bulletins/4175",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20046\nOrdenanza Nº 20046\nBahia Blanca, 23/07/2020\nVISTO\nEl proyecto de Ordenanza mediante el cual el Departamento Ingeniería de Tránsito, solicita se efectivice el pago correspondiente al “Adicional por Función de Operador de Martillo Neumático”, del agente Cuesta Pablo Legajo nro. 14069; y\nCONSIDERANDO\nQue dicha solicitud, encuentra su fundamento en lo establecido en que el Artículo 1º de la Resolución 31/2020 obrante a fojas 6 del expediente de referencia, mediante el cual se ha otorgado al mencionado agente el adicional de Operador del Martillo Neumático.\nQue del informe del Departamento de Administración de Personal a fojas 7, surge que el período comprendido entre las fechas de 17 de octubre al 31 de diciembre corresponden a un ejercicio anterior al vigente, razón por la cual, correspondería la elevación a este H.Concejo Deliberante para su tratamiento.\nQue del detalle de la liquidación informada a fojas 10 por el Departamento de Administración de personal, se desprende que la suma que se debiera abonar a dicho agente por el período antes mencionado asciende a a suma de veintisiete mil setecientos sesenta y nueve pesos con cincuenta y dos centavos ( $ 27.769,52).\nPor lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n–\nAutorízase al Departamento Ejecutivo a liquidar a favor del agente\nCuesta, Pablo, legajo nro. 14.069\n, la suma de\nveintisiete mil setecientos sesenta y nueve pesos con cincuenta y dos centavos ($ 27.769,52)\n, en concepto de Adicional por función de Operador de Martillo Neumático, correspondiente al período comprendido entre el 17 de octubre al 31 de diciembre de 2019.\nArtículo 2º\n–\nEl gasto que demande el cumplimiento de la autorización conferida mediante la presente ordenanza, deberá imputarse a la partida Fuente de Financiamiento 110, Jurisdicción 1110119000, Categoría Programática 01.01.00, Gasto 1.1.3.3 del Presupuesto de Gastos Vigente.\nArtículo 3º\n–\nComuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS DIECISÉIS DÍAS DE JULIO DE DOS MIL VEINTE.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº20050\nOrdenanza Nº 20050\nBahia Blanca, 05/08/2020\nVISTO\nEl proyecto de Ordenanza referido al reconocimiento de daños ocasionados al vehículo marca VOLKSWAGEN, Modelo VOLKSWAGEN VENTO, con Dominio AA879OT, propiedad de la señora Ivana Verdecchia, D.N.I. 27.885.824, a raíz de un bache en la calle Don Bosco al 2100; y\nCONSIDERANDO\nQue del presente expediente, surge la responsabilidad de la Municipalidad de Bahía Blanca por el daño causado al vehículo marca VOLKSWAGEN, Modelo VOLKSWAGEN VENTO, con Dominio AA879OT, propiedad de la señora Ivana Verdecchia, D.N.I. 27.885.824, el día 22 de marzo de 2019, a raíz de un bache en la calle Don Bosco 2100, pudiéndose reconocer el accidente en el marco de las Ordenanzas Nº 7701 y 12714.\nPor ello, y atento que la damnificada ha desistido expresamente al inicio de acciones judiciales que pudieran corresponderle, condicionado a la reparación de los daños, reconociéndose la suma de siete mil seiscientos cuarenta pesos ($ 7.640) en base a la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General; el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º – Dispóngase el reconocimiento de los daños materiales ocurridos el  día 13 de noviembre de 2018, ocasionados al vehículo marca VOLKSWAGEN, Modelo VOLKSWAGEN VENTO, con Dominio AA879OT, propiedad de la señora Ivana Verdecchia, D.N.I. 27.885.824, a raíz de un bache en la calle Don Bosco al 2100; abonándose en tal concepto la suma de siete mil seiscientos cuarenta pesos ($ 7.640) en un todo de acuerdo con los antecedentes obrantes en el expediente Nº 0/00-3022-2019 ( 98-HCD-2020).\nArtículo 2º – El gasto que demande lo dispuesto en el Artículo anterior deberá imputarse a la Partida: Fuente 110, Jurisdicción 1110101000, Categoría Programática 01.07.00, Gasto 3840.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº20051\nOrdenanza Nº 20051\nBahia Blanca, 05/08/2020\nORDENANZA\nArtículo 1º\n- Autorizase en los términos de artículo 273° de la ley Orgánica de las Municipalidades, la continuidad de la locación del inmueble ubicado en calle Rondeau 2205, alquilado por la Municipalidad de Bahía Blanca a la firma de Cera y Moro S.R.L., representada por el señor Norberto Luis Cerra, para el funcionamiento de la Delegación Noroeste, con vigencia desde el 1° de febrero de 2020 al 31 de enero de 2021, según cláusula ampliatoria de prorroga y Addenda que obra a fojas 155 del expediente 410-129-2014 (616-HCD-2014).\nArtículo\n2º\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS TREINTA DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº20054\nOrdenanza Nº 20054\nBahia Blanca, 07/08/2020\nVisto:\nEl informe de la Contaduría General de fojas 16 el proyecto de ordenanza elevado por el Departamento Ejecutivo con fecha 1º de julio del corriente, obrante a fojas 17, solicitando la “Autorización del pago del Servicio de Gas Medido durante el año 2019” en favor de Camuzzi Gas Pampeana S.A. -CUIT 30-65786428-1, en los términos del artículo 140 del Reglamento de Contabilidad y 54 del Decreto 2980.\nY considerando:\nQue conforme al artículo 140 del mentado reglamento, el Departamento Ejecutivo deberá requerir autorización al Honorable Concejo Deliberante para el pago de la deuda no contemplada en ejercicios económicos concluídos.\nQue las direcciones de los suministros de las facturas obrantes a fojas 3 y siguientes corresponden a medidores contratados por el Departamento Ejecutivo del Bahía Blanca.\nQue la documentación aportada por el Departamento Ejecutivo es suficiente para conocer fehacientemente el estado de deuda, y que ésta corresponde ser abonada.\nQue la deuda asciende a pesos Ochenta y Nueve Mil Ochocientos Noventa con Noventa con Cincuenta y Ocho centavos ($ 89.890,58), conforme a documentación de fojas 2 y subsiguientes.\nPor ello, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n-\nAutorízase al Departamento Ejecutivo a librar orden de pago a favor  de Camuzzi Gas Pampeana S.A. -CUIT 30-65786428-1, por el monto de Ochenta y Nueve Mil Ochocientos Noventa pesos con Cincuenta y Ocho centavos ($89.890,58), en concepto de servicio de gas medido durante el año 2019.\nArtículo 2º\n–\nLa erogación que demanda el presente gasto debe ser imputada a la Partida 3130, Categorìa Programática 01.03.00, Fuente de Financiamiento 110, Jurisdicción 1110101000.\nArtículo 3º\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS TREINTA DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº20055\nOrdenanza Nº 20055\nBahia Blanca, 07/08/2020\nVisto:\nlas presentes actuaciones referidas al reconocimiento del cambio de letra en la categoría 5/04 solicitado por la agente Cintia Belèn Sosa, legajo 21.179.\nY considerando:\nLo dispuesto en el artículo 110 del Convenio Colectivo de Trabajo, que establece que.. “El agente que permaneciere en la misma categoría durante tres (3) años o 3 años y fracción en forma continua, ascenderá automáticamente de letra siguiendo el orden escalafonario vigente o el que en el futuro se instaure. Dicho ascenso estará supeditado a la falta de informe negativo que realice su superior. Además, a los fines de la procedencia del presente deberá evaluarse a)Presentismo del 80% en el último año calendario que corresponda a su ascenso. b) Falta de sanciones disciplinarias superiores a los 10 días de suspensión las que interrumpirán el plazo para su otorgamiento. Plazo que comenzará a computarse nuevamente a partir del cumplimiento de la sanción impuesta. c) Falta de sanciones disciplinarias inferiores a los 10 días de suspensión, las que suspenderán el plazo de un año el ascenso aquí establecido, transcurrido el cual debe nuevamente ser evaluada la aplicación del presente si se dan las circunstancias. El derecho al ascenso se computará al 31 de junio y al 31 de diciembre de cada año, fechas determinadas para conceder este beneficio independientemente del día y mes en que efectivamente se cumpla individualmente para cada Agente los tres (3) años señalados”.\nPor lo expuesto, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n-\nAutorízase al Departamento Ejecutivo en los términos del artículo 110 del Convenio Colectivo de Trabajo, a través del Departamento Administración del Personal, a abonar el gasto correspondiente desde el 1º de enero de 2019 del cambio de letra en la categoría 5/04B, a la agente Cintia Belén Sosa, legajo nº 21.179, dependiente del Departamento Recaudación, en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS TREINTA DIAS DEL MES DE JULIO DE DOS MIL VEINTE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº717\nDecreto Nº 717\nPublicado en versión extractada\nBahia Blanca, 06/05/2020\nVistos los Decretos de Necesidad y Urgencia Nros. 260/2020, 297/2020 y sus sucedáneos y concordantes. Y\nCONSIDERANDO:\nlas medidas de aislamiento social obligatorio establecidas por los respectivos actos administrativos precedentemente citados, se impone el debido respeto por las medidas adoptadas desde el gobierno nacional, ratificadas por este Municipio, en el sentido de evitar el contacto social y laboral de las personas.\nEn dicho contexto y ante la necesidad de asignar continuidad a los procedimientos administrativos municipales a fin de evitar que la particular situación postergue la concreción de actividad municipal y esta genere efectos dilatorios ante los profesionales y terceros que pudieran tener intereses comprometidos en la actuación municipal.-\nEn ese orden de ideas, actualmente se cumple con dichas medidas mediante la implementación de la modalidad de trabajo a distancia, realizado por el personal municipal desde su lugar de residencia, pero genera complejidades la veda para la atención personal en las dependencias municipales. Es por ello que resulta necesario articular mecanismos de aplicación concreta y al sólo efecto de superar dichas contingencias mientras subsistan las medidas de aislamiento, que permitan, principalmente, el contacto directo, pero no personal, entre las dependencias municipales y los profesionales y personas físicas, que pudieran actuar por propio derecho o en representación de terceros.-\nLas medidas adoptadas en el presente están destinadas, exclusivamente, a asegurar la fluidez de la información y documentación que debe analizarse en el procedimiento de aprobación de planos de obras particulares, y su procedimiento preliminar, mediante la apertura de canales de comunicación entre el Municipio y los particulares, sin modificar la normativa que rige los procedimientos administrativos involucrados, debiendo cumplirse con los mismos con las adaptaciones dispuestas en el presente.-\nEn el contexto señalado, se dispone adaptar el procedimiento administrativo afectado a la aprobación de planos de obras particulares, en la medida que subsistan las medidas de aislamiento social obligatorio, al esquema previsto en el presente decreto.-\nAtento a ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nDECRETA\nArtículo 1º:\nDispóngase el sistema provisorio de comunicaciones y notificaciones entre el Municipio –a través de sus oficinas técnicas- y los profesionales y terceros interesados en el marco de los procedimientos de expedición de certificación catastral y urbanística, en los términos regulados en el artículo 1.1.2.1 del Código de Edificación, y el procedimiento previsto para la aprobación de planos de obras particulares.-\nArtículo 2º:\nLa iniciación de los procedimientos enunciados en el artículo 1º se realizará mediante la presentación de la documentación de estilo, en formato digital PDF, y deberá ser dirigida a la casilla de correo electrónico catastroyobrasparticularesbb@gmail.com. Dicha presentación importará la aceptación, por el profesional actuante, de la aplicación del presente decreto.-\nArtículo 3º:\nCon la primera presentación, el profesional actuante deberá constituir domicilio electrónico, con carácter de declaración jurada, en el que serán válidas todas las notificaciones que se cursen desde las dependencias municipales. A dicho efecto, el profesional deberá completar la planilla que como Anexo constituye parte del presente, y remitirla junto a la primera presentación en formato PDF.-\nArtículo 4º:\nToda documentación y/o consulta dirigida al Departamento Contralor de Obras Particulares, Departamento Catastro, Departamento Territorial, Departamento Planeamiento Urbano y Departamento Electricidad y Mecánica, en el marco de los procedimientos municipales que por la presente se regulan, deberán ser remitidas a la casilla de correo electrónico catastroyobrasparticularesbb@gmail.com, en formato PDF. Las consultas que se realicen deberán colocarse en el cuerpo de escritura del correo electrónico.-\nArtículo 5º:\nLas dependencias municipales darán acuse de recibo de toda documentación que recibiese mediante la remisión de correo electrónico al profesional y/o particular actuante, en el domicilio electrónico constituido al efecto. El acuse de recibo tendrá una enumeración descriptiva de la documentación digital presentada.-\nArtículo 6º:\nLa documentación municipal que se genere como consecuencia de la prosecución del trámite será remitida al profesional actuante al domicilio electrónico constituido en su primera presentación. A dichos efectos, la información y/documentación municipal deberá ser remitida desde la casilla de correo electrónico catastroyobrasparticularesbb@gmail.com.-\nArtículo 7º:\nCuando resulte materialmente posible, toda la documentación enviada en formato PDF será incorporada a expediente en soporte papel, se suscribirá la documentación municipal por personal competente al efecto, y el profesional agregará la documentación conforme fuera presentada por vía electrónica. Podrá omitir la presentación de planos que hubieren sido observados, pero no deberá alterar los que fueron contralados y no recibieron observaciones, salvo que deje constancia expresa y por escrito de dicha circunstancia.-\nArtículo 8º:\nEl presente Decreto no importa modificación o alteración alguna de los procedimientos administrativos que regula, manteniendo estos su plena vigencia en todos sus aspectos, con excepción de lo específicamente previsto en este cuerpo normativo.-\nArtículo 9:\nEl presente tendrá vigencia desde su sanción y mientras perduren las medidas de aislamiento social obligatorio dispuestas por el Poder Ejecutivo Nacional y/o el Departamento Ejecutivo Municipal.-\nArtículo 10º:\nCúmplase, publíquese, tomen nota la Dirección General de Catastro y Obras Particulares, Dirección General de Planificación y Desarrollo Urbano, los Departamentos Contralor de Obras Particulares, Catastro, Territorial, Planeamiento Urbano y Electricidad y Mecánica y comuníquese al Consejo Profesional de Agrimensura Distrito III, Colegio de Arquitectos de la Provincia de Buenos Aires –Distrito 10-, Colegio de Técnicos de la Provincia de Buenos Aires –Distrito 6- y al Colegio de Ingenieros de la Provincia de Buenos Aires –Distrito 1-, para su divulgación entre los respectivos profesionales.-\nPBA.-\nANEXO 1\nDECLARACIÓN JURADA\nCONSTITUCION DE DOMICILIO ELECTRONICO\nEl profesional que suscribe (Apellido/s y Nombre/s):_________________________ quién se presenta en carácter de: ________________________. Tipo y número de documento: _______________________Nacionalidad:________________________\nDECLARO BAJO JURAMENTO que mi DOMICILIO ELECTRÓNICO EN LOS TÉRMINOS Y A LOS EFECTOS DISPUESTOS EN EL DECRETO 717/2020.\nDomicilio electrónico: ___________________________________________________________________\nDomicilio real/legal: Calle:________________________________N°_____________ Piso _________ Dto. __________(Telefono: __________________________)\nCiudad:______________________________CódigoPostal:____________________\nFIRMA\nSELLO O ACLARACIÓN DE FIRMA\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº1009\nDecreto Nº 1009\nPublicado en versión extractada\nBahia Blanca, 07/07/2020\nVisto la Solicitud de Pedido Nº2347 originada por la Dirección General de Movilidad Urbana, cuyo propósito es efectuar la contratación de un Licenciado en Psicología para prestar servicios en el área de Licencias de conducir por lo expuesto; y\nCONSIDERANDO\n:\nQue resulta necesaria la prestación de servicios de un Licenciado en Psicología para realizar los exámenes correspondientes a los efectos de que los interesados puedan obtener la licencia de conducir, en un todo de acuerdo a los requerimientos de la mencionada dependencia.\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por la Dirección General de Movilidad Urbana; dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible en el área que pueda ser afectado a esta tarea; ya que el mismo se encuentra haciendo uso de la licencia especial otorgada a personal de riesgo o con hijos en edad escolar, en el marco de la emergencia sanitaria por la llegada del COVID-19 a nuestra ciudad;\nQue surge la selección el Sr. Juan Raúl RACOSTA, D.N.I. 29.145.763, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A –\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Dirección General de Movilidad, ya que los agentes de la misma no se encuentran se licencia por la emergencia sanitaria producto del COVID - 19 y la tarea es fundamental para el normal desarrollo del área y también debido a la necesidad de contar con un profesional psicólogo dentro del área, según lo expuesto en los considerandos de la presente resolución.\nSEGUNDO:\nAdjudíquese al\nSr. Juan Raúl RACOSTA, D.N.I. 29.145.763\n; la prestación como Licenciado en Psicología para cumplir funciones en el área de Licencias de Conducir, a partir del 13 de julio y hasta el 13 de octubre de 2020, y por la suma total de PESOS CIENTO TREINTA Y CINCO MIL ($135.000.-), los que serán abonados en tres pagos mensuales de PESOS CUARENTA Y CINCO MIL (45.000) cada uno, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección General de Movilidad Urbana.-\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Dirección General de Acción Social, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº1019\nDecreto Nº 1019\nPublicado en versión extractada\nBahia Blanca, 13/07/2020\nVisto las presentes actuaciones por las cuales se tramitó la celebración de diferentes contratos de comodato y convenios de colaboración con diversas entidades de nuestra ciudad, en el marco de la emergencia sanitaria nacional declarada por Ley 27.541, con réplica en el Decreto Nº 132/2020 del Gobernador de la Provincia de Buenos Aires , a raíz de la pandemia por el COVID-19, los cuales tienen la finalidad de utilizar las instalaciones cedidas como centros de aislamiento de pacientes de cuidados mínimos; y considerando la Ordenanza Municipal 19.997; el INTENDENTE MUNICIPAL, en uso de sus facultades,\nDECRETA\nARTICULO 1º)\n– Aprobar el Contrato de Comodato celebrado entre la Municipalidad de Bahía Blanca y Bahía Blanca Basket, por el cual éste último cede en comodato y gratuitamente el uso de un sector del inmueble de su propiedad ubicado en calle Rodriguez 4985 de esta ciudad de Bahía Blanca, conforme se demarca en croquis suscripto en el Anexo I de dicho Contrato, y  las instalaciones y bienes  inventariados especificados en el Anexo II.\nARTICULO 2º) -\nAprobar el Contrato de Comodato celebrado entre la Municipalidad de Bahía Blanca y el Arzobispado de Bahía Blanca, por el cual éste último cede en comodato y gratuitamente el uso de la totalidad del inmueble de su propiedad ubicado en calle Rincón 4010 de esta ciudad de Bahía Blanca, así como  las instalaciones y bienes  que se encuentran en el mismo.\nARTICULO 3º)\n-\nAprobar el Contrato de Comodato celebrado entre la Municipalidad de Bahía Blanca y el Club Atlético Liniers, por el cual éste último cede en comodato y gratuitamente el uso de un sector del inmueble de su propiedad ubicado en Avenida Alem Nº 1077/1089 de esta ciudad de Bahía Blanca, conforme se demarca en croquis suscripto en el Anexo I de dicho Contrato, y  las instalaciones y bienes  inventariados especificados en el Anexo II.\nARTICULO 4º)\n- Aprobar el Contrato de Comodato celebrado entre la Municipalidad de Bahía Blanca y el Centro de Jubilados Cono Sur, por el cual éste último cede en comodato y gratuitamente el uso de un sector del inmueble de su propiedad ubicado en calle Caronti Nº 72/76 de esta ciudad de Bahía Blanca, conforme se demarca en croquis suscripto en el Anexo I de dicho Contrato.\nARTICULO 5º)\n- Aprobar el Contrato de Comodato celebrado entre la Municipalidad de Bahía Blanca y la Fundación La Inmaculada, por el cual éste último cede en comodato y gratuitamente el uso del sector denominado \"Casa de Retiro\", perteneciente al predio Villa Inmaculada ubicado en calle El Calden Nº 4225 de esta ciudad de Bahía Blanca.\nARTICULO 6º)\n- Aprobar el Convenio de Colaboración Mutua celebrado entre la Municipalidad de Bahía Blanca y el Hospital Militar de Bahía Blanca, por el cual éste último se compromete a afectar su personal disponible y camas, hasta un máximo de diez (10), a los fines de dar asistencia sanitaria de aislamiento a aquellos pacientes afectados de COVID-19 leve, que fueran derivados del sistema de salud municipal.\nARTICULO 7º)\n-\nRefrende el presente el Secretario de Salud.-\nARTICULO 8º)\n- Cúmplase, tomen nota las dependencias que correspondan; dese al R.O. y RESERVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº1090\nDecreto Nº 1090\nPublicado en versión extractada\nBahia Blanca, 23/07/2020\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 17 de julio de 2020 y recibida en este Departamento Ejecutivo el día 20 de julio de 2020; mediante la cual se autoriza a liquidar a favor del agente Pablo Cuesta una suma en concepto de Adicional por Función de Operador de Martillo Neumático, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº20.046.\nARTICULO 2º:\nCúmplase, notifícase, tome nota Subdirección de Presupuesto y Planificación, Dto. Contaduría General, Departamento Administración del Personal, Subsecretaría de Capital Humano, dése al R.O.,hecho, ARCHIVESE.\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº1192\nDecreto Nº 1192\nPublicado en versión extractada\nBahia Blanca, 27/07/2020\nVisto el decreto 821/2020, respecto a la Contratación de la  Profesional\nEnfermera Martin, Paula Lorena D.N.I.: 27.388.530\n, correspondería rectificar la fecha del comienzo del contrato, siendo la misma el 08 de Junio de 2020.\nPor lo expuesto y a fin de dictar el acto administrativo correspondiente, el INTENDENTE MUNICIPAL en uso de sus facultades,\n- DECRETA -\nPRIMERO\n: Modifiquese el\nARTICULO 2\nº  del decreto 821/2020, quedando redactado de la siguiente manera:........................................................................................................\n\"\nARTICULO 2º):\n:... Adjudíquese a Martín, Paula Lorena D.N.I.: 27.388.530 , la prestación del servicio de enfermería, con destino al cumplimiento de su actividad en lo atinente a controles de enfermería para pacientes con trastornos respiratorios, a partir del 08 de Junio de 2020 y hasta el 31 de Agosto de 2020, por un costo que asciende a la suma de pesos ciento veintiséis mil ($ 126.000,00), por un total de seiscientas treinta (630) horas,a un valor de pesos doscientos ($ 200) cada una, pudiendo percibir pagos parciales en un todo de acuerdo a los requerimientos establecidos en el presente expediente.........................................................................................................................\"\nSEGUNDO\n:  Encomiéndese al Subsecretario de Salud, el control de la efectiva prestación del servicio contratado.\nTERCERO\n: Cúmplase,Notifiquese. Dese al R.O. Tome nota a sus efectos de Oficina de Compras, Contaduría General, Subsecretaria de Salud; hecho: ARCHIVESE.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº1220\nDecreto Nº 1220\nPublicado en versión extractada\nBahia Blanca, 29/07/2020\nVisto el pedido de Adquisición originado por el Instituto Cultural, para la contratación\nde mantenimiento de espacios verdes y limpieza de desagües en escuelas, por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo dispuesto en la Ordenanza Municipal N° 19.997, que declara la Emergencia Sanitaria en el ámbito territorial del Partido de Bahía Blanca, por el período de tiempo en el cual se mantenga la declaración de Pandemia por parte de la Organización Mundial de la Salud, dado el desarrollo de la enfermedad denominada COVID-19 nuevo Coronavirus;\nQue el Articulo 119 inciso b de la Ley Orgánica de las Municipalidades establece que: “el Departamento Ejecutivo podrá realizar gastos aún cuando el concepto de ellos no esté previsto en el Presupuesto General o excedan el monto de las partidas autorizadas, b- en los casos de epidemias, inundaciones y otros acontecimientos imprevistos que hagan indispensable la acción inmediata de la Municipalidad adoptando el procedimiento de regularización de créditos presupuestarios previsto en el mismo”\nQue de lo dispuesto por el referenciado artículo y de acuerdo a lo resuelto por el Honorable Tribunal de Cuentas, el 02 de julio de 2009 en marco de la emergencia sanitaria, se advierte que la normativa vigente permite al Intendente ante situaciones de emergencia efectuar gastos sin la correspondiente autorización presupuestaria;\nQue por tal motivo se infiere que a los efectos de no impedir la inmediata intervención de la comuna pueden obviarse las modalidades de contratación habituales – concurso de precios y licitaciones -, posibilitando con ello la adquisición directa de bienes y servicios indispensables y urgentes;\nQue atento lo normado en el Artículo Nº 156 inciso 10 de la Ley Orgánica de las Municipalidades donde expresa: \"\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 10° Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado\n.”\nQue a fs. 3 la Secretaria del Instituto Cultural, informa la necesidad de mantener el servicio por cuestiones sanitarias, puesto que se encuentra en funcionamiento el servicio alimentario escolar que brindan los establecimientos educativos, atendiendo las necesidades de las familias durante la emergencia,\nQue a fojas 22, se constata que el monto del servicio contratado se ajusta a los valores de mercado, con un incremento por igual tarea del 5% sobre los valores unitarios, de acuerdo al proceso licitatorio efectuado hace seis meses, por todo ello y en virtud de lo sugerido por el Departamento Compras, el INTENDENTE MUNICIPAL, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS LTDA. (Proveedor N° 6.590)\nla provisión del servicio de mantenimiento de espacios verdes y limpieza de desagües en escuelas, por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020, por la suma de\nPESOS DOS MILLONES CIENTO VEINTICUATRO MIL CUATROCIENTOS UNO CON TREINTA Y OCHO CENTAVOS ($2.124.401,38.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº1240\nDecreto Nº 1240\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Pùblicos, para la realización de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación General Daniel Cerri, por el periodo comprendido entre el 01 de agosto al  31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes a fs. 4 a 9, la copia fiel del dictamen de la Ex Secretaría Legal y Técnica adjunta a fs. 14 y en virtud de lo sugerido por el Departamento Compras a fs. 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE\nTRABAJO CUATREROS LTDA.\n(Proveedor N° 6.063)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación General Daniel Cerri, por el periodo comprendido entre el 01 de agosto al  31 de octubre de 2020, por la suma de\nPESOS TRES MILLONES TRESCIENTOS CATORCE MIL SETECIENTOS CINCUENTAY CUATRO ($3.314.754.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº1241\nDecreto Nº 1241\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro de la Delegación Municipal Villa Harding Green – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 9, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 14 y en virtud de lo sugerido por el Departamento Compras a fs. 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO TRABAJADORES UNIDOS LTDA.\n(Proveedor N° 6.072)\nla provisión del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro de la Delegación Municipal Villa Harding Green – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS CUATRO MILLONES SETECEINTOS TREINTA Y CINCO MIL TRESCIENTOS SESENTA ($4.735.360.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº1242\nDecreto Nº 1242\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes designados por la Dirección de Espacio Públicos – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 3 a 9, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 14 y en virtud de lo sugerido por el Departamento Compras a fs. 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO MANOS LABORIOSAS LTDA.\n(Proveedor N° 6.372)\nla provisión del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes designados por la Dirección de Espacio Públicos – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS DOS MILLONES CIENTO TREINTA MIL NOVECIENTOS DOCE ($2.130.912.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº1243\nDecreto Nº 1243\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Pùblicos, para la contratación del servicio de limpieza y mantenimiento urbano en el Parque de la Ciudad, Parque Independencia y Parque de Mayo, a partir del 1 de agosto y hasta el 31 de octubre de 2020; y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, atento a las clàusulas anexas obrantes a fs. 4, la copia fiel del dictamen de la Ex Secretaria Legal y Tecnica a fs. 10  y en virtud a lo sugerido por el Departamento Compras a fojas 11, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a\nCOOPERATIVA DE TRABAJO TIERRA DE PAZ LTDA, (Proveedor Nº 7.660)\n, la contratación del servicio de limpieza y mantenimiento urbano en el Parque de la Ciudad, Parque Independencia y Parque de Mayo, a partir del 1 de agosto y hasta el 31 de octubre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS UN MILLON CUATROCIENTOS CINCUENTA Y NUEVE MIL SEISCIENTOS CATORCE ($1.459.614).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº1244\nDecreto Nº 1244\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Pùblicos, para la realización de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Cabildo, por el periodo comprendido entre el 01 de agosto al  31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento a las cláusulas anexas obrantes de fs. 4 a 9, la copia fiel del dictamen de la Ex Secretaría Legal y Técnica adjunta a fs. 14 y en virtud de lo sugerido por el Departamento Compras a fs. 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE\nTRABAJO TRABAJADORES UNIDOS LTDA.\n(Proveedor N° 6.072)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Cabildo, por el periodo comprendido entre el 01 de agosto al  31 de octubre de 2020, por la suma de\nPESOS UN MILLON TRESCIENTOS NOVENTA MIL NOVECIENTOS OCHENTA Y NUEVE ($1.390.989.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº1245\nDecreto Nº 1245\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Pùblicos, referida a la provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Centro, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.” por ello, atento las cláusulas anexas obrantes de fojas 4 a 10, la copia fiel del dictamen de la Ex Secretaría Legal y Técnica adjunta a fojas 15 y en virtud de lo sugerido por el Departamento Compras a fojas 16, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO CENTRO LTDA. (Proveedor N° 6.591)\nla provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Centro, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS TRES MILLONES QUINIENTOS CINCUENTA Y UN MIL QUINIENTOS VEINTE ($3.551.520.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º)\n- Cúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº1246\nDecreto Nº 1246\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, mantenimiento y limpieza de los terrenos fiscales con mantenimiento a cargo de la municipalidad, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fojas 4 a 5, la copia fiel del dictamen de la ex Secretaría Legal y Técnica adjunta a fojas 10 y en virtud de lo sugerido por el Departamento Compras a fojas 11, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS LTDA.\n(Proveedor N° 6.590)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los terrenos fiscales con mantenimiento a cargo de la municipalidad, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, por la suma de\nPESOS UN MILLON DOSCIENTOS SESENTA MIL ($1.260.000.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº1249\nDecreto Nº 1249\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro de la Delegación Municipal Noroeste – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 8, la copia del dictamen de la entonces Secretaría Legal y Técnica adjunta a fs. 13 y en virtud de lo sugerido por el Departamento Compras a fs. 14, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO NOROESTE LTDA.\n(Proveedor N° 5.303)\nla provisión del servicio de servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro de la Delegación Municipal Noroeste – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS TRES MILLONES NOVECIENTOS SEIS MIL SEISCIENTOS SETENTA Y DOS ($3.906.672.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº1250\nDecreto Nº 1250\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaria de Movilidad Urbana y Espacios Pùblicos, para la provisiòn de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegaciòn Municipal de Ingeniero White, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 9, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 14 y en virtud de lo sugerido por el Departamento Compras a fs. 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA DE INGENIERO WHITE LTDA.\n(Proveedor N° 6.047)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegaciòn Municipal de Ingeniero White, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS TRES MILLONES SETECIENTOS OCHENTA Y OCHO MIL DOSCIENTOS OCHENTA Y NUEVE ($3.788.289.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº1251\nDecreto Nº 1251\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Pùblicos, para  provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Noroeste, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 7, la copia del dictamen de la Ex Secretaría Legal y Técnica adjunta a fs. 12 y en virtud de lo sugerido por el Departamento Compras a fs. 13, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE\nTRABAJO LAS VILLAS LTDA.\n(Proveedor N° 6.592)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Noroeste, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, por la suma de\nPESOS CUATRO MILLONES CUATROCIENTOS NOVENTA Y OCHO MIL QUINIENTOS NOVENTA Y TRES ($4.498.593.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº1252\nDecreto Nº 1252\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes designados por la Dirección de Espacios Públicos del Municipio – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 11, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 17 y en virtud de lo sugerido por el Departamento Compras a fs. 18, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO LTDA.\n(Proveedor N° 6.373)\nla provisión del servicio de mantenimiento de espacios verdes – provisión de personal para trabajos de acondicionamiento, mantenimiento y limpieza de los espacios verdes designados por la Dirección de Espacios Públicos del Municipio – por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, por la suma de\nPESOS SEIS MILLONES SETENTA Y CUATRO MIL CUATROCIENTOS TREINTA Y SEIS ($6.074.436.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº1253\nDecreto Nº 1253\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Mobilidad Urbana y Espacios Pùblicos, referido a la contratación del servicio de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, conservación, limpieza y mantenimiento de zona costanera al arroyo Napostá (zona Villa Rosario) entre calles Estados Unidos y 1810 de ambos márgenes, incluye EE.UU y Capitán Martinez, triángulo ubicado en EE.UU y Capitan Martinez, plaza y pasarelas del Barrio Obrero, plaza Villa Rosario, biscisenda costanera de Arroyo Napostá, veredas Drago y Brown entre Venezuela y rotonda, Isabel Católica Drago-Brown (terminal de ómnibus) y todo espacio verde del sector, sociedades intermedias de la zona correspondiente al centro de gestión comunal de la municipalidad de Bahía Blanca, por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: “\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 7, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 12 y en virtud de lo sugerido por el Departamento Compras a fs. 13, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO LTDA.\n(Proveedor N° 6.373)\nla provisión del servicio de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, conservación, limpieza y mantenimiento de zona costanera al arroyo Napostá (zona Villa Rosario) entre calles Estados Unidos y 1810 de ambos márgenes, incluye EE.UU y Capitán Martinez, triángulo ubicado en EE.UU y Capitan Martinez, plaza y pasarelas del Barrio Obrero, plaza Villa Rosario, biscisenda costanera de Arroyo Napostá, veredas Drago y Brown entre Venezuela y rotonda, Isabel Católica Drago-Brown (terminal de ómnibus) y todo espacio verde del sector, sociedades intermedias de la zona correspondiente al centro de gestión comunal de la municipalidad de Bahía Blanca – por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020, por la suma de\nPESOS SETECIENTOS DIEZ MIL TRESCIENTOS CUATRO ($710.304.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº1254\nDecreto Nº 1254\nPublicado en versión extractada\nBahia Blanca, 30/07/2020\nVisto el pedido de Adquisición originado por el Comité Técnico Ejecutivo dependiente de la Secretaría de Gobierno, para la contratación del servicio de mantenimiento y limpieza de la Barrera Forestal, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020;\nQue, atento lo normado en el Artículo 156º Inciso 8 de la Ley Orgánica de las Municipalidades donde se expresa:\n“Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: “\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\n; por ello, atento las cláusulas anexas adjuntas de fojas 4 a 9, la copia fiel del dictamen de la ex Secretaría de Legal y Técnica adjunta a fojas 13 y en virtud a lo sugerido por el Departamento Compras a fojas 14, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA INGENIERO WHITE LTDA\n, (Proveedor Nº 6.047)\n, el servicio de mantenimiento y limpieza de la Barrera Forestal, por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, según los requerimientos establecidos en el presente expediente y por la suma total de\nPESOS CUATROCIENTOS NOVENTA Y UN MIL OCHOCIENTOS TREINTA Y OCHO ($491.838.-).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº1255\nDecreto Nº 1255\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Norte, por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: \"\nCon excepción a lo prescripto en el artículo 151° sobrelicitaciones y concursos, se admitirán compras y contrataciones directas en los\nsiguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes\npara funcionamiento de las dependencias del Municipio o para prestaciones a cargo\ndel mismo.\n” por ello, atento las cláusulas anexas obrantes de fojas 4 a 11 la copia fiel del dictamen de la ex Secretaría Legal y Técnica adjunta a fojas 16 y en virtud de lo sugerido por el Departamento Compras a fojas 17, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO PORVENIR LTDA. (Proveedor N° 6.046)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegación Municipal Norte, por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020, por la suma de\nPESOS SEIS MILLONES DOSCIENTOS SETENTA Y CUATRO MIL TRESCIENTOS CINCUENTA Y SEIS ($6.274.356.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan;\nhecho: ARCHIVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº1256\nDecreto Nº 1256\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Movilidad Urbana y Espacios Públicos, para la realización de mantenimiento de espacios verdes - provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes ubicados en jurisdicciòn de la Delegaciòn Municipal Villa Rosas, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fojas 4 a 9, la copia fiel del dictamen de la ex Secretaría Legal y Técnica adjunta a fojas 14 y en virtud de lo sugerido por el Departamento Compras a fojas 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS LTDA.\n(Proveedor N° 6.590)\nla provisión de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes ubicados en jurisdicciòn de la Delegaciòn Municipal Villa Rosas, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2020, por la suma de\nPESOS DOS MILLONES NOVECIENTOS CINCUENTA Y CUATRO MIL SEISCIENTOS SESENTA Y UNO($2.954.661.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº1257\nDecreto Nº 1257\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVisto el pedido de Adquisición originado por la Secretaria de Gobierno, para la realización del servicio de limpieza en instalaciones de la Subsecretaría de Seguridad y Protección Ciudadana – por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo\ndel mismo.”\npor ello, atento las cláusulas anexas obrantes de fs. 4 a 8, la copia del dictamen de la ex Secretaría Legal y Técnica adjunta a fs. 12 y en virtud de lo sugerido por el Departamento Compras a fs. 13, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA DE INGENIERO WHITE LTDA. (Proveedor N° 6.047)\nla realización del servicio de limpieza en instalaciones de la Subsecretaría de Seguridad y Protección Ciudadana – por el periodo comprendido entre el 1 de agosto y el 31 de octubre de 2020, por la suma de\nPESOS QUINIENTOS NOVENTA Y OCHO MIL NOVECIENTOS OCHENTA Y TRES ($598.983.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-.\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº1258\nDecreto Nº 1258\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVISTO q\nue el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales del Municipio de Bahía Blanca viene impulsando acciones y propuestas destinadas fortalecer a las MiPyMES bahienses y, en particular, a aquellas empresas escalables -es decir las que tienen un gran potencial de crecimiento, de incrementos de ingresos y de internacionalización, sin que ello implique incrementar costos o aumentar los gastos en infraestructura- y;\nCONSIDERANDO\nQue, en particular, se ha decidido instrumentar un programa específico de ayuda y fortalecimiento de la industria de videojuegos, al considerarla un negocio escalable caracterizado por:\nComenzar su actividad sin un plan de negocio definido, adaptando sus estrategias continuamente.\nSin requerimiento de grandes inversiones para iniciar la actividad.\nTener capacidad para afrontar un mayor volumen de producción con la infraestructura instalada sin tener que asumir mayores costos.\nPotencial para crecer e internacionalizarse rápidamente.\nQue a nivel mundial, el mercado de los videojuegos muestra en lo últimos años un notable crecimiento que generó más de 130 mil millones de dólares y, según el último reporte de Global Data, gracias a innovaciones como Mobile y Cloud Gaming, llegará a generar 300 mil millones para el año 2025.\nQue en Argentina, de acuerdo a datos del Observatorio de la Economía del Conocimiento, los videojuegos generaron unos US$ 34 millones en 2017. Esa cifra casi se duplicó, y actualmente se sitúa en US $60 millones anuales, conforme la información suministrada por la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA).\nA pesar del crecimiento registrado en los últimos años, se trata de una industria joven que empezó a constituirse como tal a principios de los años 2000.\nQue en el año 2019 el Observatorio de la Industria Argentina de Videojuegos, impulsado por la Universidad Nacional de Rafaela y Asociación de Desarrolladores de Videojuegos Argentina (ADVA) realizó un estudio entre más de 120 asociados a dicha organización (estudios y emprendedores) del que pudieron extraerse las siguientes conclusiones y particularidades que presentan las empresas de nuestro país:\nConsiderando el universo de empresas que adoptaron alguna forma societaria, se verifica que en el período 2015-2020 se realizaron el 70% de los registros formales. Asimismo, es notable el crecimiento experimentado en el período 2013-2014 en el que casi se cuadruplica el número de empresas registradas en el período anterior (de 5% a 20%).\nEl análisis de las formas jurídicas adoptadas por las empresas muestra que el 45% está registrado como monotributista, seguido por el formato de S.A. (14%), S.A.S. (11%) y S.R.L. (9%); aclarando que un 19% de las firmas no está registrada.\nCon respecto a los clientes de estas empresas, el informe señala que un 60% tiene entre sus clientes a compañías de publicidad/advergames, un 57% a otros estudios de juegos, un 40% a compañías con IP y un 37% a instituciones estatales.\nA fin de categorizar el tamaño de las empresas, el estudio muestra que la mayoría de las encuestadas son micro: 86% de ellas si se considera la facturación y 82% si se tiene en cuenta el empleo - en tal caso 56 empresas declaran tener 1 solo empleado-. En el mismo sentido, el 71% afirma no tener empleados en relación de dependencia.\nUna característica notable es que durante 2018 el 86% de los encuestados no solicitó financiamiento bancario. El informe atribuye tal situación a la falta de líneas atractivas para el sector (por ej.: líneas de créditos contingentes), el cual trabaja por proyecto, posee una alta proporción de activos intangibles y su mayor inversión está en los recursos humanos.\nSi se observa hacia dónde se dirige la producción nacional de acuerdo a datos provistos por la Fundación Argentina de Videojuegos, se observa que el 95 % de lo que se desarrolla en el país se exporta, siendo Estados Unidos, Europa y Asia los principales destinos. De todas formas, el mercado occidental resulta el más atractivo, pero el acceso al mercado asiático, principalmente China, comienza a tomar mayor tamaño ya que ha comenzado a ser más atractivo y ha disminuido sus barreras a la entrada.\nLa facturación total de la industria se encuentra concentrada en empresas que facturan más de U$ D100.000. Esta tendencia del mercado nacional es la misma que se verifica a nivel global.\nEl análisis de la formación de los empleados muestra que el 21% realizaron o se encuentran realizando alguna carrera universitaria o terciaria relacionada con videojuegos. Además, el informe consigna que a nivel público sólo existe una oferta de grado específica en la temática y algunas públicas y privadas de pregrado.\nQue Bahía Blanca no es ajena al crecimiento de la industria de videojuegos y cuenta con dos estudios independientes especializados en videojuegos (Rookbird Games y Dash Team Games) y un sector de desarrollo de videojuegos en Globant. Además existen aproximadamente 3 estudios que recién están comenzando la actividad y se están formando para poder terminar sus juegos. El sector se completa con varios profesionales que trabajan\nfreelance\npara estudios grandes de otros países. Se estima que en el Partido de Bahía Blanca actualmente hay alrededor de 100 personas desarrollando videojuegos y que se crean aproximadamente 2 estudios por año.\nQue las tendencias son muy alentadoras, por tal motivo los actores de la industria han realizado acciones tendientes a promover la actividad, como los eventos y charlas organizados por Rookbird Games y la comunidad de videojuegos durante 2019 y principios de 2020, entre los que se destacan: “Bahía Game Jam”; “Quedate en tu Casa Jam”; Charlas: “Diseño de videojuegos para distintos niveles”; “Introducción a la programación en GODOT”; “Introducción a la programación en UNITY”; “Game Work Jam” (Workshop donde el objetivo es aprender y realizar un videojuego durante 6 meses); “Beer Night” (charlas informales sobre videojuegos en cervecerías de la ciudad) y, más recientemente, la charla promovida por el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales del Municipio de Bahía Blanca y el Polo Tecnológico del Sur. “¿Se pueden crear videojuegos en el Sur? Cómo dar los primeros pasos en Bahía Blanca”, el pasado 26 de junio.\nQue las acciones anteriores sumadas a la existencia de universidades e institutos con carreras tecnológicas y artísticas afines, convierten a Bahía Blanca y su región en una localización con muchas probabilidades de crecer. Sin embargo uno de los cuellos de botella más importante para el crecimiento de la industria es la falta de mano de obra calificada.\nQue la demanda laboral requiere básicamente 3 perfiles: Artistas, Diseñadores y Programadores, siendo el área del Arte el que mayor dificultad presenta para conseguir personal formado puesto que las carreras tradicionales no impulsan la realización de videojuegos ni ponen énfasis en el trabajo digital. Las empresas dedicadas a la Producción de Videojuegos demandan el trabajo conjunto de técnicos, profesionales y especializados en temas de programación, diseño, desarrollo audiovisual, artistas en 2D y 3D, guionistas, productores, músicos, testers; es decir, se trata de una industria interdisciplinaria.\nQue la alta calidad técnica de los videojuegos actuales ha creado un mercado cada vez más exigente a nivel estético, funcional y narrativo. En este contexto su promoción requiere un abordaje multidisciplinario que aporte valor para la generación de productos y desarrollos artísticos y/o experienciales, instrumentando el valor del videojuego como canal de comunicación, expresión, investigación y transmisión de conocimientos.\nQue, tal como se afirmó anteriormente, en nuestro país la industria del Videojuegos es un industria joven y si bien existen a nivel nacional políticas públicas destinadas a las industrias creativas en general, no existen aún herramientas específicas para el fomento del sector.\nQue desde el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales del Municipio de Bahía Blanca se promueven actividades innovadoras que faciliten las inversiones productivas y se diseñan e implementan proyectos estratégicos de carácter local y regional para el desarrollo económico del Partido de Bahía Blanca.\nQue para el impulso de las actividades y proyectos, el Instituto fortalece las relaciones de intercambio y cooperación con Universidades, Centros de investigación científico-tecnológicos y asociaciones civiles. Un ejemplo reciente de ello es el proyecto de ordenanza para fortalecer la competitividad de las Industrias TIC, elaborado con la colaboración y apoyo del Polo Tecnológico del Sur. El proyecto, elevado al Honorable Concejo Deliberante para su tratamiento (expediente n°128-772-2020), propone una serie de beneficios impositivos y un tratamiento fiscal diferenciado con el objeto de: incentivar a las industrias TIC existentes y promover la radicación de nuevas empresas, impulsar el desarrollo de productos y procesos de software y servicios informáticos, promover la incorporación de personas al mercado de trabajo, entre otros.\nQue en relación a la industria de videojuegos se presentan una serie de factores diferenciales, a saber: la potencialidad de crecimiento, las posibilidades crecientes de exportaciones de bienes y servicios basados en el conocimiento, el fomento al incremento del valor agregado, la generación de empleos de alta calificación reduciendo la brecha de género, la creciente demanda de capital humano que los emprendimientos vinculados al desarrollo de los productos requieren, entre otros. Tales características llevan al Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales a impulsar junto al Polo Tecnológico del Sur y entidades científico-académicas un nuevo proyecto: el\nPrograma de Ayuda a la Industria de Videojuego\ns\n.\nQue además de ser un negocio escalable, por el tipo de trabajo que se requiere, la industria del videojuego permite el desarrollo deslocalizado de las actividades y esto propicia el abordaje regional de la temática para impulsar el desarrollo socio económico de localidades cercanas a Bahía Blanca.\nQue, por otra parte, a partir de los informes relevados y las consultas efectuadas a referentes del sector, se observa que el mayor obstáculo al crecimiento de esta industria -en particular en nuestra ciudad y la región- es el acceso a la capacitación y la dificultad que se les presenta al momento de incorporar recursos humanos; ambas cuestiones se explican teniendo en cuenta que si bien el sector evidencia un importante crecimiento, el mismo no está siendo acompañado en la misma magnitud por un aumento de la oferta de profesionales capacitados; de ahí la importancia de sumar a las instituciones educativas y académicas en un programa de promoción de esta industria.\nQue a  partir de estas consideraciones, los ejes de acción que se proponen abordar bajo el\nPrograma de Ayuda a la Industria de Videojuegos\nson los siguientes:\nDesarrollo de capacitaciones y actividades de formación específica de los distintos perfiles técnicos y profesionales que se requieran en la industria de videojuegos.\nPromoción de prácticas profesionales y pasantías en empresas y estudios especializados para sumar futuros protagonistas al desarrollo de videojuegos.\nBrindar acompañamiento y asesoramiento respecto a trámites municipales para la instalación de nuevas industrias, como así también respecto a gestiones ante otros organismos.\nPromover y apoyar la participación de empresas bahienses en diferentes eventos de interés para la industria del videojuego.\nCoordinar acciones para fortalecer vínculos con otros organismos gubernamentales, instituciones educativas y entidades de la sociedad civil, y generar nuevas propuestas para el crecimiento del sector.\nConfeccionar registros y relevar datos para conocer el desarrollo de la industria del videojuego en Bahía Blanca y actuar ante sus necesidades.\nQue las acciones que se proponen refuerzan las iniciativas de promoción existentes, principalmente impulsadas por entidades no gubernamentales, como la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA) o la Fundación Argentina de Videojuegos, que difunden eventos y convocatorias para sus asociados y brindan espacios de asesoramiento, entre otras de sus actividades y funciones.\nQue para la puesta en marcha del Programa resulta necesario trabajar de manera coordinada con las universidades e institutos del Partido de Bahía Blanca que cuentan con carreras vinculadas a la industria del videojuego -tanto aquellas asociadas a la programación como a las artes, la música y el diseño- y resulta fundamental involucrar a docentes especializados y estudiantes para abordar aquellas acciones de capacitación y prácticas educativas. Además, se prevé el trabajo conjunto con el Polo Tecnológico del Sur para dar respuesta a la demanda de las empresas locales y lograr la inserción en la economía nacional e internacional.\nQue por lo expuesto, desde el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales del Municipio de Bahía Blanca se decide impulsar el\nPrograma de Ayuda a la Industria de Videojuegos.\nPor ello, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nDECRETA\nARTÍCULO 1º:\nCréase en el Municipio de Bahía Blanca el \"\nPrograma de Ayuda a la Industria de Videojuegos\n\", dependiente del Instituto de Innovación, Desarrollo Económico y relaciones Institucionales\"\nARTÍCULO 2º:\nEl programa tiene como objetivo promover la Industria de videojuegos en el Partido de Bahía Blanca teniendo en cuenta una serie de factores diferenciales que la caracterizan, como: la potencialidad de crecimiento, las posibilidades crecientes de exportaciones de bienes y servicios basados en el conocimiento, el fomento al incremento del valor agregado, la generación de empleos de alta calificación reduciendo la brecha de género, la creciente demanda de capital humano que los emprendimientos vinculados al desarrollo de los productos requieren, entre otros..\nARTÍCULO 3º:\nLos ejes de acción que se abordan bajo el presente programa son los siguientes:\nDesarrollar capacitaciones y actividades de formación específica de los distintos perfiles técnicos y profesionales que se requieran en la industria de videojuegos.\nIncentivar las prácticas profesionales y pasantías de estudiantes en empresas y estudios especializados para sumar futuros protagonistas al desarrollo de videojuegos.\nBrindar acompañamiento y asesoramiento respecto a trámites municipales para la instalación de nuevas industrias, como así también respecto a gestiones ante otros organismos.\nPromover y apoyar la participación de empresas bahienses en diferentes eventos de interés para la industria del videojuego.\nCoordinar acciones para fortalecer vínculos con otros organismos gubernamentales, instituciones educativas y entidades de la sociedad civil, y generar nuevas propuestas para el crecimiento del sector.\nConfeccionar registros y relevar datos para conocer el desarrollo de la industria del videojuego en Bahía Blanca y actuar ante sus necesidades.\nARTÍCULO 4º:\nPara el cumplimiento del programa se faculta al Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales a promover la firma de convenios de colaboración con universidades, instituciones educativas y entidades de la sociedad civil.\nARTÍCULO 5º:\nRefrende el presente Decreto la Directora General del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales.\nARTÍCULO 6º:\nCúmplase, publíquese, tome nota el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales; dese al R.O. y ARCHIVESE.\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº1259\nDecreto Nº 1259\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVISTO\nel Decreto N° 1006/2020 por el que se crea en el Municipio de Bahía Blanca el Programa “Asistencia PyMEs”\nCONSIDERANDO:\nQue dicho programa propone impulsar acciones concretas que actuarán en el corto y mediano plazo, estableciendo para ello diferentes ejes de acción, como ofrecer capacitaciones, charlas y talleres que brinden conocimiento útil y aplicable al negocio de las pymes; crear espacios de consultoría y acompañamiento para que representantes de las micro, pequeñas y medianas empresas puedan realizar consultas específicas sobre temas de interés; fomentar la conformación de mesas de diálogo para fortalecer el vínculo y crear nuevos lazos entre el sector productivo, la academia y el gobierno local,entre otros.\nQue el Programa de Asistencia PyMEs ha sido impulsado por el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales con el propósito de promocionar las empresas a nivel local, en especial las micro y pymes, a partir del diseño de políticas públicas que apunten a fortalecer el sector y la puesta en marcha de herramientas de fomento específicas.\nQue, en particular, el programa de referencia plantea una implementación progresiva y sostenida en el tiempo a partir de la puesta en marcha de subprogramas o proyectos con finalidades específicas, orientadas al fortalecimiento del sector MiPyME.\nQue para llevar a cabo las diferentes iniciativas, se busca articular desde el Estado local con el sector privado -representado por las cámaras empresarias-, el sector académico y otros estamentos gubernamentales. Ello determina que, en algunos casos, se promuevan acuerdos de colaboración que apuntan a la consolidación de alianzas estratégicas.\nQue las universidades con sede en nuestra ciudad -a través de diferentes departamentos académicos- han mostrado su predisposición para colaborar en la puesta en marcha a nivel municipal de un centro de atención y resolución de consultas que complementa la tarea desarrollada por los profesionales del municipio. En tal sentido, se propone la implementación de un servicio de consultoría en temas específicos como tributos municipales, provinciales y nacionales, la vigencia y aplicación de normas de promoción, procesos de registro y baja de actividades, procedimiento de habilitación tanto industrial como comercial, entre otros temas de interés. Ello a través de la creación de un sub-programa denominado\nConsultorio PyMEs.\nQue para su implementación se propone contar con la colaboración de estudiantes avanzados de carreras afines o jóvenes profesionales, a través de los programas de prácticas profesionales supervisadas (PPS) que se lleva a cabo en las universidades de nuestra ciudad, o bien a través del régimen de becas vigente en el Municipio de Bahía Blanca, creado por Decreto 1448/2018.\nQue el asesoramiento por parte de alumnos avanzados o jóvenes profesionales se llevará a cabo en las oficinas municipales donde funcionan dependencias del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales o bien a partir de la implementación de un punto de asesoramiento disponible en las plataformas de las Municipalidad de Bahía Blanca.\nQue para complementar la propuesta, se se sugiere instrumentar un espacio de asesoramiento para las PyMEs mediante la apertura de un registro para todos aquellos empresarios, técnicos y/o profesionales que quieran ofrecer asistencia o consultoría sobre diferentes ejes temáticos a las pequeñas y medianas empresas radicadas en el Partido de Bahía Blanca.\nPor ello, el INTENDENTE MUNICIPAL en uso de sus facultades\nDECRETA\nArtículo 1°:\nImpleméntese en el Municipio de Bahía Blanca el “\nConsultorio PyMEs\n” en el marco del Programa de Asistencia PyMEs impulsado por el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales.\nArtículo 2°: El\n“\nConsultorio PyMEs\n” actuará como servicio de consultoría y asesoramiento en temas específicos, como habilitaciones -comerciales e industriales-, tributación municipal, comercio exterior, vigencia y aplicación de normas de promoción, procesos de registro y baja de actividades, entre otros temas de interés de los empresarios MiPyMEs industriales y comerciales,  con el propósito de mejorar la gestión empresarial y su productividad, potenciar la organización y desarrollar nuevos mercados.\nArtículo 3°:\nLos objetivos particulares del proyecto serán:\nCrear un punto de consultoría y asesoramiento que funcionará de manera presencial y virtual -a través de la página web del Municipio de Bahía Blanca- para evacuar consultas y asesorar en temáticas específicas de interés del empresariado MiPyMEs.\nArticular con los departamentos académicos de las universidades, institutos de educación, colegios profesionales y cámaras empresarias la incorporación de otras áreas y temáticas de asesoramiento específicas.\nDefinir con las universidades un programa de “Prácticas Profesionales Supervisadas” para que los alumnos avanzados lleven a cabo tareas de consultoría en las oficinas municipales, guiados por docentes y personal municipal.\nImplementar becas para estudiantes y jóvenes profesionales -en el marco del régimen de becas vigente en el Municipio de Bahía Blanca, Decreto N.º 1448/2018- que sirvan de complemento a la formación teórica y los integre en grupos laborales relacionados con el área de producción del municipio.\nCrear material e información que sirva de instructivo para facilitar el acceso a programas, actividades y servicios de interés a las MiPyMEs locales, en coordinación con otros organismos gubernamentales.\nArtículo 4°:\nSe convocará a participar del “\nConsultorio PyMEs\n” a profesionales de instituciones académicas y colegios profesionales, a alumnos avanzados y empresarios locales que tengan vinculación con el desarrollo de las micro y PyMEs.\nArtículo 5°:\nEn el marco del “\nConsultorio PyMEs\n” se pondrán en marcha proyectos específicos orientados a dar apoyo a las micro, pequeñas y medianas empresas radicadas en el Partido de Bahía Blanca, como:\nConsultorías gratuitas\na través de acuerdos específicos de colaboración rubricados con universidades para la implementación de prácticas profesionales supervisadas (PPS) y becas.\nAsesoramiento PyMEs\nmediante la apertura de un registro para todos aquellos empresarios, técnicos y/o profesionales que quieran ofrecer asistencia o consultoría sobre diferentes ejes temáticos a las micro, pequeñas y medianas empresas radicadas en el Partido de Bahía Blanca.\nArtículo 6°:\nSe faculta al Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales a promover la firma de convenios de colaboración con universidades, instituciones educativas, colegios profesionales y cámaras empresarias para la implementación de asistencia y asesoramiento a las MiPyMEs.\nArtículo 7°:\nRefrende el presente Decreto la Sra. Directora General del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales.\nArtículo 8°:\nCúmplase, publíquese, tome nota el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales; dese al R.O. y ARCHIVESE.\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº1260\nDecreto Nº 1260\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVISTO e\nl Decreto N° 1006/2020 por el que se crea en el Municipio de Bahía Blanca el Programa “Asistencia PyMEs”; y\nCONSIDERANDO:\nQue dicho programa propone impulsar acciones concretas que actuarán en el corto y mediano plazo orientadas a fortalecer el entramado MiPyME local, estableciendo para ello diferentes ejes de acción, como ofrecer capacitaciones, charlas y talleres que brinden conocimiento útil y aplicable al negocio de las pymes; crear espacios de consultoría y acompañamiento para que representantes de las micro, pequeñas y medianas empresas puedan realizar consultas específicas sobre temas de interés; fomentar la conformación de mesas de diálogo para fortalecer el vínculo y crear nuevos lazos entre el sector productivo, la academia y el gobierno local, entre otros.\nQue diferentes estudios dan cuenta de que uno de los principales inconvenientes que atraviesan las PyMEs es la falta de recursos económicos destinados a la implementación de capacitaciones, tanto de sus equipos dirigenciales como del personal en general, lo que dificulta el desarrollo de la empresa y su inserción en el mercado.\nQue ante las dificultades de las empresas para llevar a cabo programas propios de capacitación, resulta indispensable un mayor acompañamiento y compromiso por parte de las instituciones académicas, las cámaras empresarias y el Estado, que asegure a las unidades productivas contar con el asesoramiento necesario para emprender y fortalecer sus negocios.\nQue en la coyuntura actual de pandemia resulta necesario reforzar las acciones del Estado para fortalecer las estructuras empresarias siendo la capacitación y la asistencia técnica medios oportunos para desarrollar o potenciar las capacidades de los emprendimientos, micro empresas y  PyMEs.\nQue el Municipio de Bahía Blanca cuenta con un Campus Virtual creado por la Ordenanza N ° 18.422 a través del cual se vienen brindando a la comunidad cursos de interés vinculados a diferentes áreas municipales. Con la presente propuesta, se busca en particular diseñar un espacio orientado al sector comercial,  productivo y de servicios.\nQue con la puesta en marcha del proyecto “Espacio PyME” se pretende desde el Estado local fomentar la creación de empresas sostenibles mediante la puesta en marcha de programas de asistencia técnica y capacitación que permitan desarrollar planes de negocios e incrementar la competitividad y productividad de las empresas existentes, a partir de mejorar sus conocimientos en gestión empresarial y la administración de negocios.\nQue el objetivo de la propuesta es que las empresas bahienses y de la región cuenten con un espacio donde a través del acceso a cursos, charlas y capacitaciones logren tener una visión amplia de la forma de operar de sus negocios, las exigencias del mercado, nuevas formas de comercialización, entre otros temas de interés.\nQue a través de las diferentes propuestas de capacitación presentadas en “Espacio PyME” se persiguen, en particular, los siguientes objetivos:\nApoyar la formalización, desarrollo y crecimiento sostenible de las micro, pequeñas y medianas empresas locales y de la región.\nFomentar la competitividad y productividad de las MiPyMEs.\nPromover la incorporación de herramientas de gestión, mejoras en los procesos tecnológicos y productivos e incorporación de nuevas prácticas de comercialización a partir del uso de redes sociales.\nAcompañar a las MiPyMEs en sus procesos de crecimiento y expansión en el mercado.\nAlentar la generación de encadenamientos productivos.\nQue el proyecto propuesto permite: a) implementar planes de capacitación sistemáticos y continuos; b) fomentar la integración entre el sector público, universidades, colegios profesionales, cámaras empresarias, asociaciones gremiales, otros actores de la sociedad civil y del ecosistema emprendedor y empresarial; c) diseñar, coordinar e implementar programas y planes de capacitación para micro, pequeños y medianos empresarios acordes a sus necesidades.\nQue, en particular, se propone establecer alianzas estratégicas con la academia y otros organismos gubernamentales para el armado e implementación de las diferentes actividades de capacitación como así también con instituciones que cuenten con plataformas educativas, como por ejemplo, entidades empresarias y sindicales. Para ello, desde el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales del municipio se vienen impulsando convenios de colaboración con tales instituciones.\nQue la implementación del proyecto reforzará, a su vez, el vínculo entre el  Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales con otras áreas municipales que tienen estrecha relación con el desarrollo económico local, como por ejemplo, la División Turismo o la Dirección de Servicios Cooperativos las que llevan a cabo actividades y capacitaciones orientadas a segmentos empresariales específicos y de la economía social.\nQue en la plataforma se presentará una oferta virtual de charlas y cursos de capacitación, asistencia técnica y asesoramiento que serán de acceso libre para los interesados, las que se dictarán tanto de manera sincrónica como asincrónica. Se complementará la oferta del aula virtual a través de cursos y talleres presenciales y por videoconferencia en vivo a través de diferentes plataformas.\nQue los cursos, charlas y capacitaciones versarán sobre diferentes ejes y temas de interés empresarial, como la mejora de la gestión del tiempo, el uso de herramientas para la comunicación con clientes y proveedores, y el asesoramiento para el trabajo a distancia, el uso de redes sociales para la comercialización, entre otros.\nQue en el “Espacio PyMe” se implementarán encuestas y relevamientos de opinión con el propósito de  realizar diagnósticos de necesidades de capacitación que  permitan identificar otras necesidades de formación y especialización profesional. Dicho diagnóstico de necesidades de capacitación permitirá diseñar, elaborar e implementar el programa de capacitación.\nPor lo expuesto, el INTENDETE MUNICIPAL, en uso de sus facultades,\nDECRETA\nArtículo 1°:\nImpleméntese el proyecto “\nEspacio PyME”\nen el Campus Virtual del Municipio de Bahía Blanca, en el marco del Programa “Asistencia PyMEs” impulsado por Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales.\nArtículo 2°:\nEl objetivo del proyecto es potenciar, a través de diferentes actividades de capacitación, las capacidades de micro empresarios y PyMEs del Partido de Bahía Blanca con el propósito de aportar al desarrollo productivo local y regional, generar nuevos puesto de trabajo y agregar valor a la producción.\nPara el cumplimiento del objetivo se brindarán capacitaciones orientadas a:\nApoyar la formalización, desarrollo y crecimiento sostenible de las micro, pequeñas y medianas empresas locales y de la región.\nFomentar la competitividad y productividad de las MiPyMEs.\nPromover la incorporación de herramientas de gestión, mejoras en los procesos tecnológicos y productivos e incorporación de nuevas prácticas de comercialización a partir del uso de redes sociales.\nAcompañar a las MiPyMEs en sus procesos de crecimiento y expansión en el mercado.\nAlentar la generación de encadenamientos productivos.\nArtículo 3°\n: A través del Campus Virtual del Municipio de Bahía Blanca se establecerá un programa de capacitaciones on line para que las micro, pequeñas y medianas empresas así como también los comerciantes puedan potenciar su competitividad a partir de acceder a charlas, talleres y cursos cortos sobre aspectos normativos, impositivos, laborales y previsionales, financieros, de productividad, management y comercialización, entre otros temas de interés empresarial.\nArtículo 4°\n: Las charlas, talleres y cursos se llevarán a cabo tanto a través de encuentros sincrónicos como asincrónicos.\nSe complementará la oferta del aula virtual a través de cursos, seminarios y talleres presenciales y por videoconferencia en vivo a través de diferentes plataformas.\nArtículo 5°\n: En el “\nEspacio PyMe\n” podrán implementarse encuestas y relevamientos de opinión con el propósito de realizar diagnósticos de necesidades de capacitación que permitan identificar otras necesidades de formación y especialización profesional por parte de los empresarios locales. Dicho diagnóstico de necesidades de capacitación permitirá reforzar y actualizar el programa de capacitación que se instrumente.\nArtículo 6°:\nSe faculta al Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales a promover alianzas estratégicas con instituciones académicas, entidades gremiales, cámaras empresarias y organismos gubernamentales para el dictado de cursos, charlas y talleres, como así también con instituciones que cuenten con plataformas educativas o con una oferta de capacitación destinadas al sector comercial y productivo.\nDichos acuerdos podrán derivar en la certificación, por parte de las instituciones, de las capacitaciones brindadas.\nArtículo 7°:\nRefrende el presente Decreto la Sra. Directora General del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales.\nArtículo 8°:\nCúmplase, publíquese, tome nota el Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales; dese al R.O. y ARCHIVESE.\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº1261\nDecreto Nº 1261\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Gobierno, para la contratación del servicio de hidrolavado - veredas externas e internas de la plaza Rivadavia y veredas de la semipeatonal de calle Alsina, entre San Martin y Soler y semipeatonal de calle O'higgins entre Brown y Chiclana, peatonales de calle Drago entre calles O'higgins y Avda. Colon, por el periodo comprendido entre el 1 de agosto y el 30 de septiembre de 2020, Y;\nCONSIDERANDO\nQue, atento lo normado en el Artículo Nº 156 inciso 2° de la Ley Orgánica de las Municipalidades donde expresa: “\nCuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria\n” y el inciso\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.\n”,\ny en virtud de lo informado por el Departamento Compras a fs. 7\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la firma\n“BAHIA AMBIENTAL SAPEM”\n, (Proveedor Nº 7.137)\n, la contratación del servicio de hidrolavado - veredas externas e internas de la plaza Rivadavia y veredas de la semipeatonal de calle Alsina, entre San Martin y Soler y semipeatonal de calle O'higgins entre Brown y Chiclana, peatonales de calle Drago entre calles O'higgins y Avda. Colon, por el periodo comprendido entre el 1 de agosto y el 30 de septiembre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS TRESCIENTOS DIECISEIS MIL QUINIENTOS TREINTA CON SETENTA CENTAVOS ($316.530,70).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº1262\nDecreto Nº 1262\nPublicado en versión extractada\nBahia Blanca, 31/07/2020\nVisto el pedido de Adquisición originado por la Secretaría de Políticas Sociales, para la contratación del servicio de limpieza y mantenimiento en oficinas e instituciones dependientes de las Subsecretaría de Niñez, Adolescencia y Familia, por el periodo comprendido entre el 1 de agosto y hasta el 31 de octubre de 2020; y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, atento las cláusulas anexas obrantes de fs. 8 a 13, la copia del dictamen de la ex Secretaría de Legal y Técnica adjunta a fojas 20 y en virtud a lo sugerido por el Departamento Compras a fojas 21, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a\nCOOPERATIVA DE TRABAJO LIBERTAD LTDA, (Proveedor Nº 8.475)\n, la contratación del servicio de limpieza y mantenimiento en oficinas e instituciones dependientes de las Subsecretaría de Niñez, Adolescencia y Familia, por el periodo comprendido entre el 1 de agosto y hasta el 31 de octubre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS UN MILLON SEISCIENTOS CUARENTA Y TRES MIL CUATROCIENTOS NUEVE CON VEINTIUN CENTAVOS ($1.643.409,21).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº1264\nDecreto Nº 1264\nPublicado en versión extractada\nBahia Blanca, 03/08/2020\nVistos estos actuados por los que tramita la ejecución de la obra\n“REFACCIÓN EN E.S. N° 1 EDIFICIO GRAL. ENRIQUE MOSCONI”\n, adjudicada a la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\npor Decreto Nº 2873/2019, el informe elevado a fojas 575 por el departamento Proyectos y Obras, del que surge que debido a la pandemia COVID-19 y las restricciones tanto en horario de trabajo como de cantidad de personal, se hace necesario solicitar una ampliación de plazo para poder completar las tareas de la obra mencionada, trabajando según las normas establecidas, a partir del día de la fecha, extendiendo el plazo de obra en 90 días corridos, y en consecuencia, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAmpliar en\nCUARENTA Y CINCO (45) DIAS CORRIDOS a partir del día 4 de Agosto de 2020,\nel plazo contractual de la obra\n“REFACCIÓN EN E.S. N° 1 EDIFICIO GRAL. ENRIQUE MOSCONI”\n,\nadjudicada a la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\npor Decreto Nº 2873/2019, en un todo de acuerdo a lo expuesto en el exordio de la presente.-\nARTICULO\n2º:\nNotifíquese a la firma interesada por intermedio del Departamento Proyectos y Obras; dése al R..O.; tomen conocimiento la Departamento Proyectos y Obras y Compras.\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº1265\nDecreto Nº 1265\nPublicado en versión extractada\nBahia Blanca, 03/08/2020\nVISTO el suministro originado por la Subsecretaría de Gestión y Economía de la Salud, dependiente de la Secretaría de Salud, para la contratación del servicio de refrigerio para residentes, médicos de guaridas y personal de traslado dependientes de la mencionada Secretaría, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores, de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nPor ello, atento a la comparativa de ofertas obrante de fs. 37 a 39 y en virtud a lo informado por el Departamento Compras a fs. 43; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a\nMORMANDO LORENZO\n(Proveedor Nº 6.241),\nla la contratación del servicio de refrigerio para residentes, médicos de guaridas y personal de traslado dependientes de la  Secretaría de Salud, por mejor oferta económica y por la suma total de\nPESOS TRESCIENTOS SETENTA Y SEIS MIL SEISCIENTOS NOVENTA ($376.690.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 2°)-\nCúmplase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº1268\nDecreto Nº 1268\nPublicado en versión extractada\nBahia Blanca, 05/08/2020\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante con fecha 30 de Julio de 2020, y recibida en este Departamento Ejecutivo el día 04 de Agosto de 2020, mediante la cual se dispone el reconocimiento de los daños materiales producidos el día 13 de Noviembre de 2018, en el vehículo particular\nmarca\nVOLKSWAGEN\n, Modelo VOLKSWAGEN VENTO, DOMINIO\nAA879OT\n, propiedad de la Señora\nIVANA VERDECCHIA, D.N.I. 27.885.824\n,\na raíz de un bache en la calle Don Bosco al 2100, en el marco de lo dispuesto en las Ordenanzas nros.7701 y 12.174 y se le abona la suma de SIETE MIL SEISCIENTOS CUARENTA PESOS ($7.640.-) por tal concepto. Por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º\n: Promúlgase; acúsese recibo y regístrase con el número\n20.050.\n-\nARTICULO 2º\n: Cúmplase; publíquese y dése al R.O. Con nota de estilo comuníquese al interesado y pase a conocimiento de Contaduría General y Tesorería.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº1270\nDecreto Nº 1270\nPublicado en versión extractada\nBahia Blanca, 05/08/2020\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 30 de Julio de 2020, y recibida en este Departamento Ejecutivo el día 04 de Agosto de 2020, mediante la cual se\nAutoriza en los términos del Artículo 273° de la ley Orgánica de las Municipalidades, el alquiler del inmueble sito en calle Rondeau nro. 2205,\ndado en locación por la firma\nCERRA Y MORO S.A\n., para la radicación de la Delegación Municipal Noroeste, de la ciudad de Bahía Blanca\n,\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.051\n.-\nARTICULO\n2º:\nCúmplase; publíquese y dése al R.O. Notifíquese a la empresa CERRA Y MORO S.A. Tomen conocimiento Subdirección de Presupuesto y Planificación y Contaduría General. Cumplido.\nResérvese en la Secretaría de Infraestructura\n.\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº1272\nDecreto Nº 1272\nPublicado en versión extractada\nBahia Blanca, 05/08/2020\nVisto las presentes actuaciones referidas al contrato de locación de servicios celebrado con la firma Bahía Transporte SAPEM, para llevar adelante el gerenciamiento del Sistema de Transporte Público de Pasajeros por Colectivo; y\nCONSIDERANDO:\nQue en fecha 27 del mes de diciembre de 2019, las partes suscribieron una adenda de contrato mediante la cual, además de prorrogar la vigencia del contrato firmado el 10 de abril de 2012 – a partir del día 1º de enero de 2020 y hasta el 31 de diciembre de 2020- decidieron aclarar en lo referido a la cláusula 19° del contrato, que la contraprestación por los servicios brindados por LA EMPRESA seria del doce por ciento (12 %) del monto total correspondiente al Ingreso Tarifario que se recaude mensualmente del Sistema de Servicio de Transporte Público de Pasajeros por Colectivo del Partido de Bahía Blanca, más IVA.\nQue, durante los meses de marzo, abril, mayo, junio y actualmente durante el mes de julio del corriente año, se produjo una enorme disminución en la cantidad de pasajeros transportados, producto de la crisis sanitaria mundial derivada del virus Covid – 19, declarado como pandemia por la Organización Mundial de la Salud.\nQue dicha situación se inició primeramente con la suspensión de las clases primarias y secundarias a partir del día lunes 16 de marzo. Posteriormente – con el dictado del DNU 297/2020 – que implicaba el aislamiento social, preventivo y obligatorio de toda la ciudadanía, normativa que se fue extendiendo en el tiempo y que al día de hoy continua vigente con contadas excepciones.\nQue esta situación descripta ha llevado a una reducción de los ingresos percibidos en promedio en un noventa por ciento (90 %). Y teniendo en cuenta que, conforme lo establecido en la cláusula 19 del contrato, la contraprestación de la empresa es directamente proporcional a lo que se recaude mensualmente del Sistema de Servicio de Transporte Público de Pasajeros por Colectivo del Partido de Bahía Blanca, ello ha producido un desequilibrio en las prestaciones a cargo de cada una de las partes, lo que torna indispensable readecuar las condiciones contractuales por el tiempo que dure el aislamiento social.\nQue a raíz de consecuencia, la firma Bahía Transporte Sapem presentó una nota a la Municipalidad de Bahía Blanca en fecha 5 de mayo de 2020, solicitando una revisión en la forma en que se considerará – mientras dure la cuarentena – la base sobre la cual se calcula la contraprestación a percibir por parte de Bahía Transporte Sapem.\nQue con fecha 6 de mayo de 2020 se suscribió entre las partes una adenda al contrato de Locación de Servicio de Gerenciamiento del sistema de Transporte Publico Urbano de Pasajeros, disponiendo una readecuación en el cálculo de la contraprestación por los servicios de gerenciamiento, a los fines de cubrir el déficit que se hubiera generado de no revisar las condiciones del acuerdo inicial. Asimismo, en su cláusula C, se habilitó la prórroga de la adenda referida por 30 días, la cual se hizo efectiva mediante su suscripción, para aplicarla al gerenciamiento correspondiente al mes de junio.\nQue a pesar de que en dicha adenda se establecía una fecha límite que no podría abarcar más allá del mes de julio, considerando que las circunstancias derivadas del Covid 19 no se extenderían más allá de dicho mes, la realidad indicó lo contrario. Los viajes en el servicio de transporte público de pasajeros no volvieron nunca a su normalidad, principalmente por las recomendaciones médicas de no usar el transporte público como medio primario de traslado.\nQue la situación planteada ha llevado a que la recaudación del sistema del mes de julio sea de apenas un millón cuatrocientos catorce mil setecientos un pesos con 07/100 cvos. ($ 1.414.701,07) la cual comparada con el mes de febrero 2020 – periodo que siempre se toma como ejemplo por ser el último del año que se ha comportado de manera habitual – en dicho periodo se recaudó la suma de siete millones veinticinco mil ochocientos once pesos con 68/100 centavos. ($ 7.025.811,68).\nQue a ráiz de la situación actual, y de acuerdo a lo expuesto se puede observar que se ha producido un desequilibrio en las prestaciones a cargo de cada una de las partes, lo que torna indispensable readecuar las condiciones contractuales por el tiempo que dure el aislamiento social.\nPor lo expuesto, y atento el visado del letrado de la Secretaría de Movilidad Urbana y Espacios Públicos y la imputación efectuada por la Subdirección de Presupuesto y Planificación y por la Contaduría General; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º)\n–\nAprobar la ADDENDA incorporada al Contrato de Locación de Servicios por Gerenciamiento del Sistema del Servicio de Transporte Público de Pasajeros por Colectivo, celebrada con la firma BAHIA TRANSPORTE S.A.P.E.M., representada por su Presidente, Sr. Federico HARFFIELD, D.N.I. 30.191.490, por la cual se acuerda readecuar las condiciones establecidas en la addenda de fecha 27 de diciembre de 2019, en un todo de acuerdo a lo establecido en la cláusula primera de la misma y por el período comprendido entre el día 1 de julio de 2020 y hasta el 31 de agosto de 2020, con posiblidad de prorrogar por un plazo de sesenta (60) días previo consentimiento escrito de las partes.\nARTICULO 2º)-\nEl gasto que demande el cumplimiento de lo dispuesto en el Artículo 1° deberá imputarse a la Fuente 131, Jurisdicción 1110119000, Categoría Programática 01.10.00, Gasto 3.5.9.0. del Presupuesto de Gastos vigente.-\nARTICULO 3º\n)-\nCúmplase, tomen nota Subdirección de Presupuesto y Planificación y Contaduría General; dese al R.O. y ARCHÍVESE.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº1273\nDecreto Nº 1273\nPublicado en versión extractada\nBahia Blanca, 06/08/2020\nVisto que la Asamblea de Naciones Unidas de la Organización de las Naciones Unidas adoptó la Agenda 2030 para el Desarrollo Sostenible. Y que en septiembre de 2015, 193 jefes de Estado y de Gobierno se reunieron en la histórica Cumbre del Desarrollo Sostenible en la que aprobaron la Agenda 2030 y determinaron 17 Objetivos de Desarrollo Sostenible.\nConsiderando\nQue la Agenda 2030 trabaja en 5 dimensiones, a saber:\nPersonas: eliminar la pobreza y el hambre en todas sus formas y dimensiones, asegurar que todos los seres humanos puedan desarrollar todo su pontencial con dignidad, igualdad y en un ambiente sano.\nPlaneta: proteger la degradación mediante el consumo y la producción sostenible, la gestión sostenible de recursos naturales y la adopción de medidas urgentes contra el cambio climático, para soportar las necesidades de las generaciones presentes y futuras.\nProspetidad: asegurar que todos puedan disfrutar de una vida próspera y plena, y que el progreso económico social y tecnológico se produzca en armonía con la naturaleza.\nPaz: fomentar sociedades de paz, justas e inclusivas, libres de miedo y violencia. No puede haber desarrollo sostenible sin paz, ni paz sin desarrollo sostenible.\nAlianzas: movilizar los medios necesarios para poner en práctica este programa a través de una alianza mundial revitalizada bajo el fortalecimiento de la solidaridad mundial y con la participación de los gobiernos nacionales y subnacionales; todos los sectores privados, académicos y civiles; todos los grupos de interés y todas las personas.\nQue las 5 dimensiones se definen en 17 Objetivos para el Desarrollo Sostenible, a saber:\nFin de la pobreza.\nHambre Cero.\nSalud y Bienestar.\nEducación de Calidad.\nIgualdad de Género.\nAgua Limpia y Saneamiento.\nEnergía Asequible y No contaminante.\nTrabajo Decente y Crecimiento Económico.\nIndustria, Innovación e Infraestructura.\nReducción de las Desigualdades.\nCiudades y Comunidades Sostenibles.\nProducción y Consumo Responsable.\nAcción por el Clima.\nVida Submarina.\nVida de Ecosistemas Terrestres.\nPaz, Justicia e Instituciones Sólidas.\nAlianza para Lograr los Objetivos.\nQue Argentina asumió los compromisos internacionales ante la comunidad internacional a partir de su adhesión de la Agenda 2030.\nQue el año 2020 ha sido declarado por la Organización de las Naciones Unidas como “La Década de Acción de los ODS” con el fin de que los gobiernos, organizaciones y actores individuales aceleren los procesos necesario para solucionar los principales retos que enfrenta la población mundial.\nQue las Naciones Unidas reconocen a los gobiernos locales como los grandes impulsores de la implementación de la Agenda 2030 por su territorial y ciudades del mundo se han suman al llamado.\nQue las políticas públicas que se llevan a cabo en el gobierno local tienen como objetivo el diseño y construcción de Bahía Blanca como una ciudad moderna, pensada a futuro, sostenible y productiva.\nQue uno de los ejes principales del gobierno local es la promoción de la participación ciudadana para fomentar e impulsar el compromiso ciudadano individual y colectivo, como de acciones que activen los procesos de inteligencia colectiva en la búsqueda de objetivos, metas e ideas concretas que tengan como objetivos soluciones innovadoras frente a problemáticas de la ciudad.\nPor todo ello\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nArtículo 1:\nCréase el Programa\n\"ODS Bahía 2030\"\ncon el objeto de implementar acciones y políticas locales tendientes al cumplimiento de los Objetivos para el Desarrollo Sostenible aprobados por la Asamblea de Naciones Unidas de la ONU en la adopción de la Agenda 2030 para el Desarrollo Sostenible.\nArtículo 2:\nCréase la\n\"Red Municipal de Promotorxs ODS Bahía 2030\",\nla cual estará integrada por trabajadoras y trabajadores del Municipio de Bahía Blanca que tengan intenciones de trabajar en políticas públicas vinculadas a las temáticas de los objetivos para el desarrollo sostenible.\nArtículo 3: OBJETIVOS\n/ Llevar adelante las acciones que sean necesarias para dar a conocer la Agenda 2030 tanto en el ámbito gubernamental como en los sectores sociales, académicos, políticos y económicos locales;\nEstablecer la priorización de los ODS y metas que se trabajarán en nuestra ciudad;\nCapacitar a funcionarios y trabajadores municipales para la implementación de los ODS2030 en las respectivas áreas y secretarías en relación a las temáticas;\nTrabajar en sinergia con los diferentes sectores de la ciudad y actores referentes público y privado para implementar la Agenda2030;\nConvocar a la ciudadanía para sumarse a la acción y diseñar colaborativamente metodologías de implementación de los ODS2030 en Bahía Blanca;\nEstablecer las alianzas necesarias, tanto en el ámbito local como provincial y nacional que permitan la colaboración e impulso de la Agenda 2030;\nFormar parte de la Red Internacional de Promotores de la Agenda 2030;\ny llevar adelante los proyectos y programas que considere necesarios para el cumplimiento de los ODS.\nArtículo 4: COORDINACIÓN\n/ La coordinación y autoridad de aplicación del Programa \"ODS Bahía 2030\" y de la \"Red Municipal de Promotorxs ODS Bahía 2030\", será el Lab.Bahía (laboratorio para la participación ciudadana y la innovación democrática), dependiente de la actual Dirección General de Comunicación, Innovación Pública y Transformación Digital, y aquellas áreas que en el futuro la reemplacen.\nArtículo 5: ALCANCE /\nLa Municipalidad de Bahía Blanca podrá ampliar todas las acciones y alcances del Programa \"ODS Bahía 2030\" y de la \"Red Municipal de Promotorxs ODS Bahía 2030\" en la medida en que la implementación de la misma lo amerite.\nArtículo 6:\nCúmplase, publíquese, tomen notas todas las Secretarías del Municipio y Jefatura de Gabinete; dése al R.O. y ARCHIVESE.\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº1274\nDecreto Nº 1274\nPublicado en versión extractada\nBahia Blanca, 06/08/2020\nVisto las presentes actuaciones originadas por el Almacén de Compras, dependiente de la Secretaria de Economía, referidas a la recarga de toner para oficinas municipales, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nPor ello, de acuerdo a la comparativa de ofertas obrante de fs. 21/22 y en virtud de lo sugerido por el Departamento Compras a fs. 26,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º)\n-\nAdjudícase a\nGALLEGO JOSE MARIA (Proveedor Nº 8.536)\nla provisión de los ítems N° 1, 4, 7 y 10 a 15, por mejor oferta económica que cumple con las especificaciones técnicas requeridas y por la suma total de\nPESOS DOSCIENTOS OCHENTA Y NUEVE MIL QUINIENTOS VEINTIOCHO ($289.528.-)\ny en un todo de acuerdo a las especificaciones establecidas en el presente expediente.-\nARTICULO 2º\n)-\nAdjudícase a\nC3I S.A (Proveedor Nº 5.109)\nla provisión de los ítems N° 2, 3, 6 y 16, por mejor oferta económica que cumple con las especificaciones técnicas requeridas y por la suma total de\nPESOS TREINTA Y TRES MIL CIENTO SIETE CON CUARENTA Y CUATRO CENTAVOS ($33.107,44.-)\ny en un todo de acuerdo a las especificaciones establecidas en el presente expediente.-\nARTICULO 3º)-\nAdjudícase a\nRETA ORO ROBERTO ANIBAL\n(Proveedor Nº 6.291)\nla provisión de los ítems N° 5 y 8, por mejor oferta económica que cumple con las especificaciones técnicas requeridas y por la suma total de\nPESOS CIENTO CUATRO MIL DOSCIENTOS DIEZ ($104.210.-)\ny en un todo de acuerdo a las especificaciones establecidas en el presente expediente.-\nARTICULO 4°)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de  Compras; Hecho: ARCHÍVESE.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº1275\nDecreto Nº 1275\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto las presentes actuaciones, referidas a la contratación del servicio de despacho de correspondencia, solicitado por el Tribunal de Faltas, dependiente de la Secretaría de Gobierno, y;\nCONSIDERANDO:\nQue, atento lo normado por el Artículo 156º Inciso 2 de la Ley Orgánica de las Municipalidades, donde se expresa: “…\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos\n: 2°)\nCuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria…”\n; por ello y en virtud a lo sugerido por el Departamento Compras a foja 7, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1°)-\nAdjudícase al\nCORREO OFICIAL DE LA REPUBLICA ARGENTINA S.A. (Proveedor Nº 5.421)\nla contratación del servicio de despacho de correspondencia, por la suma total de\nPESOS UN MILLON DOSCIENTOS CUARENTA Y SIETE MIL TRESCIENTOS SESENTA Y CUATRO CON OCHENTA CENTAVOS ($1.247.364,80.-)\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2°)-\nCúmplase, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias municipales; hecho, ARCHÍVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº1276\nDecreto Nº 1276\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto el suministro originado por la Dirección de Logística y Distribución, dependiente de la Secretaría de Políticas Sociales, para la provisión de personal para el mejoramiento de condiciones habitacionales de viviendas familiares e infraestructura comunitaria, en el marco de la Emergencia por Covid-19 por el periodo comprendido entre el 1 de agosto al 31 de octubre de 2020, y;\nCONSIDERANDO,\nQue, se produjo un error involuntario en el tipeo de la fecha del Decreto de adjudicación Nº 1216/2020, obrante a fs. 30, donde dice 31 de julio de 2020 deberá decir 28 de julio de 2020, fecha en que se tomo el Decreto por el Registro Oficial;\nPor ello, atento la documentación obrante a fs. 31, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nRectifícase el Decreto nº 1216/2020, en lo que respecta a la fecha, donde dice 31 de julio de 2020 deberá decir 28 de julio de 2020, fecha en que se tomo el Decreto por el Registro Oficial, en un todo de acuerdo a los considerando del presente.-\nARTICULO 2°)-\nCúmplase, notifiquese, dése al R.O., tome nota Departamento Compras; hecho: ARCHIVESE.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº1279\nDecreto Nº 1279\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 7de agosto de 2020 y recibida en este Departamento Ejecutivo el día 6 de agosto de 2020, por la cual el Cuerpo Legislativo autoriza a librar orden de pago a favor de Camuzzi Gas Pampeana S.A. por el monto de Ochenta y Nueve Mil Ochocientos Noventa pesos con Cincuenta y Ocho centavos ($89.890,58), en concepto de servicio de gas medido durante el año 2019. Por ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\nDECRETA\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 20.054.-\nSEGUNDO\n:\nCúmplase, publíquese, gírese a Contaduría General para el cumplimiento de la Ordenanza obrante a foja 22, notifíquese; dése al R.O y Archívese.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº1280\nDecreto Nº 1280\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto el pedido de Adquisición originado por la Secretaría de Gobierno, para la contratación del servicio de barrido y recolección de residuos, durante el día 17 de agosto de 2020 en la ciudad de Bahía Blanca, Y;\nCONSIDERANDO\nQue, de acuerdo al decreto de aprobación de reajuste de tarifa en los precios unitarios de cada uno de los servicios prestados por Bahía ambiental Sapem, según fojas 7/8, atento lo normado en el Artículo Nº 156 inciso 2 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon Cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria” y el inciso 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”,\ny en virtud de lo informado por el Departamento Compras a fs. 10\n;\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la firma “\nBAHIA AMBIENTAL SAPEM”, (Proveedor Nº 7.137)\n, la contratación del servicio de barrido y recolección de residuos, durante el día 17 de agosto de 2020 en la ciudad de Bahía Blanca, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS DOS MILLONES TRESCIENTOS CUARENTA Y CINCO MIL TRESCIENTOS CINCUENTA Y UNO CON CATORCE CENTAVOS ($2.345.351,14)\n.-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº1281\nDecreto Nº 1281\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto que la Secretaría de Movilidad Urbana y Espacios Públicos se encuentra llevando adelante un proceso licitatorio para la puesta en valor de los denominados carritos del Parque de Mayo, los cuales actualmente se encuentran abandonados y con necesidad de ser intervenidos; por lo expuesto y considerando:\nQue es intención de la mencionada Secretaría y de la Dirección de Espacios Públicos, brindar a los vecinos de la ciudad un espacio comercial, cultural y de esparcimiento dentro del mencionado Parque, que sea mucho más que un espacio verde.\nQue a raíz de dicha licitación surge como propuesta, que el municipio adquiera el carrito más conocido como la isla, ubicado en el interior del Parque a los efectos de explotar el mismo, como espacio cultural bajo la coordinación de un responsable afectado a dicha Dirección.\nQue el responsable designado para tal fin, además de administrar el uso del mencionado espacio, deberá ocuparse de controlar, gestionar autorizar y dar respuesta a los solicitantes en relación al uso y disponibilidad de los espacios públicos de la ciudad que sean requeridos para llevar adelante eventos.\nPor lo expuesto; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º\n)\n- Desígnase como Director Coordinador de Cultura en el Espacio Público, bajo la órbita de la Dirección de Espacios Públicos en categoría 01/16, al Sr. Rubén Eduardo GARCIA D.N.I. Nº25.215.903. A partir del 01 de agosto del 2020-\nARTICULO 2º:\nCúmplase, publíquese, tome nota Subsecretaría de Capital Humano, Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Departamento Contaduría General, la totalidad de las Secretarías Municipales y dependencias que correspondan, dése al R.O. y ARCHIVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº1282\nDecreto Nº 1282\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto las presentes actuaciones, referidas a la adquisición de alimentos no perecederos para las dependencias de la Subsecretaría de Niñez, Adolescencia y Familia, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fs. 53; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nD E C R E T A\nARTÍCULO 1)-\nLlámese a\nLICITACIÓN PRIVADA\npara la adquisición de alimentos no perecederos para las dependencias de la Subsecretaría de Niñez, Adolescencia y Familia, de acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2)-\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el  Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3)-\nDéjase constancia que el Acto de Apertura de las propuestas se llevará a cabo el día 19 de agosto de 2020, a las 10.00 horas, en el Departamento de Compras y en presencia de las Autoridades y personas que concurran al Acto.-\nARTÍCULO 4)-\nDispóngase la validez de las ofertas, por un período de treinta (30) días, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5)-\nCúmplase, dése al R.O., tome nota Departamento de Compras.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº1283\nDecreto Nº 1283\nPublicado en versión extractada\nBahia Blanca, 07/08/2020\nVisto la Ordenanza que antecede, referidas al reconocimiento del cambio de letra en la categoría 5/04, autorizando al Departamento Ejecutivo en los términos del artículo 110 del Convenio Colectivo de Trabajo, a traves del Departamento Administración del Personal, a abonar el gasto correspondiente desde el 1 de enero de 2019 del cambio de letra en la categoría 5/04B, sancionada por el Honorable Concejo Deliberante el día 30 de julio de 2020 y recibida en este Departamento Ejecutivo el día 06 de agosto de 2020, por ello, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.055.-\nARTICULO 2º:\nCúmplase, dése al R.O., tomen nota a sus efectos Departamento Administración del Personal, Departamento Recaudación, y demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº1285\nDecreto Nº 1285\nPublicado en versión extractada\nBahia Blanca, 10/08/2020\nVisto las presentes actuaciones mediante las cuales la Empresa\nGEOMAC S.A,\nsolicita la redeterminación de precios del certificado nro.7, correspondientes a la obra\n“EXTENSIÓN DE LA RED DESAGUES CLOACALES Y EXTENSIÓN DE LA RED DE AGUA POTABLE - COMPLEJO DEPORTIVO EN BAHIA BLANCA\"\nadjudicada el expediente 417R-3691-2018, mediante Decreto Nº 2401-2018.\nCONSIDERANDO:\nQue el Departamento Vialidad informa por expte. N°410-5997-2002 (HCD-855-2000), Decreto n° 823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado nro.7, para la obra a cargo de la Empresa GEOMAC S.A.. cuya fecha de licitación: 19/9/2018, Fecha de Contrato:9/11/2018, Acta de Replanteo: 19/11/2018, Plazo de obra: 6 meses.\nQue de la revisión de la redeterminación de precios presentada por la empresa GEOMAC S.A. surgen diferencias con la realizada por el Departamento Vialidad, debido al redondeo de decimales.\nQue se ha analizado la presentación de la redeterminación de precios de la Empresa GEOMAC S.A. del cual surgen los siguientes datos:\nCERTIFICADO N° 7:\n(no se produce una variación de precios superior al 5% entre los últimos precios redeterminados Junio 2019 y los correspondientes al mes de medición del Certificado nro.7: Julio 2019)\nMes de ejecución de los trabajos: Julio 2019\nFecha de publicación índices de Julio 2019: 18/4/2020\nFecha presentación de Empresa: 13/5/2020 (Se ha presentado la redeterminación dentro de los 30 días corridos a partir de la publicación de los índices correspondientes al mes de ejecución de los trabajos pertenecientes al Certificado n°7 como estipula el Pliego de Bases y Condiciones).\nMonto Redeterminado Certificado nro.7 : $290.910,15.-\n(actualizado a Junio/19).\nQue el monto total a pagar es de $ 290.910,15 (PESOS DOSCIENTOS NOVENTA MIL NOVECIENTOS DIEZ CON QUINCE CENTAVOS).\nQue a fs. 48 el informe de la abogada del municipio de la Secretaria de Infraestructura, manifiesta que no hay impedimento legal alguno para la aprobación del pedido de redeterminación, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1°\nApruébase la Redeterminación de precios del certificado nro.7 correspondientes a la obra\n“EXTENSIÓN DE LA RED DESAGUES CLOACALES Y EXTENSIÓN DE LA RED DE AGUA POTABLE - COMPLEJO DEPORTIVO EN BAHIA BLANCA\"\n, adjudicada por expte. 417R-3691-2018, DECRETO 2401/2018, por la suma de\nPESOS PESOS DOSCIENTOS NOVENTA MIL NOVECIENTOS DIEZ CON QUINCE CENTAVOS ($290.910,15.-)\nen un todo de acuerdo a lo informado por el Departamento Vialidad y antecedentes obrantes en expte. 417R-2581-2020.-\nARTICULO 2°:\nEl gasto que se origine deberá imputarse a la\nPartida Fuente 132, Jurisdicción 1110105000, Cat.Prog. 01.68.00, Gasto 4220,\ndel Presupuesto de Gastos vigente.- El pago de la presente redeterminación se abonará mediante expedientillo.\nARTICULO 3°:\nCúmplase; dése al R.O.; comuníquese a la empresa interesada haciéndole entrega de copia del presente decreto por intermedio del Departamento Vialidad, tomen conocimiento los Departamentos Compras, Vialidad.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº1287\nDecreto Nº 1287\nPublicado en versión extractada\nBahia Blanca, 10/08/2020\nVistos estos actuados por los que tramita la ejecución de la obra\n“LIMPIEZA Y REPARACIONES EN DESAGÜES PLUVIALES EN INSTITUTO AVANZA, SEDE JEFATURA DISTRITAL Y SEDE DE INSPECTORES”\n, adjudicada a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS\npor Decreto Nº 187/2020, el informe elevado a fojas 39 por el Departamento Proyectos y Obras, del que surge que debido a la pandemia COVID-19 y las restricciones tanto en horario de trabajo como de cantidad de personal, se hace necesario solicitar una ampliación de plazo para poder completar las tareas de la obra mencionada, trabajando según las normas establecidas, a partir del día de la fecha, extendiendo el plazo de obra en 30 días corridos, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAmpliar en\nTREINTA (30) DÍAS CORRIDOS a partir del día 12 de Agosto de 2020,\nel plazo contractual de la obra\n“LIMPIEZA Y REPARACIONES EN DESAGÜES PLUVIALES EN INSTITUTO AVANZA, SEDE JEFATURA DISTRITAL Y SEDE DE INSPECTORES”\n,\nadjudicada a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS\npor Decreto Nº 187/2020, en un todo de acuerdo a lo expuesto en el exordio de la presente.-\nARTICULO\n2º:\nNotifíquese a la firma interesada por intermedio del Departamento Proyectos y Obras; dése al R..O.; tomen conocimiento la Departamento Proyectos y Obras y Compras.\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº1288\nDecreto Nº 1288\nPublicado en versión extractada\nBahia Blanca, 10/08/2020\nVisto la solicitud de pedido Nº 2701/2020 referida a la adquisición de alimentos para personas en situación de vulnerabilidad y/o instituciones, solicitado por la Secretaría de Políticas Sociales, Y;\nCONSIDERANDO,\nQue, se efectuó el correspondiente Concurso de Precios, recibiéndose las propuestas económicas de seis (6) firmas inscriptas en el Registro de Proveedores de las once (11) que fueran invitadas a cotizar, según consta en los certificados de notificación\nQue el Articulo 119 inciso b de la Ley Orgánica de las Municipalidades establece que: “el Departamento Ejecutivo podrá realizar gastos aún cuando el concepto de ellos no esté previsto en el Presupuesto General o excedan el monto de las partidas autorizadas, b- en los casos de epidemias, inundaciones y otros acontecimientos imprevistos que hagan indispensable la acción inmediata de la Municipalidad adoptando el procedimiento de regularización de créditos presupuestarios previsto en el mismo”\nPor lo expuesto, atento la comparativa de ofertas obrante de fs. 192/193, el informe presentado por la Subsecretaría de Desarrollo Social a fs. 194 y en virtud a lo sugerido por el Departamento Compras a fojas 200, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a\nDI LUCA ARNALDO ADRIAN (Proveedor N° 5.161)\n, la provisión del ítem N° 10, por la suma total de\nPESOS TRESCIENTOS DIECINUEVE MIL NOVECIENTOS CINCUENTA ($319.950.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 2º\n)-\nAdjudícase a\nGUALDESI HNOS. S.R.L (Proveedor N° 8.517),\nla provisión de los ítems N° 6, 7 y 9, por la suma total de\nPESOS QUINIENTOS VEINTE MIL SEISCIENTOS CINCUENTA ($520.650.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 3º\n)-\nAdjudícase a\nCOOPERATIVA OBRERA LTDA DE CONSUMO Y VIVIENDA (Proveedor N° 5.299),\nla provisión de los ítems N° 1, 2, 3, 4 y 8, por la suma total de\nPESOS UN MILLON QUINIENTOS SESENTA Y DOS MIL CUATROCIENTOS OCHENTA ($1.562.480.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 4º\n)-\nAdjudícase a\nDISPROAL DE VASILI HNOS. S.A (Proveedor N° 7.962),\nla provisión del ítem N° 5, por la suma total de\nPESOS CIENTO SESENTA Y UN MIL DOSCIENTOS CINCUENTA ($161.250.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 5º\n)-\nAdjudícase a\nDISTRIBUIDORA MATIAS S.R.L (Proveedor N° 5.155),\nla provisión del ítem N° 11, por la suma total de\nPESOS CUATROCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS CUARENTA ($479.340.-),\nen un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 6º)-\nDéjase constancia que el agente municipal Ruis Díaz Dante Rene, legajo N 16.554, serán los responsables de la recepción y control de la mercadería adquirida, en un todo de acuerdo con lo normado en el Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTICULO 7º\n)-\nCúmplase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.\n\n[DOC 50]\nBoletines/Bahia Blanca\nDecreto Nº1289\nDecreto Nº 1289\nPublicado en versión extractada\nBahia Blanca, 10/08/2020\nVISTO,lo planteado en las presentes actuaciones, con relación al estado de situación actual del Servicio de Transporte Público de Pasajeros por Automotor, que fuera licitado a través de los expedientes Nro. 335-7121/2007 y 310-9019-2012, y\nCONSIDERANDO,\nQue ha quedado planteado un nuevo escenario respecto del Servicio de Transporte Público de Pasajeros por Automotor en la ciudad de Bahía Blanca en el cual, a partir de la declaración como pandemia del virus COVID -19 y del aislamiento social, preventivo y obligatorio, las empresas concesionarias del servicio continúan prestando el mismo en forma absolutamente deficitaria\nQue es obligación del Estado garantizar la prestación del servicio. Para ello, el mismo posee competencias de control e intervención reservadas, las cuales se traducen en un conjunto de mecanismos necesarios para establecer un punto de equilibrio deseable en un sistema de prestación. Los mismos, responden al interés público, y se visualizan, fundamentalmente, en el control de las tarifas y de la prestación del servicio en condiciones óptimas\nQue es obligación del Municipio adoptar medidas que tengan como fin recomponer la situación de emergencia que provoca la ejecución de un servicio público con graves deficiencias económicas, ocasionadas por una abrupta y sin precedente disminución de los usuarios como consecuencia de la declaración del Covid -19 como pandemia, y por la declaración del aislamiento social preventivo y obligatorio.\nQue en cumplimiento de las premisas que fueran detalladas en los párrafos anteriores, el Estado Municipal dispuso a través del decreto 1632 de fecha 26 de junio de 2019, otorgar una extensión del plazo de concesión por la explotación del Servicio de Transporte Público de Pasajeros por Automotor, de las Líneas 500, 505, 507, 513, 514 y 519, que detenta la firma\nLEMOS Y RODRIGUEZ S.A.\n,y de las líneas 503, 506, 509, 512, 513EX, 516, 517 y 518, que detenta la firma\nT.A. SAN GRABRIEL S.A\nhasta el día\n30 de enero de 2021.\nQue en fecha 23/4/2020, a través de la ordenanza 20010, se dispuso la declaración de la emergencia del transporte público de pasajeros por automotor por un plazo de 90 días corridos,\nQue la jurisprudencia se ha expresado en reiteradas oportunidades sobre el alcance de la emergencia, en donde se sostuvo: “\n… La emergencia, se ha destacado repetidamente, no crea potestades ajenas a la Constitución Nacional, pero sí permite ejercer con mayor hondura y vigor las que ésta contempla, llevándolas más allá de los límites que son propios de los tiempos de tranquilidad y sosiego\n” (Corte Sup., “Nadur, Amar v. Borelli”, JA 1959-III-459)\n.\n“… Corresponde a los poderes del Estado proveer todo lo indispensable para salvaguardar el orden público o bienestar general, lo que significa atender a la conservación del sistema político y del orden económico, sin los cuales no podría subsistir la organización jurídica sobre la cual reposan las libertades individuales”\n(Corte Sup., 13/8/1998, \"Gutierrez, Alberto v. Ferrocarriles Argentinos\", Fallos 321:1984).-\nQue en el marco de la emergencia señalada, y en pos de recuperar la normalidad en la que se encontraba el sistema de transporte público de pasajeros en lo referido a cantidad de viajes diarios, que hoy se ve fuertemente disminuida por la situación de emergencia sanitaria y de aislamiento obligatorio que fueran descriptos, debe acelerarse el proceso de recupero de las líneas involucradas.-\nQue para ello no debe olvidarse las previsiones que contiene el Pliego de Bases y Condiciones, específicamente el art. 126º, que expresamente menciona en su parte pertinente: “..\n.En el supuesto de imposibilidad debidamente acreditada de continuar con la prestación del servicio, la Municipalidad queda facultada, hasta que se regularice la situación, a diagramar un sistema de emergencia con los restantes concesionarios, quedando obligados los mismos a su cumplimiento, a efectos de cubrir los recorridos y frecuencias de la línea, o líneas que atendía la firma desvinculada.”\n.-\nQue en dicho contexto, la reciente y abrupta disminución en la prestación del Servicio de todas las líneas a cargo de las empresas concesionarias ha dejado claramente evidenciado que el sistema transita sus horas más difíciles, por lo que resulta conveniente que la Municipalidad de Bahía Blanca evalúe los pasos a seguir de forma tal de evitar perjuicios tanto a los usuarios, así como también a los trabajadores que se vinculan con la prestación y a las empresas concesionarias.-\nQue la realidad de los meses de Abril, Mayo, junio y julio del 2020 - en términos de pasajeros transportados - y por ende de ingresos de las empresas permisionadas, fue mucho peor a las previsiones hechas para declarar la Emergencia del Transporte Público de Pasajeros, observándose la mitad de los viajes previstos en esas proyecciones hechas a principios de Abril. Esta situación se mantiene y sostiene en estos primeros días del mes de Agosto.\nQue a este dato de la realidad se suma que la apertura gradual de actividades, ha mostrado una mayor circulación de las personas por la ciudad, mostrando que por los ingresos al microcentro, respecto a la primer semana de cuarentena del mes de marzo, se ha quintuplicado la cantidad de vehículos, sin embargo, la cantidad de viajes hechos en colectivo, respecto a ese piso de viajes del mes de marzo, no se ha llegado ni siquiera a duplicar. Esto evidencia un cambio de hábitos en los ciudadanos, lo cual pone aún más en incertidumbre a la supervivencia del sistema de Transporte Público de Pasajeros, ya que es muy difícil conocer cuál será el futuro del servicio cuando se establezca la “nueva normalidad” en la vuelta a la actividad de las personas.\nQue a esta absoluta incertidumbre sobre la forma en que podrá continuar la prestación del Servicio de Transporte Público se suma la incertidumbre de las empresas acerca de su continuidad como permisionarios de dicho servicio. En todo este contexto expuesto en los párrafos anteriores, se produce una situación que suma un riesgo enorme para asegurar la prestación del servicio por parte del Estado: impone un horizonte extremadamente corto para que los privados evalúen la herramienta de financiación de pasivos como tal para hacer frente a las erogaciones corrientes para las cuales no existen ingresos. Es decir, que si los operadores actuales tuvieran intenciones de adquirir préstamos (aún a tasas subsidiadas) para hacer frente al pago de proveedores, de salarios, etc., ante la falta de ingresos genuinos por la caída excepcional en la demanda, ante la duda de no seguir prestando servicios a partir del 2021, no están en condiciones de acceder a los mismos.\nQue es por esos motivos que se cree oportuno y conveniente, derogar el Decreto Nro. 1632 que ampliaba el plazo de concesión de las firmas Lemos y Rodríguez S.A y T.A San Gabriel S.A hasta el día 30 de enero de 2021, y dictar un nuevo decreto ampliando dicho plazo de concesión, buscando que las empresas prestatarias puedan recuperarse de este enorme déficit provocado por la merma en la utilización del servicio por parte de los usuarios.\nPor todo ello, el Sr.\nINTENDENTE MUNICIPAL\n, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades y el Pliego de Bases y Condiciones vigente para ambas concesiones,\nDECRETA\nARTICULO 1º\n)\n- Derogar el decreto Nro. 1632 de fecha 26 de junio de 2019.\nARTICULO 3º\n)-\nExtender los plazos de concesión por la explotación del Servicio de Transporte Público de Pasajeros por Automotor, de las Líneas 500, 505, 507, 513, 514 y 519, que detenta la firma\nLEMOS Y RODRIGUEZ S.A.\n, como consecuencia de la adjudicación efectuada en la Licitación Pública tramitada en el Expediente Municipal Nro. 335-7121/2007, y las delegaciones efectuadas por Decretos N.º 503/2012 y 795/2012, hasta el día\n1 de julio de 2025\n.-\nARTICULO 4º\n)-\nExtender el plazo de concesión por la explotación del Servicio de Transporte Público de Pasajeros por Automotor, de las Líneas 503, 506, 509, 512, 513EX, 516, 517 y 518, que detenta la firma\nT.A. SAN GRABRIEL S.A.\n, como consecuencia de la adjudicación efectuada en la Licitación Pública tramitada en el Expediente Municipal Nro. 310-9019/2012, hasta el día\n1 de julio de 2025\n.-\nARTICULO 5º\n)- Comprometer al Departamento Ejecutivo a realizar estudios específicos para revisar las trazas actuales del Servicio de Transporte Público de pasajeros en función de las nuevas condiciones actuales de prestación como consecuencia de la pandemia Covid - 19, e incorporar modificaciones estructurales que promuevan el viaje en transporte público de pasajeros, como por ejemplo la inclusión de boletos combinados, centros de transbordo o concentradores de viajes, etc., todo con la finalidad de recuperar la carga de pasajeros existente en forma previa al aislamiento social, preventivo y obligatorio.\nARTICULO 6º\n)-\nConceder al departamento ejecutivo – en acuerdo previo con las empresas concesionarias – la facultad de otorgar líneas concedidas a otras empresas de las que actualmente las están explotando, todo ello con la única finalidad de equiparar las ecuaciones económica financieras de las empresas evitando el colapso de alguna de ellas, lo que pueda derivar en falta de prestación de servicios.\nARTICULO 7º\n)-\nCúmplase; dese al R.O., tomen nota la Secretaría de Economía y Hacienda, la Dirección de Tránsito y Transporte; notifíquese a las Empresas Lemos y Rodríguez S.A y T.A. San Gabriel S.A. y gírese al Honorable Concejo Deliberante para su conocimiento y convalidación.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nDecreto Nº1291\nDecreto Nº 1291\nPublicado en versión extractada\nBahia Blanca, 11/08/2020\nVISTO la presentación efectuada por la firma Bahía Transporte S.A.P.E.M., mediante la cual solicita un aporte de capital por la suma de pesos diez millones ($10.000.000.-), en los términos del Artículo 5° de la Ordenanza 15.141; y teniendo en cuenta que dicho requerimiento tiene como objetivo poder afrontar la crisis económico financiera que atraviesa dicha firma, producto de la emergencia sanitaria por la llegada de COVID-19 a nuestro país / región; por lo expuesto y,\nCONSIDERANDO:\nQue la ordenanza citada autoriza a la Municipalidad a realizar aportes de capital en su carácter de socia mayoritaria de la mencionada firma;\nQue la firma a fojas 1 y 2 del presente expediente ha expresado:\n“…\nQue desde el mes de marzo, y como hemos venido exponiendo en los meses previos, el sistema de transporte público urbano de pasajeros a nivel nacional, viene atravesando una crisis muy profunda producto de la pandemia mundial originada por el Covid-19, sin que a la actualidad se tengan soluciones sanitarias que permitan aseverar que a la brevedad se normalizará la vida de las personas, y con ello y de manera paulatina, la vida económica del país.\nQue si bien la apertura comercial y social ha evolucionado desde el 20 de marzo a la fecha, lo cierto es que, en lo que respecta al transporte en particular, esa circunstancia no se ha traducido en un aumento significativo de pasajeros, claramente y como siempre referimos, debido principalmente a las recomendaciones médicas sobre la no utilización del medio público de transporte como forma principal de traslado, para de esa forma evitar contactos innecesarios y/o aglomeraciones con otros individuos, situación que podría agravar el esquema sanitario actual.\nPara traducir concretamente esta situación, en el mes de julio se recaudó sólo el veinte por ciento (20%) de lo recaudado en el mes de febrero, y particularmente el mes pasado, hubo una baja de ingresos por pasajeros transportados del diez por ciento (10%) respecto al mes inmediato anterior. Como decíamos, tal caída tiene su justificación en el desaliento al uso del servicio público, esquema que promovemos y apoyamos con medidas tendientes a colaborar con las políticas establecidas por el municipio, pero que tiene consecuencias gravísimas para el normal desarrollo de la economía empresarial.\nNo obstante, todas las prestatarias del servicio adaptamos la frecuencia de las líneas a las necesidades de los usuarios que necesariamente deben tomar un colectivo para moverse hacia su lugar de trabajar y/o dirigirse a un centro comercial, en consonancia con la paulatina apertura de diferentes espacios que se van autorizando. Tal ampliación de frecuencia se traduce en mayores costos para las empresas, sin un correlativo aumento en la cantidad de pasajeros que se transportan. Asimismo, se agregaron servicios de transporte durante el fin de semana, los cuales se encontraban suspendidos.\nComo antes refiriéramos, las variaciones porcentuales en la recaudación son muy significativas. Si lo traducimos en valores, se puede decir que, en el mes de julio, Bahía Transporte SAPEM ha recaudado por pasajeros transportados, la suma (neta) de pesos un millón cuatrocientos catorce mil setecientos uno con 07/100 ($1.414.701,07). En el mes de febrero -período que siempre se toma como ejemplo por ser el último del año que se ha comportado de manera habitual, amén de la época estival- la recaudación (neta) fue de pesos siente millones veinticinco mil ochocientos once con 68/100 ($7.025.811,68); y en esta ocasión, aportamos también el importe de recaudación (neta) del mes de junio, a saber: pesos un millón quinientos setenta mil quinientos veintiocho con 46/100 ($1.570.528,46). Con estas cifras, podemos concluir que, respecto al mes inmediato anterior, los ingresos por pasajeros disminuyeron el diez por ciento (10%), y respecto a febrero, el setenta y nueve por ciento (79%).\nQue como siempre se expone, la estimación de recaudación para el mes próximo no es mucho más alentadora, atendiendo la etapa de propagación en que se encuentra el virus, y conforme las medidas adoptadas por el gobierno local en coordinación con la provincia.\nQue, si bien hemos informado el logro de obtener la prórroga por cuatro meses del Fondo Compensador dispuesto por Resolución MT 14/2020, siendo fundamental para poder sostener el sistema frente a la crisis que nos afecta, también expusimos que la misma no resulta suficiente, dado que dicha normativa en un principio fue creada para compensar mínimamente el atraso existente en los subsidios al servicio público en cuestión, por lo que no viene a solventar el déficit agravado con el virus Covid-19*, y no habiendo aún medidas complementarias tendientes a equilibrar la caída en la recaudación del sistema de transporte.\nQue, en la dificultad económica y financiera expresada, son máximos los esfuerzos que estamos realizando para poder mantener la estructura societaria en todas las áreas que la componen.\nEn ese marco, hemos logrado acordar con el resto de las prestadoras y el gremio que engloba a los trabajadores del transporte, la prórroga de la aplicación del Art. 223 bis por tres períodos más a los salarios del personal que se encuentra en relación de dependencia bajo el CCT de UTA. Esto es fundamental para aliviar las cargas sociales que resultan de los haberes abonados a los empleados. Amén de lo importante del acuerdo, téngase en cuenta que, a los efectos financieros próximos, el personal percibe el mismo importe neto de sueldo que aquel que venía cobrando, por lo que la obligación salarial que es de impostergable cumplimiento en lo inmediato, representa una suma de dinero equivalente a los meses previos.\nPor otra parte, en el corriente mes, debemos abonar la segunda cuota correspondiente al SAC del primer semestre (con igual criterio de liquidación para la aplicación del Art. 223bis LCT). La posibilidad de abonarlo en dos partes resultó muy positiva para poder descomprimir los compromisos financieros, no obstante lo cual, la cancelación que debe operar el día 17 representa una suma de pesos que supera los tres millones cuatrocientos mil ($3.400.000,00).\nQue, respecto al cobro de los Atributos Nacionales, no se espera una mejora en su liquidación por la misma razón en cuanto a la caída en la cantidad de pasajeros transportados.\nAsimismo, debemos continuar con el pago del plan propuesto por la ART para cancelar la deuda de la que es titular la empresa, el cual representa una suma de pesos que supera los ochocientos mil ($800.000,00) mensuales.\nQue habiendo cerrado un compromiso de pagos con Telefónica Argentina S.A. para evitar interrumpir la prestación de sus servicios, que resulta tan esencial para la operatividad diaria de la compañía, en el corriente mes debemos abonar el importe acordado.\nPor otra parte, y en el marco del traslado de personal que se encontraba en relación de dependencia con esta empresa hacia el Municipio de Bahía Blanca, surgido en virtud de la necesidad de la primera de descomprimir la presión salarial agravada en el marco de la pandemia, y la necesidad de la segunda de tomar personal para mejorar su actuación en la inspección del estacionamiento medido y pago de la ciudad, que se traduce en un incremento en la recaudación por ese concepto, es que por el cese de las relaciones laborales que se encontraban vigentes al 31/07 con Bahía Transporte, se realizaron las liquidaciones finales pertinentes que, por los conceptos que comprende, principalmente las vacaciones no gozadas y el proporcional de aguinaldo correspondiente al segundo semestre, surge una diferencia salarial extraordinaria a abonar este mes, que supera la suma de pesos un millón ($1.000.000,00). En ese contexto, también se han suscripto acuerdos de extinción de la relación laboral (Art. 241 LCT) con el personal interesado y bajo las formalidades legales pertinentes.\nQue respecto a los Planes Mis Facilidades de AFIP, en el mes de julio hicimos mención a un proyecto de ley enviado al Congreso Nacional que contempla la regularización de deudas tenidas con ese organismo, mediante una moratoria que beneficiaría a todas las empresas, sin distinguir su carácter ni composición, y que incluiría a los planes ya vigentes, con una financiación muy favorable para los destinatarios. Por ese motivo, las cuotas de los planes que se vencieron el mes anterior no fueron abonadas, y se solicitó una prórroga (permitida por única vez) para ser canceladas el 12/08/2020, aguardando que, previo a esa fecha, se sancionara la Ley referida. Siendo que hasta el momento no se aprobó la normativa en cuestión y que, de no cancelar las cuotas prorrogadas, los planes que las comprenden caducarían -con las consecuencias graves que ello ocasionaría- resulta fundamental poder cubrir el monto que representan los vencimientos del día 12 del corriente. En virtud que es inminente la aprobación en análisis, es que las cuotas de los planes que vencen en agosto, podrían ser prorrogadas al mes siguiente –siendo condición que se cancelen las cuotas ya prorrogadas en el mes de julio- y, eventualmente, incluirlas en la moratoria referida para el caso que la sanción se haga efectiva antes del vencimiento. No obstante lo expresado, y atento la probabilidad, aunque mínima, de que el proyecto no sea aprobado, o que se convierta en ley, pero con cambios sustanciales, es que dejamos constancia que, de ser así, resultará necesaria una asistencia económica extraordinaria para cubrir la deuda de las cuotas que, en el corriente mes, por lo expuesto y en principio, no se abonarán.\nReiteramos la voluntad de colaboración constante que todos los directivos y personal de la empresa tienen para contribuir en la consecución de los fines planteados por el Ejecutivo y evitar el agravamiento de la situación en el ámbito sanitario local; e insistimos que para que ellos siga siendo posible, es esencial que la estructura empresarial sea titular de una estabilidad económica y financiera mínima para no afectar el cumplimiento de las obligaciones que son de impostergable cancelación, y las cuales permiten que el servicio se brinde de forma normal y satisfactoria.\nQue como siempre exponemos, las posibilidades de acceder a un crédito bancario y/o disponer del giro en descubierto siguen siendo denegadas por el carácter de SAPEM de la sociedad., corriendo igual suerte respecto a los beneficios ofrecidos a través de la ATP: ninguno ha sido aprobado y/u otorgado por ser la prestación que brinda la empresa de carácter esencial, y tampoco se evaluó la asignación por excepción, por tener capital municipal.\nQue, de acuerdo a la proyección de ingresos y egresos estimado para el mes de agosto que como Anexo se acompaña, y cumpliendo sólo con las obligaciones mínimas, la empresa tendría un déficit mensual aproximado de pesos once millones quinientos mil ($11.500.000,00).\nPor ello, requerimos especialmente que el municipio continúe extremando sus esfuerzos en pos de recomponer mínimamente la situación financiera de la empresa, cuyo diagnóstico sigue siendo gravísimo en el marco de la importante merma de ingresos que se viene padeciendo desde el mes de marzo pasado, y como consecuencia de la pandemia mundial producida por el virus Covid-19.\nEs por lo expuesto, que solicito la realización de un aporte irrevocable de capital que permita asegurar la cancelación de los compromisos que no permiten dilatarse en el tiempo.\nA los efectos de minimizar el esfuerzo requerido a ese municipio, es que Bahía Transporte se compromete a reasignar y/o buscar alternativas de financiación con proveedores que permitan reducir en pesos un millón quinientos mil ($1.500.000,00) lo egresos estimados para el mes de agosto.\nEn ese marco, de prosperar lo solicitado, el importe del aporte irrevocable de capital debería ascender a la suma de pesos diez millones ($10.000.000,00). …”\nQue a los efectos de dar curso a lo solicitado la firma ha adjuntado información y documentación complementaria y respaldatoria que permite analizar la necesidad del mencionado aporte irrevocable de capital;\nQue, atento a todo lo declarado por la empresa y debido a la situación de emergencia en la que se encuentra el transporte público de pasajeros por colectivo en la ciudad; y de acuerdo a los análisis previos realizados por la empresa es que se hace necesario ofertar en forma irrevocable un aporte a la Sociedad para los fines expuestos, quedando supeditada su aprobación por su Directorio, quien deberá oportunamente, y cuando lo crea conveniente, aceptar o no esta oferta de aporte, lo que implicaría un aumento futuro de capital accionario;\nQue lo dicho anteriormente debe llevarse a cabo, ya que de no cumplimentarse esos pasos, se estaría violentando los derechos de preferencia y acrecer de los demás accionistas estipulados en la Ley 19.550 y en el estatuto;\nQue siendo el Estado Municipal accionista mayoritario de la mencionada Empresa, se entiende que dicha operatoria no reviste mayor riesgo económico, toda vez que la contribución dineraria se vea reflejada en cubrir los costos que demande el mantenimiento del sistema a los fines de sostener el mismo hasta tanto éste vuelva a su normal funcionamiento y siempre cuando estos estén absolutamente vinculados con el objeto social, y cumplan con las tareas encomendadas por el Municipio.\nQue habiéndose corrido traslado a la Secretaría de Economía, la misma señala, que si bien el aporte irrevocable de capital no está contemplado en el Presupuesto 2020, el pago del mismo podría ser afrontado con reservas del municipio, por tratarse de emergencia del transporte declarada por Ordenanza Nº2010.\nPor todo ello, y teniendo en cuenta lo informado por la Secretaría antes mencionada, atento a la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General, y a lo dispuesto en la Ordenanza Municipal Nro. 15.141; el\nINTENDENTE MUNICIPAL\n, en uso de las facultades que le confiere la Ley Orgánica de las Municipalidades,\nD E C R E T A\nARTICULO 1º)-\nAutorizar a la Contaduría General a transferir la suma de\nPESOS DIEZ MILLONES ($10.000.000)\na la Empresa Bahía Transporte S.A.P.E.M., en concepto de aporte de capital, en los términos del Artículo 5º de la Ordenanza Municipal N°15.141, los que serán ofertados en forma irrevocable ad referéndum de la correspondiente aprobación asamblearia.-\nARTICULO 2°)-\nEl aporte indicado en el artículo precedente será imputado a la Fuente 110, Jurisdicción 1110119000, Cat. Prog. 16.00, Gasto 6110 del Presupuesto de Gastos vigente.\nARTICULO 3°)-\nCúmplase, notifíquese a Bahía Transporte SAPEM, tomen nota la Secretaría de Economía, Subdirección de Presupuesto y Planificación, Departamento Contaduría General y demás reparticiones que se estime pertinente, comuníquese vía nota al Honorable Concejo Deliberante para su conocimiento; cumplido: dése al R.O. y RESÉRVESE.\n\n[DOC 52]\nBoletines/Bahia Blanca\nDecreto Nº1296\nDecreto Nº 1296\nPublicado en versión extractada\nBahia Blanca, 11/08/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 30 de julio de 2020, recibida en este Departamento Ejecutivo el día 6 de agosto de 2020, convalidando la Addenda celebrada con Grainco S.A. respecto de la utilización de un local comercial del inmueble ubicado en Avda. Cabrera 4114, atento a lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º\n)\n- Promúlguese, acúsese recibo y regístrese bajo el número\n20.052\n.-\nARTICULO 2º)\n-\nCúmplase, publíquese, notifíquese, tome nota Subsecretaría de Rentas, Recaudación y toda otra repartición que se estime conveniente; dése al R.O. y RESÉRVESE.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº307\nResolución Nº 307\nPublicado en versión extractada\nBahia Blanca, 01/09/2020\nA efectos de cumplimentar lo determinado por los artículos 93º y 94º de la Ley Nº 6769 (Orgánica de las Municipalidades) y sus modificatorias en lo referente a la integración de la Asamblea de Concejales y Mayores Contribuyentes, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1º)\n- Habilitar por la Secretaria de Gobierno un Registro Especial de Mayores Contribuyentes en las condiciones establecidas en el art. 94º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 2º)\n- Establecer del 4 al 18  de septiembre del corriente año, como plazo para el cumplimiento de lo determinado en el artículo precedente.\nARTICULO 3º)\n- Cúmplase, publíquese; dése al R.O. y RESÉRVESE.\n"
}