{
  "number": "60º",
  "date": "18/05/2020",
  "description": "60º de Bahia Blanca",
  "link": "/bulletins/3653",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº719\nDecreto Nº 719\nPublicado en versión extractada\nBahia Blanca, 07/05/2020\nVisto la solicitud de pedido Nº 533/2020 referida a para la contratación del servicio integral de monitoreo remoto para seguridad en la vía y espacios públicos de la ciudad, y;\nCONSIDERANDO:\nQue, con fecha 12 de Marzo de 2020, mediante Decreto Nº 310/2020, se llamó a Licitación Pública para la contratación del servicio integral de monitoreo remoto para seguridad en la vía y espacios públicos de la ciudad, con fecha de apertura de propuestas el día 22 de abril de 2020;\nQue, el Jefe del Departamento Compras y el Subsecretario de Seguridad y Protección Ciudadana, manifiestan a fojas a fs. 41, 42 y 43, que debido a la ampliación del aislamiento social, preventivo y obligatorio dispuesto por el Presidente de la Nación, no se llevó a cabo el procedimiento ordinario relacionado con la correspondiente publicación en el Boletín Oficial y al no contar con una fecha precisa para realizar un nuevo llamado a Licitación, solicitan la anulación del Decreto 310/2020, dejando en suspenso las presentes actuaciones hasta tanto se normalice la situación actual o se determine el tipo de contratación;\nPor todo lo expuesto,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1)-\nDéjase sin efecto el Decreto Nº 310/2020, obrante a fojas 32, referido al Llamado a Licitación Pública para la contratación del servicio integral de monitoreo remoto para seguridad en la vía y espacios públicos de la ciudad, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº740\nDecreto Nº 740\nPublicado en versión extractada\nBahia Blanca, 15/05/2020\nQue es de público conocimiento, el mundo entero está atravesando una situación epidemiológica de características inéditas por la evolución de la enfermedad COVID-19, la cual fuera declarada oficialmente como Pandemia por la Organización Mundial de la Salud.\nQue,  como  medida  extraordinaria  para  enfrentar  esta  situación,  el  Poder Ejecutivo Nacional establece el Aislamiento Social Preventivo y Obligatorio mediante Decreto 297/2020 y sus prórrogas 325/2020, 355/2020, 408/2020, y 459/2020.\nQue la resolución N° 5/2020 de la Superintendencia de Riesgo del Trabajo GG establece un protocolo sobre “Emergencia Pandemia COVID19”, donde se enumeran las Recomendaciones Especiales para trabajadores exceptuados del cumplimiento del Aislamiento Social Preventivo y Obligatorio.\nQue acorde a las medidas antes mencionadas se dictó la Ordenanza Municipal N° 19.997, que declara la Emergencia Sanitaria en el ámbito territorial del Partido de Bahía Blanca, por el período de tiempo en el cual se mantenga la declaración de Pandemia por parte de la Organización Mundial de la Salud.\nQue esto ha determinado desde este Gobierno Municipal se comenzaran a adoptar diversas  medidas  de  prevención,  acordes  a  los  lineamientos  y recomendaciones expresadas por el Ministerio de Salud de la Nación, las cuales se encuentran en revisión permanente en función de la evolución y nueva información que se disponga acerca de esta enfermedad; y\nCONSIDERANDO:\nQue atento al Art. 6 del DNU 297/2020, se facultó al Jefe de Gabinete de Ministros, en  su  carácter  de  Coordinador  de la “Unidad  de  Coordinación General del Plan Integral para la Prevención de Eventos de Salud Pública de Importancia Internacional”, a ampliar o reducir las excepciones dispuestas, en función de la dinámica de la situación epidemiológica y de la eficacia que se observe en el cumplimiento de la normativa dictada en la materia.\nQue  en  ese  marco,  a  través  de  diversas  decisiones  administrativas  se ampliaron, paulatinamente, las excepciones dispuestas inicialmente.\nQue frente a la incertidumbre respecto a la extensión temporal de la crisis sanitaria y por ende, de su correlato social y económico, el Intendente de la Municipalidad de Bahía Blanca, conjuntamente con miembros del Sindicato de Trabajadores Municipales de la ciudad, acordaron necesario enmarcar una modalidad de trabajo durante el lapso de extensión del Aislamiento Social Preventivo  y  Obligatorio (Decreto 297/2020  y  sus  prórrogas 325/2020, 355/2020, 408/2020, y 459/2020).\nQue la Municipalidad de  Bahía Blanca aplicará las recomendaciones del Ministerio de Salud y del Ministerio de Trabajo de la Nación, para cumplir con todas las medidas de prevención necesarias y promover la concientización de nuestros empleados. Estas medidas son dinámicas y podrán modificarse de acuerdo a las actualizaciones que realicen las entidades nombradas.\nPor todo lo expuesto, el INTENDENTE MUNICIPAL, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-  Disponer la implementación de las siguientes medidas, las cuales se encuentran en revisión permanente en función de la evolución del brote en curso, a partir del día de la fecha:\n1.       La gestión Municipal ha de retomar todas las actividades habilitadas por las disposiciones provinciales y nacionales.\n2.       Todos aquellos trabajadores incluidos en los Grupos de Riesgo, alcanzadas en las excepciones previstas en la legislación específica de la pandemia (riesgo  por  la  edad  o  por  enfermedades  pre  existentes o padres o madres al cuidado de niños y adolescentes),  continuaran realizando sus labores en la modalidad Home Office, permaneciendo a disposición de forma remota.\n3.       Las personas consideradas como CASO SOSPECHOSO, según Ministerio de Salud de la Nación y Protocolo de la Provincia de Buenos Aires, que verifiquen síntomas compatibles con el COVID -19 (fiebre 37,5 Cº o más, os,  dolor  de  garganta  o  dificultad  respiratoria,  Anosmia/disgeusia  de reciente aparición), deberán abstenerse de concurrir a su lugar de trabajo, reportando su estado de salud a la división de Salud Laboral  de la Municipalidad, quienes activaran los protocolos correspondientes ante las Autoridades Sanitarias.\n4.       Las funciones administrativas durante la pandemia, se desarrollarán en los horarios de 8:00 a 14 horas.\n5.       El horario de atención al público durante la pandemia será de 9:00 a 13:00 horas de lunes a viernes.\n6.       Las funciones de todo el personal municipal han de realizarse bajo normas dispuestas  en  los  protocolos  de  Seguridad  e  Higiene    General  y procedimientos específicos por función, si la tarea lo amerita, a solicitud de la Secretaría correspondiente, todos los cuales forman parte del presente decreto como Anexos I y II.\n7.       En los ámbitos laborales deberá adoptarse un adecuado distanciamiento entre puestos de trabajo, la disponibilidad de elementos de desinfección y limpieza.  Se podrá acordar la concurrencia alternada al lugar de trabajo,  combinada   con   la   utilización   de   canales   virtuales   y   remotos   de comunicación, según las características de la función a desempeñar.\n8.       Según  la función, se podrá disponer la concurrencia presencial solo del mínimo   indispensable   de   trabajadores   que   sea   necesario   para   el funcionamiento de cada sector. Los demás recursos humanos continuaran realizando sus labores en la modalidad remota.\n9.       Las  actividades  de  formación,  capacitación  y  culturales,  se  dictarán  y desarrollarán bajo la modalidad remota, a través de plataformas de uso libre.\n10.   No se reanudarán actividades que impliquen reunión presencial de múltiples    personas, tales como las educativas, culturales y deportivas.\n11.   Las guardias se han de desarrollar con la modalidad habitual y permanente, bajo protocolos sanitarios específicos.\n12.   Los Hogares convivenciales funcionaran con turnos de dotación mínima.\n13.   Podrá adoptarse la modalidad de turnos abreviados complementarios para  funciones del personal de las delegaciones municipales. Esta modalidad se contemplará cuando sea necesario evitar el compartir áreas de descanso.\n14.   Se propondrán cambios temporarios de función y/o de área, para aquellos   empleados que revistan en sectores con menor actividad, a fin de completar la dotación de las áreas con disminución de personal por razones sanitarias o licencias.\n15.   Se limitará el trabajo en horas extras en todas las áreas, con excepción temporaria del Departamento Cementerio.\n16.   Personal a cargo del alumbrado público y semaforización, permanecerá con turnos de dotación mínima.\n17.   Las  actividades  de  la  Junta  de  Ascensos  y  Calificaciones  quedarán limitadas a trámites estrictamente relacionadas a cobertura de funciones durante la emergencia.\n18.   El  Tribunal  de  Faltas  de  Bahía  Blanca  retomará  actividades,  bajo procedimientos establecidos en el protocolo general  y procedimientos       habilitantes. (Según   disposición 10/2020  BO 12/05/2020, donde  se establecen recaudos para los Tribunales de Faltas provinciales).\nARTICULO 2º)- Cúmplase, publíquese, dése al R.O., tomen nota las dependencias y Secretarías que correspondan y RESERVESE.\nAnexos\nAnexo 1\nAnexo 1 Decreto 740/2020\nDESCARGAR\nAnexo 2\nAnexo 2 Decreto 740/2020\nDESCARGAR\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº742\nDecreto Nº 742\nPublicado en versión extractada\nBahia Blanca, 18/05/2020\nLos Decretos del Poder Ejecutivo Nacional N° 260/2020, N° 297/2020 y sus prórrogas 325/2020, 355/2020, 408/2020 y 459/2020, los Decretos provinciales N° 132/2020 y 165/2020, la Ordenanza Municipal N° 19997 y, las presentes actuaciones por las que se dispone una serie de medidas con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19) y;\nConsiderando\nQue en virtud de la pandemia declarada por la Organización Mundial de la Salud (OMS), el Presidente de la Nación dictó el Decreto N° 260/2020 a través del cual amplió la emergencia pública en materia sanitaria establecida por Ley N° 27.541, en relación con el nuevo coronavirus (COVID-19), por el plazo de un (1) año a partir de su entrada en vigencia.\nQue mediante el Decreto N° 132/2020 se declaró la emergencia sanitaria en el territorio bonaerense, por el término de ciento ochenta (180) días a partir del dictado del mismo, a tenor de la enfermedad por el nuevo coronavirus (COVID-19).\nQue el Gobierno Municipal ha ido adoptando diversas medidas de prevención, acordes a los lineamientos y recomendaciones expresadas por el Ministerio de Salud de la Nación, las cuales se encuentran en revisión permanente en función de la evolución y nueva información que se disponga acerca de esta enfermedad.\nQue entre las medidas adoptadas, por medio de la Ordenanza Municipal N° 19997 se declaró la Emergencia Sanitaria en el ámbito territorial del Partido de Bahía Blanca, por el período de tiempo en el cual se mantenga la declaración de Pandemia por parte de la Organización Mundial de la Salud, dado el desarrollo de la enfermedad denominada COVID- nuevo Coronavirus.\nQue el 19 de marzo del corriente año, el Poder Ejecutivo Nacional dictó el Decreto N° 297/2020, disponiendo, a fin de proteger la salud pública, para todas las personas que habitan en el país o se encuentren en él en forma temporaria, la medida de “aislamiento social, preventivo y obligatorio” el que luego fuera extendido hasta el 24 de Mayo inclusive mediante los Decretos 325/2020, 355/2020, 408/2020 y 459/2020, pudiéndose prorrogar este plazo por el tiempo que se considere necesario en atención a la situación epidemiológica.\nQue en nuestro derecho público provincial, la Constitución atribuye al régimen municipal \"la Administración de los intereses y servicios locales\" y luego enumera en forma no taxativa: \"ornato y salubridad, beneficencia, asilos de inmigrantes, cárceles locales y la vialidad pública\" (arts. 190 y 192, Const. prov.), facultad que implica \"dictar ordenanzas y reglamentos dentro de estas atribuciones\" (art. 192 inc. 6º), y \"votar anualmente su presupuesto y los recursos para costearlo...\" (art. 192 inc. 5to.).\nQue, consecuentemente, la Ley Orgánica de las Municipalidades, decreto ley 6769/1958, estatuye que la sanción de las ordenanzas deberá responder a los conceptos de ornato, sanidad, asistencia social, seguridad, moralidad, cultura, etc. y demás estimaciones encuadradas en su competencia constitucional que coordinen con las atribuciones provinciales y nacionales (art. 25, L.O.M.).”\nQue de ello no quedan dudas que el Municipio posee el poder de policía que determina la Constitución Nacional, Provincial y la Ley Orgánica de las Municipalidades, en el ámbito de su competencia.-\nQue, ahora bien, y en el marco de una emergencia declarada, las potestades en lo que refiere al Poder de Policía se ven incrementadas. Es que la declaración de emergencia permite al Municipio adoptar medidas excepcionales a efectos de solucionar la crisis en la que se encuentra inmersa, y en esa inteligencia la Corte Suprema de Justicia de la Nación sostuvo, en la causa: \"Peralta, Luis c/Estado Nacional (Ministerio de Economía), fallada con fecha 27-12-90, ha podido decir: \"Cuando una situación de crisis o de necesidad pública exige la adopción medidas tendientes a salvaguardar los intereses generales, se puede, sin violar ni suprimir las garantías que protegen los derechos patrimoniales, postergar, dentro de límites razonables el cumplimiento de obligaciones emanadas de derechos adquiridos. No se trata de reconocer grados de omnipotencia al legislador, ni excluirlo del control de constitucionalidad, sino de no privar al Estado de las medidas de gobierno que conceptualice útiles para llevar un alivio a la comunidad. En esencia, se trata de hacer posible el ejercicio de facultades indispensables para armonizar los derechos y garantías individuales con conveniencias generales, de manera de impedir que los derechos amparados por esas garantías, además de correr el, riesgo de convertirse en ilusorios por. un proceso de desarticulación de la economía estatal, puedan alcanzar un grado de perturbación social acumulada, con capacidad suficiente para dañar a la comunidad nacional\".\nQue la jurisprudencia se ha expresado en reiteradas oportunidades sobre el alcance de la emergencia, en donde se sostuvo: “… La emergencia, se ha destacado repetidamente, no crea potestades ajenas a la Constitución Nacional, pero sí permite ejercer con mayor hondura y vigor las que ésta contempla, llevándolas más allá de los límites que son propios de los tiempos de tranquilidad y sosiego” (Corte Sup., “Nadur, Amar v. Borelli”, JA 1959-III-459).“… Corresponde a los poderes del Estado proveer todo lo indispensable para salvaguardar el orden público o bienestar general, lo que significa atender a la conservación del sistema político y del orden económico, sin los cuales no podría subsistir la organización jurídica sobre la cual reposan las libertades individuales” (Corte Sup., 13/8/1998, \"Gutierrez, Alberto v. Ferrocarriles Argentinos\", Fallos 321:1984).-\nQue, asimismo, y para analizar las potestades del Estado Municipal en dicho contexto, debe decirse que el Decreto de Necesidad y Urgencia Nro. 297/2020 dictado por el Poder Ejecutivo Nacional, a fin de proteger la salud pública, adoptó en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y su modificatorio, y en atención a la evolución de la situación epidemiológica, con relación al CORONAVIRUS- COVID 19.\nQue el artículo 3° de dicho Decreto, establece necesidad que las distintas jurisdicciones establezcan procedimientos de fiscalización para garantizar el cumplimiento del “aislamiento social, preventivo y obligatorio”.-\nQue el Decreto, en sus considerandos, y como justificativo de dicha medida, sostuvo: “Que el artículo 14 de la Constitución Nacional establece que “todos los habitantes de la Nación gozan de los siguientes derechos conforme a las leyes que reglamenten su ejercicio; a saber: de trabajar y ejercer toda industria lícita; de navegar y comerciar; de peticionar a las autoridades; de entrar, permanecer, transitar y salir del territorio argentino….”.\nQue, en ese sentido se ha dicho que, “… el campo de acción de la policía de salubridad es muy amplio, siendo su atinencia a todo lo que pueda llegar a afectar la vida y la salud de las personas, en especial la lucha contra las enfermedades de todo tipo, a cuyo efecto se imponen mayormente deberes preventivos, para impedir la aparición y difusión de las enfermedades –por ejemplo… aislamiento o cuarentena…- “El poder de policía y policía de salubridad. Alcance de la responsabilidad estatal”, en “Cuestiones de Intervención Estatal – Servicios Públicos. Poder de Policía y Fomento”, Ed. RAP, Bs. As., 2011, pág. 100.\nQue las medidas que se establecen en el presente decreto resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos.”\nQue además de ello, y en lo que hace a las potestades municipales, el art. 10° del Decreto de Necesidad y Urgencia Nro. 297/2020 delega en los términos del art. 128 de la Constitución Nacional, a las provincias, Ciudad Autónoma de Buenos Aires, y a los municipios, facultades para dictar las medidas necesarias para implementar lo dispuesto en dicho Decreto, sin perjuicio de otras medidas que deban adoptar en ejercicio de sus competencias propias.\nQue es claro que el objeto de la declaración de emergencia mediante Ordenanza 19997 permite al municipio adoptar medidas necesarias y razonables a fin de atender al bienestar de la población, como así también la delegación efectuada por el gobierno nacional lo es en los términos de dar cumplimiento a lo establecido en dicho decreto, por lo que las acciones que los Municipios dispongan en uso de dichas facultades, en éste caso, no podrían ir más allá de lo perseguido por el Decreto Nacional.-\nQue, por ende, cualquier medida que el Municipio disponga en este contexto, debe ser destinada a proteger los intereses de la Comunidad, debiendo la misma ser proporcional a la amenaza que enfrente y poseer tintes de razonabilidad.\nQue en el contexto actual de evolución de la enfermedad se han dictado diferentes excepciones para el Partido de Bahía Blanca en cuanto al cumplimiento del aislamiento social, preventivo y obligatorio dispuesto por el Gobierno Nacional, el cual ha sido prorrogado hasta el día 24 de mayo del corriente año.\nQue en ese sentido, ante la situación epidemiológica actual de nuestro partido es que resulta necesario establecer las condiciones que deben cumplir las personas que arriben a nuestra ciudad, procedentes de zonas donde exista transmisión local del virus.\nQue las zonas de trasmisión local las define periódicamente el Ministerio de Salud de la Nación y son actualizadas en virtud de la realidad epidemiológica de cada región del país. Estas zonas ser pueden ir modificando e cada jurisdicción tiene la potestad de ampliar estas zonas según nueva información que surja y a la fecha comprenden: Ciudad Autónoma de Buenos Aires; Área Metropolitana de la provincia de Buenos Aires (RS: región sanitaria); RS V (completa): General San Martín, José C. Paz, Malvinas Argentinas, San Fernando, San Isidro, San Miguel, Tigre, Vicente López, Campana, Escobar, Exaltación de la Cruz, Pilar, Zárate; RS VI (completa): Almirante Brown, Avellaneda, Berazategui, Esteban Echeverría, Ezeiza, Florencio Varela, Lanús, Lomas de Zamora, Quilmes; RS VII (completa): Hurlingham, Ituzaingó, Merlo, Moreno, Morón, Tres de Febrero, General Las Heras, General Rodríguez, Luján, Marcos Paz; RS XI en los siguientes municipios: Berisso, Brandsen, Cañuelas, Ensenada, La Plata, Presidente Perón, San Vicente; RS XII: La Matanza; Provincia de Chaco: Resistencia, Barranqueras, Fontana y Puerto Vilelas; Provincia de Tierra del Fuego: Ushuaia; Provincia de Río Negro: Bariloche, Choele Choel, Catriel, Cipoletti; Provincia de Santa Fe: Rosario.\nQue respecto al servicio de hotelería, el inciso 4 del Art. 1 de la Decisión Administrativa 429/2020 ha sido reconocido como “Actividad esencial” y por lo tanto dicha actividad se encuentra estrictamente circunscripta al servicio de emergencia sanitaria.\nQue de acuerdo a la interpretación de la Decisión Administrativa N° 429/2020, el Poder Ejecutivo, además de posibilitar la prestación del servicio para alojar a aquellos pasajeros provenientes del exterior para cumplir la cuarentena, lo hace extensivo a todo personal que se encuentre afectado a otras actividades y servicios declarados “esenciales”.\nQue de conformidad con lo establecido en el Art. 4 de la Ordenanza Municipal N° 19927 se define alojamiento turístico a: I Alojamiento Turístico Hotelero: se entiende por tal al brindado en forma habitual en establecimientos con explotación y administración central o descentralizada y que ofrezca servicios complementarios al de alojamiento. El Alojamiento Turístico Hotelero comprende a: Hotel, Apart Hotel, Hotel Boutique, Hostería, Residencial, Hostel, Albergues Juveniles, Cama y Desayuno (Bed & Breakfast), Cabañas, Casas o Departamentos con Servicios y Alojamiento Turístico Rural. II Alojamiento Turístico Extrahotelero: se entiende por tal al brindado en forma habitual en casas o departamentos amoblados, sin la prestación de servicios complementarios de alojamiento. El Alojamiento Turístico Extrahotelero comprende a: Casa o Departamento y Casas de Familia. III Aquellas nuevas modalidades de alojamiento que pueden incorporarse o desarrollarse como consecuencia de la evolución de la actividad.\nQue es importante resaltar que dentro del servicio hotelero también hay personas en situación de riesgo. Por ello cada empleador deberá convocar a aquellos voluntarios que se encuentren en condiciones de llevar a cabo este tipo de tareas, asegurando el cumplimiento de la norma. En este sentido, cada establecimiento hotelero deberá arbitrar las medidas necesarias conducentes a garantizar las condiciones de higiene y seguridad establecidas para el caso por las autoridades sanitarias, a fin de preservar la salud de los trabajadores y huéspedes afectados a la prestación de los servicios esenciales declarados por ley.\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º)-\nEstablecer que toda persona que ingrese al Partido de Bahía Blanca, procedente de zonas definidas con transmisión local en Argentina de coronavirus (COVID-19), deberá cumplir aislamiento absoluto por el término de catorce (14) días, en un todo de acuerdo a lo publicado en el enlace https://www.argentina.gob.ar/salud/coronavirus-COVID-19/zonas-definidas-transmision-local.\nARTICULO 2º)-\nDeterminar que aquellas personas que ingresen al Partido de Bahía Blanca por cuestiones de índole laboral podrán cumplir todos los requisitos que se detallan a continuación:\nAcreditar, mediante la presentación de certificado expedido por médico laboral, haber cumplido aislamiento absoluto los cuatro (4) días previos al ingreso al partido.\nCumplir aislamiento absoluto durante las 72 hs. posteriores al ingreso al partido, al cabo de las cuales se deberá realizar el test de PCR de confirmación del virus. Dicho examen estará a cargo de la empresa a la cual el trabajador dependa.\nPresentar certificación que acredite cobertura sanitaria, obra social y/o prepaga, y de ART, con cobertura en el Partido de Bahía Blanca.\nPresentar certificación suscripta por el empleador indicando la dirección donde el trabajador desempeñará sus funciones dentro del ejido del Partido de Bahía Blanca, al siguiente correo: covid19@gmail.com.\nARTICULO 3º).-\nDisponer que toda persona o establecimiento  que brinde alojamiento a pasajeros provenientes de zonas  definidas con trasmisión local, tendrán la  obligatoriedad de informar la nómina de los mismos al  correo alojadoscovid19@gmail.com. Esta disposición cabe para  todo tipo de lugar de alojamiento, tanto sean hoteles, apart, hostels, departamentos y otras formas de hospedaje,  como así también particulares, sean estos a título oneroso o gratuito.\nARTICULO 4º).-\nCuando el motivo del alojamiento sea por cuestiones laborales, sólo podrán hacerlo aquellos trabajadores de empresas que se encuentren radicadas en el Partido de Bahía Blanca.\nARTICULO 5º).-\nEn el caso de que algún huésped se encuentre enfermo de COVID-19, los establecimientos y lugares mencionados en el artículo 3º  tendrán la obligación de dar cobertura al enfermo hasta tanto reciba el alta correspondiente.\nARTICULO 6º).\n-\nDéjase establecido que la documentación requerida en el presente decreto deberá ser remitida a la Secretaría de Salud del Municipio, de manera digital  a los siguientes correos, de manera simultánea: alojadoscovid19@gmail.com y empresascovid19@gmail.com.\nARTICULO 7º)\n-Cúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº743\nDecreto Nº 743\nPublicado en versión extractada\nBahia Blanca, 18/05/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue esta administración municipal ha efectuado  diversas presentaciones ante el Gobierno de la Provincia de Buenos Aires, conforme a los mecanismos establecidos en el Decreto Provincial Nº 262/2020 y la Resolución Nº 114/2020, a fin de que analice la posibilidad de permitir el desarrollo de diferentes actividades que fueran listadas en la Decisión Administrativa Nº 524/2020 emanada de la Jefatura de Gabinete de Ministros de la Nación, que estarían exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio.\nQue habiendo sido analizada la documentación enviada oportunamente y los protocolos sanitarios específicos para cada una de las actividades a exceptuar,  por parte de las autoridades provinciales pertinentes, se ha recibido un comunicado indicando las actividades factibles de habilitar, entre las que se destacan el Colegio de Ingenieros, Colegio de Técnicos  y la construcción privada.\nQue en tal sentido se dictó el Decreto Nº734/2020 habilitando el desarrollo de dichas actividades.\nQue, si bien en la misma oportunidad, se solicitó la apertura de actividades para todos los actores vinculados a la construcción privada hasta el momento no se ha confirmado la aceptación por parte de las autoridades provinciales de los servicios que brindan los arquitectos, resultando ello incongruente con la autorización dada al resto de los profesionales y servicios.\nQue el hecho de haber autorizado el funcionamiento de las obras de construcción privada, implicaría tácitamente autorizar el trabajo de los arquitectos, ya que gran parte de las obras civiles se encuentran bajo  responsabilidad de estos profesionales.\nPor lo expuesto  y teniendo en cuenta lo previsto en el citado Decreto Provincial Nº 262/2020, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º).-\nIncorporar a los alcances del Decreto Nº 734/2020, dictado el día 14 de mayo de 2020, al\nColegio de Arquitectos\n, exceptuando a los profesionales del sector del cumplimiento del aislamiento social, preventivo y obligatorio.\nARTICULO 2º)-\nCúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n"
}