{
  "number": "259º",
  "date": "07/07/2023",
  "description": "259º de Bahia Blanca",
  "link": "/bulletins/9032",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21388\nOrdenanza Nº 21388\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 61, referido a la compra de colchones para situaciones de emergencia, personas en vulnerabilidad social y/o situación de calle, en el que sólo se recibió la propuesta económica de la firma SUEÑO AUSTRAL S.A. (Proveedor nº 8.522).\nY CONSIDERANDO:\nQue a fojas 60 el Jefe de Compras informa que se realizó la correspondiente Licitación Privada con fecha de apertura el día 16 de junio de 2023 a las 11.00 hs., en la que se recibió una única oferta válida de las cuatro (4) firmas invitadas, que el monto total a adjudicar asciende a la suma de $ 7.745.000,00 por lo que se solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor SUEÑO AUSTRAL S.A. (proveedor nº 8.522).\nAtento lo dispuesto en el artículo 155 de la Ley Orgánica de las Municipalidades junto con los artículos 182 y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo en los términos del artículo 155 de la Ley Orgánica de las Municipalidades y artículos 182 y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor SUEÑO AUSTRAL S.A. (proveedor nº 8.522) para la provisión de colchones para situaciones de emergencia, personas en vulnerabilidad social y/o situación de calle, por la suma total de SIETE MILLONES SETECIENTOS CUARENTA Y CINCO MIL PESOS ($ 7.745.000.-), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2°\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21397\nOrdenanza Nº 21397\nBahia Blanca, 29/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 71, referido a la contratación del servicio de alquiler de tres cajas roll off de 20 m\n3\npara Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca, en el que sólo se recibió la propuesta económica de ECOAMBIENTAL INGENIERÍA EN MEDIO AMBIENTE S.A.\nY CONSIDERANDO:\nQue a fojas 70 el Jefe de Compras informa que se realizó la correspondiente Licitación Pública realizada de acuerdo a las formalidades establecidas por la legislación vigente, con fecha de apertura el día 23 de junio de 2023 a las 10.00 hs., en la que se recibió una única oferta válida de las cinco firmas proveedoras invitadas según certificados adjuntos de fojas 31 a 36; que el monto total a adjudicar asciende a la suma de $ 18.329.720, por lo que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación del servicio de alquiler de tres cajas roll off de 20 m\n3\n. para la Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca al proveedor ECOAMBIENTAL INGENIERIA EN MEDIO AMBIENTE S.A. (proveedor nº 6157).\nAtento lo dispuesto en el artículo 155 de la Ley Orgánica de las Municipalidades y artículo nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo en los términos del artículo 155 de la Ley Orgánica de las Municipalidades y artículo 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor ECOAMBIENTAL INGENIERIA EN MEDIO AMBIENTE S.A. para la provisión del servicio de alquiler de tres cajas roll off de 20 m\n3\n. para la Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca, por la suma total de DIECIOCHO MILLONES TRESCIENTOS VEINTINUEVE MIL SETECIENTOS VEINTE PESOS ($ 18.329.720) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2°\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº2441\nDecreto Nº 2441\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por el Departamento de Conservación Vial, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de tareas de mantenimiento urbano, desde el 01 de julio hasta el 30 de septiembre del 2023 - conforme Solicitud de Pedido Nº 4532/2023, y;\nCONSIDERANDO:\nQue,  el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades establece\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento a las clausulas anexas obrantes a fojas 7/8, la copia fiel del dictamen legal a fojas 14 y en virtud de lo sugerido por el Departamento Compras a fojas 15, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO\n1º\n)-\nAdjudicase a\nCOOPERATIVA DE TRABAJO  DE LA\nBAHÍA\nLTDA\n(Proveedor N° 9.087)\nla provisión del servicio de tareas de mantenimiento urbano, desde el 01 de julio hasta el 30 de septiembre del 2023, por la suma de\nPESOS CINCO MILLONES TRESCIENTOS DIECISIETE MIL TRESCIENTOS CUARENTA Y UNO\n($5.317.341.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº2442\nDecreto Nº 2442\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por el Departamento Conservación Vial, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de tareas de mantenimiento urbano en distintos zonas de la ciudad de Bahía Blanca, desde el 01 de julio y hasta el 30 de septiembre de 2023  - conforme a la solicitud de pedido N° 4442/2023, y,\nCONSIDERANDO:\nQue, el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades expresa:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\n;\nQue, a fojas 4 obra Solicitud de Declaración de Incompetencia suscripto por el Subsecretario de Mantenimiento y el Secretario de Gestión Urbana;\nPor ello, atento las cláusulas anexas obrantes de fojas 6 a 8, la copia fiel del dictamen legal adjunto a fojas 14 y en virtud de lo sugerido por el Departamento Compras a fojas 15, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nCOOPERATIVA DE TRABAJO TRABAJADORES UNIDOS LIMITADA (Proveedor Nº 6.072)\nla provisión del servicio de tareas de mantenimiento urbano en distintos zonas de la ciudad de Bahía Blanca, desde el 01 de julio y hasta el 30 de septiembre de 2023, por la suma total de\nPESOS OCHO MILLONES NOVENTA Y UN MIL SEISCIENTOS DIEZ CON VEINTINUEVE CENTAVOS ($8.091.610,29.-)\ny en un todo de acuerdo a los considerandos en el presente decreto.-\nARTÍCULO 2\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº2443\nDecreto Nº 2443\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Subsecretaría de Gestión Ambiental, dependiente de la Secretaría de Gobierno, para la contratación del servicio Hidrolavado de Veredas Externas e Internas de Plaza Rivadavia, Veredas: de Semipeatonal de calle Alsina entre San Martin y Soler, O'higgins entre Brown y Chiclana, calle Drago entre O'higgins y Av. Colón, Alsina entre Soler y Lamadrid, Alsina entre Lamadrid y Dorrego y entre Dorrego y Zeballos en horario de 22 horas y hasta las 6 horas de Lunes a Viernes, desde el 1 de julio y hasta el 30 de agosto de 2023 - Conforme solicitud de pedido Nº 4470/2023, y;\nCONSIDERANDO:\nQue, el Artículo Nº 156 Inciso 2 de la Ley Orgánica de las Municipalidades prescribe: “\nCuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria\n” y el inciso\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.\n”;\nPor ello, atento a lo informado por el Departamento Compras a fojas 7\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la firma\nBAHÍA AMBIENTAL SAPEM\n, (Proveedor Nº 7.137)\n, la provisión del servicio Hidrolavado de Veredas Externas e Internas de Plaza Rivadavia, Veredas: de Semipeatonal de calle Alsina entre San Martin y Soler, O'higgins entre Brown y Chiclana, calle Drago entre O'higgins y Av. Colón, Alsina entre Soler y Lamadrid, Alsina entre Lamadrid y Dorrego y entre Dorrego y Zeballos en horario de 22 horas y hasta las 6 horas de Lunes a Viernes, desde el 1 de julio y hasta el 30 de agosto de 2023, por la suma de\nPESOS TRECE MILLONES QUINIENTOS CATORCE MIL CIENTO TREINTA ($13.514.130,00.-)\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº2444\nDecreto Nº 2444\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones originadas por la Subsecretaria de Mantenimiento, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mantenimiento y limpieza de terrenos con custodia de la Municipalidad de Bahía Blanca, a partir del 15 de julio y hasta el 30 de septiembre de 2023 - conforme detalle de Solicitud de Pedido Nº 4449/2023, y;\nCONSIDERANDO:\nQue, el Artículo Nº 156 Inciso 8 de la Ley citada precedentemente expresa: \"\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nQue, a fojas 3 obra Declaración de Incompetencia por parte del Subsecretario de Mantenimiento y el Secretario de Gestion Urbana;\nPor lo expuesto, atento las cláusulas anexas obrantes de fojas 5 a 7, la copia fiel del dictámen legal a fojas 12 y a lo sugerido por el Departamento Compras a fojas 13, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)- Adjudicar a\nCOOPERATIVA DE TRABAJO DE TODOS LIMITADA (Proveedor Nº 9.064)\n, la contratación del servicio de mantenimiento y limpieza de terrenos con custodia de la Municipalidad de Bahía Blanca, a partir del 15 de julio y hasta el 30 de septiembre de 2023,  por la suma de\nPESOS DOS MILLONES TRESCIENTOS DOCE MIL QUINIENTOS\n($2.312.500)\n, según los requerimientos establecidos y a los considerandos del presente Decreto.\nARTÍCULO 2º\n)- Cumplir, notificar, dar al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº2445\nDecreto Nº 2445\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por Mayordomía dependiente de la Secretaria de General, referidas a la contratación del servicio de despacho de correspondencias varias para la mencionada dependencia, y;\nCONSIDERANDO:\nQue, atento lo normado por el Artículo 156º Inciso 2 de la Ley Orgánica de las Municipalidades, donde se expresa:\n“…Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 2°) Cuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria…”\n;\nPor ello y en virtud a lo sugerido por el Departamento Compras a foja 10, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1°)-\nAdjudícase al\nCORREO OFICIAL DE LA REPÚBLICA ARGENTINA SOCIEDAD ANÓNIMA (Proveedor Nº 5.421)\nla provisión del servicio de despacho de correspondencias varias para Mayordomía por el periodo desde el 1 de julio hasta el 31 de diciembre del 2023, por la suma total de\nPESOS CINCO\nMILLONES\nSEISCIENTOS\nSESENTA Y DOS MIL SEISCIENTOS CUATRO CON\nVEINTE\nCENTAVOS ($5.662.604,20-)\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2°)-\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias municipales; hecho, ARCHÍVESE.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº2453\nDecreto Nº 2453\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Secretaría de Salud, para la compra de insumos informáticos destinados a diferentes dependencias de la mencionada Secretaria  - conforme solicitud de pedido N° 4202/2023, y;\nCONSIDERANDO:\nQue, se realizó la correspondiente Compra Directa Varios Proveedores N° 4202/2023, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los Certificados de Notificación obrantes de fojas 7 a 12;\nQue, el Jefe de Compras a fs. 17 informa que por error administrativo involuntario, en la realización del Concurso de Precios correspondiente al presente Suministro, el mismo se cargó en el sistema R.A.F.A.M como Compra Directa Varios Proveedores. No obstante ello, se cumplieron con los requisitos exigidos por la L.O.M para los Concursos de Precios, dado se cursó invitación a cotizar a seis (6) Proveedores (Art. 153 L.O.M - 191 Reg. Contabilidad), y la Adjudicación será dispuesta por el Intendente mediante Decreto (Art. 154 L.O.M-156 Reg. Contabilidad - 101 Dec. 2980/00 R.A.FA.M).-\nQue, atento a la comparativa de ofertas obrante a fojas 19 y en virtud de lo informado por el Departamento Compras a fojas 22, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a\nTRADCORE SAS\n(Proveedor Nº\n9.051\n)\n, la provisión del ítem N° 1, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS UN MILLÓN VEINTINUEVE MIL ($1.029.000-\n)\ny en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nAdjudícase a\nC3I\nS.A (Proveedor Nº\n5.109\n)\n, la provisión del item Nº 2, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS CUATROCIENTOS NOVENTA Y OCHO MIL CIENTO VEINTISEIS CON SETENTA Y SEIS CENTAVOS ($498.126,76.-\n)\ny en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3\nº)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº2460\nDecreto Nº 2460\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de Adquisición originado por la Dirección General de Espacios Públicos dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mantenimiento, limpieza, higiene y conservación de espacios públicos en jurisdicción de Centro de Gestión Comunal de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a la solicitud de pedido Nº 4553/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 11, la copia fiel del Dictamen Legal  adjunta a foja 16 y en virtud de lo sugerido por el Departamento Compras a foja 17, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO LIMITADA\n(Proveedor N° 6.373)\nla contratación del servicio de mantenimiento, limpieza, higiene y conservación de espacios públicos en jurisdicción de Centro de Gestión Comunal de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS TRES MILLONES CIENTO OCHENTA Y DOS MIL DOSCIENTOS NOVENTA Y SIETE CON VEINTICINCO CENTAVOS ($3.182.297,25.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº2461\nDecreto Nº 2461\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mantenimiento de espacios verdes, limpieza, higiene y conservación de Espacios Públicos en la jurisdicción de Delegación Municipal Norte, por el periodo comprendido entre el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a solicitud de pedido N° 4521/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n: \"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 14, la copia del dictamen legal adjunta a fojas 19 y en virtud de lo sugerido por el Departamento Compras a fojas 20, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO PORVENIR LIMITADA\n(Proveedor N° 6.046)\nla contratación del servicio de mantenimiento de espacios verdes, limpieza, higiene y conservación de Espacios Públicos en la jurisdicción de Delegación Municipal Norte, por el periodo comprendido entre el 1 de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS\nTREINTA\nMILLONES NOVECIENTOS CINCUENTA Y CUATRO MIL QUINIENTOS SESENTA Y DOS\nCON OCHENTA CENTAVOS ($30.954.562,80.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº2462\nDecreto Nº 2462\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de Adquisición originado por la Dirección General de Espacios Públicos, dependiente de la Secretaria de Gestión Urbana, para la contratación del servicio de mantenimiento, limpieza, higiene y conservación de espacios públicos en jurisdicción de Delegación Municipal Las Villas/Zona I, desde el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a solicitud de pedido N° 4622/2023, y;\nCONSIDERANDO:\nQue, el Artículo Nº 156 Inciso 8 de la Ley citada precedentemente expresa: \"\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 14, la copia del dictamen legal adjunta a fojas 19 y en virtud de lo sugerido por el Departamento Compras a fojas 20, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO IL LAVORO LTDA.\n(Proveedor N° 8.970)\nla provisión del servicio de mantenimiento, limpieza, higiene y conservación de espacios públicos en jurisdicción de Delegación Municipal Las Villas/Zona I, desde el 1 de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS\nVEINTICINCO\nMILLONES OCHOCIENTOS SETENTA Y NUEVE MIL DOSCIENTOS CINCUENTA Y OCHO\nCON SESENTA Y OCHO CENTAVOS ($25.879.258,68.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº2463\nDecreto Nº 2463\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de Adquisición originado por Subsecretaria de Protección Ciudadana dependiente de la Secretaría de Gobierno, para la contratación servicio de limpieza en instalaciones donde funciona la Subsecretaría de Protección Ciudadana (calle David Diskin 82 entre Brown y L.M.Drago) de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a la solicitud de pedido Nº4601/2023 y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n: \"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento las cláusulas anexas obrantes de fojas 6 a 8, la copia fiel del dictamen legal obrante a fojas 13 y en virtud de lo sugerido por el Departamento Compras a foja 14, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA DE INGENIERO WHITE LIMITADA.\n(Proveedor N° 6.047)\nla provisión servicio de limpieza en instalaciones donde funciona la Subsecretaría de Protección Ciudadana (calle David Diskin 82 entre Brown y L.M.Drago) de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS DOS\nMILLONES\nQUINIENTOS OCHENTA Y SIETE MIL NOVECIENTOS SESENTA CON SESENTA Y CINCO CENTAVOS ($2.587.960,65.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº2465\nDecreto Nº 2465\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de limpieza, higiene, mantenimiento y conservación de espacios públicos en jurisdicción de Delegación Municipal General Daniel Cerri, desde el 1 de julio y hasta el 30 de septiembre del 2023 - Conforme a solicitud de pedido N° 4542/2023, y;\nCONSIDERANDO:\nQue, el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades expresa\n: \"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 12, la copia fiel del dictamen Legal adjunto a fojas 16 y en virtud de lo sugerido por el Departamento Compras a fojas 17, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE\nTRABAJO CUATREROS LIMITADA\n(Proveedor N° 6.063)\nla provisión del servicio de limpieza, higiene, mantenimiento y conservación de espacios públicos en jurisdicción de Delegación Municipal General Daniel Cerri, desde el 1 de julio y hasta el 30 de septiembre del 2023, por la suma de\nPESOS QUINCE MILLONES DOSCIENTOS OCHO MIL SEISCIENTOS TREINTA CON\nVEINTITRÉS\nCENTAVOS ($15.208.630,23.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº2467\nDecreto Nº 2467\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de limpieza y mantenimiento de Ferias ubicadas en Parque de la Ciudad y Parque Independencia de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a la solicitud de pedido N° 4496/2023; y\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”;\nPor ello, atento las Clausulas Anexas obrantes a fojas 6/7, la copia del dictamen legal adjunto a fojas 12 y lo informado por el Departamento Compras a fojas 13\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO TIERRA DE PAZ LIMITADA\n, (Proveedor Nº 7.660)\n, la contratación del servicio de limpieza y mantenimiento de Ferias ubicadas en Parque de la Ciudad y Parque Independencia de Bahía Blanca, desde el 1 de julio y hasta el 30 de septiembre de 2023,  y por la suma de\nPESOS\nSIETE MILLONES SIETE MIL CIENTO TREINTA Y TRES CON SESENTA Y TRES CENTAVOS ($7.007.133,63.-)\nsegún los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº2472\nDecreto Nº 2472\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, solicitadas por la Secretaria General, referidas a la contratación del servicio de monitoreo de medios y redes sociales de Bahía Blanca, durante el periodo comprendido entre el 1 de julio hasta el 31 de octubre de 2023, conforme a solicitud de pedido N° 4494/2023;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios N°4494/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las tres (3) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 12 a 14;\nPor ello, y en virtud de lo informado por el Departamento Compras a fojas 20,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1°\n)-\nAdjudícase a\nREX AGENCIA DE PUBLICIDAD S.R.L., (Proveedor Nº 5.223)\n,\nel servicio de monitoreo de medios y redes sociales de Bahía Blanca, durante el periodo comprendido entre el 1 de julio hasta el 31 de octubre de 2023, por única oferta económica conveniente a los intereses municipales que cumple con las especificaciones técnicas requeridas, y por la suma de\nPESOS\nCUATRO\nMILLONES\nCUATROCIENTOS CINCUENTA Y SIETE MIL SEISCIENTOS ($4.457.600.-),\nen un todo de acuerdo a lo especificado en el presente expediente\n.-\nARTÍCULO 2°\n)-\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, Archívese.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº2475\nDecreto Nº 2475\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección de Monitoreo y Comunicación, dependiente de la Secretaría de Gobierno, para la contratación del servicio de mantenimiento Si.PRE.VI, por el periodo comprendido entre el 01 de julio y hasta el 30 de septiembre de 2023 - Conforme Solicitud de Pedido Nº 4466/2023, y;\nCONSIDERANDO:\nQue, a fojas 6 el Subsecretario de Protección Ciudadana solicita la contratación directa al proveedor VIGILAN S.A, manifestando que es el actual y único proveedor que viene prestando el servicio desde 2013 de manera ininterrumpida sin observaciones;\nQue, el Artículo Nº 156 de la Ley Orgánica de las Municipalidades expresa:\n“Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 1° Cuando se trate de artículos de venta exclusiva”,\nPor lo expuesto, y en virtud a lo sugerido por el Departamento Compras a fojas 11; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)- Adjudicar a la firma\nVIGILAN S.A, (Proveedor Nº 6.553)\n, la provisión del servicio integral de monitoreo remoto para seguridad en la vía y espacios públicos, por el periodo comprendido entre el 01 de julio y hasta el 30 de septiembre de 2023 y por la suma de\nPESOS DOS MILLONES OCHOCIENTOS\nVEINTITRÉS\nMIL DOSCIENTOS CINCUENTA Y DOS ($2.823.252,00.-)\ny en un todo acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTÍCULO 2º\n)- Cumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº2486\nDecreto Nº 2486\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de limpieza, higiene, mantenimiento y conservación de las rotondas y accesos a Bahía Blanca, desde el 01 de julio hasta el 30 de septiembre del 2023 - conforme Solicitud de Pedido Nº 4452/2023, y;\nCONSIDERANDO:\nQue,  el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades establece\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nPor ello, atento a las clausulas anexas obrantes a fojas 4 a 12, la copia fiel del dictamen legal a fojas 16 y en virtud de lo sugerido por el Departamento Compras a fojas 17, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO\n1º\n)-\nAdjudicase a\nCOOPERATIVA DE TRABAJO  DE LA\nBAHÍA\nLTDA\n(Proveedor N° 9.087)\nla provisión del servicio de limpieza, higiene, mantenimiento y conservación de las rotondas y accesos a Bahía Blanca, desde el 01 de julio hasta el 30 de septiembre del 2023, por la suma de\nPESOS CUATRO MILLONES DOSCIENTOS CINCUENTA MIL DOSCIENTOS DIECINUEVE CON TREINTA Y SIETE CENTAVOS\n($4.250.219,37.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº2491\nDecreto Nº 2491\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de Adquisición originado por la Dirección General de Espacios Públicos dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mantenimiento de espacios verdes – provisión de personal para limpieza, higiene, mantenimiento y conservación para los espacios públicos en jurisdicción de la Delegación de Ingeniero White, por el periodo comprendido entre el 01 de julio al  30 de septiembre de 2023, conforme a la solicitud de pedido Nº4455/2023 y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”;\nQue, atento las cláusulas anexas obrantes de fojas 4 a 13, la copia fiel del dictamen legal obrante a fojas 18 y en virtud de lo sugerido por el Departamento Compras a foja 19, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA DE INGENIERO WHITE LTDA.\n(Proveedor N° 6.047)\nla contratación del servicio de mantenimiento de espacios verdes – provisión de personal para limpieza, higiene, mantenimiento y conservación para los espacios públicos dentro del radio de la Delegación de Ingeniero White, por el periodo comprendido entre el 01 de julio al  30 de septiembre del 2023, por la suma de\nPESOS DIECISEIS MILLONES OCHOCIENTOS OCHENTA Y DOS MIL OCHOCIENTOS DIECISEIS CON CINCUENTA CENTAVOS ($16.882.816,50.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº2493\nDecreto Nº 2493\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto el pedido de Adquisición originado por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del mantenimiento de espacios verdes - servicio de limpieza, higiene, mantenimiento y conservación de los espacios públicos comprendidos por la Delegación Centro - por el período comprendido entre el 01 de julio al 30 de septiembre de 2023, conforme Solicitud de Pedido Nº 4560/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”, por ello, en virtud de las cláusulas anexas obrantes de fojas 4 a 16, copia fiel del dictamen legal a fojas 21 y lo informado por el Departamento Compras a fojas 22; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º)\n- Adjudícase a la\nCOOPERATIVA DE TRABAJO CENTRO LTDA (Proveedor Nº 6.591),\nel mantenimiento de espacios verdes - servicio de limpieza, higiene, mantenimiento y conservación de los espacios públicos comprendidos por la Delegación Centro - por el período comprendido entre el 01 de julio al 30 de septiembre de 2023, por la suma de\nPESOS VEINTICUATRO MILLONES SETECIENTOS DIECIOCHO MIL TRESCIENTOS OCHENTA Y TRES CON TREINTA Y SEIS CENTAVOS ($24.718.383,36)\nsegún los requerimientos establecidos en el presente expediente.-\nARTICULO 2º)\n- Cúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº2494\nDecreto Nº 2494\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por el Comité Técnico Ejecutivo, dependiente de la Secretaría de Gobierno, referidas a la contratación del servicio de mantenimiento adaptativo, preventivo y correctivo del sistema Scada instalados en el mencionado Comité, para la operación del observatorio ambiental, por el periodo comprendido entre el 01 de julio y el 31 de diciembre de 2023 - conforme Solicitud de Pedido Nº 4116/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 4116/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los Certificados de Notificación obrantes de fojas 15 a 18;\nPor ello, en virtud de lo informado por el Departamento Compras a fojas 29, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n-\nD E C R E T A -\nARTÍCULO 1°\n)- Adjudícase a\nKEES Y MAUVECIN S.R.L.\n, (Proveedor Nº 7.371),\nla provisión del servicio de mantenimiento del observatorio ambiental, por el periodo comprendido entre el 01 de julio y el 31 de diciembre de 2023, por única oferta económica conveniente a los intereses municipales que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS DOS MILLONES NOVECIENTOS DIEZ MIL ($2.910.000,00.-)\n, según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-  Cúmplase, dése al R.O., notifíquese, tome nota a sus efectos Departamento de Compras; Hecho: ARCHÍVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº2495\nDecreto Nº 2495\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Educación, dependiente de la Secretaría de Gobierno, para la contratación del servicio de limpieza, mantenimiento de espacios verdes y desagües pluviales en Instituciones Municipales dependientes de la Dirección General de Educación y del Instituto Cultural, por el periodo comprendido entre el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme Solicitud de Pedido Nº 4441/2023, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”;\nPor ello, atento las Clausulas Anexas y anexo I obrantes de fojas 6 a 12, Solicitud de Compra Directa a fojas 13, la copia del dictamen legal adjunto a fojas 17 y lo informado por el Departamento Compras a fojas 18,\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudícase a la firma\nCOOPERATIVA DE TRABAJO VILLA ROSAS LIMITADA (Proveedor Nº 6.590)\n, la provisión del servicio de limpieza, mantenimiento de espacios verdes y desagües pluviales en Instituciones Municipales dependientes de la Dirección General de Educación y del Instituto Cultural, por el periodo comprendido entre el 1 de julio y hasta el 30 de septiembre de 2023, por la suma total de\nPESOS UN\nMILLÓN\nOCHOCIENTOS DOS MIL SEISCIENTOS DIEZ\n($1.802.610,00.-),\nen un todo de acuerdo a los considerandos en el presente decreto.-\nARTÍCULO 2°\n)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº2497\nDecreto Nº 2497\nPublicado en versión extractada\nBahia Blanca, 29/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mantenimiento de espacios verdes - provisión de mano de obra para servicio de limpieza, mantenimiento, reparaciones y pintura en instalaciones donde funciona sector Licencias en Autódromo Ezequiel Crisol de Bahía Blanca, por el periodo comprendido entre el 01 de julio y el 30 de septiembre de 2023 - conforme a la solicitud de pedido N° 4464/2023; y,\nCONSIDERANDO\nQue, el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades establece:\n“Con\nexcepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las\ndependencias del Municipio o para prestaciones a cargo del mismo\n”;\nPor lo expuesto, atento las cláusulas anexas y anexo I obrantes de fojas 4 a 9, copia fiel del dictamen legal a fojas 13 y lo sugerido por el Departamento Compras a fojas 14, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)\n- Adjudicar a\nNEXO COOPERATIVA DE TRABAJO LIMITADA (Proveedor Nº 8.431)\n, la provisión de mano de obra para servicio de limpieza, mantenimiento, reparaciones y pintura en instalaciones donde funciona sector Licencias en Autódromo Ezequiel Crisol de Bahía Blanca, por el periodo comprendido entre el 01 de julio y el 30 de septiembre de 2023, por la suma de\nPESOS TRES MILLONES OCHENTA Y TRES MIL CUATROCIENTOS TREINTA Y NUEVE\n($3.083.439.-),\nsegún los requerimientos establecidos en el presente expediente\nARTÍCULO 2º)\n- Cumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº2506\nDecreto Nº 2506\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de alquiler de tres cajas roll off de 20m3 para Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Pública N° 3218/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 75 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma ECOAMBIENTAL INGENIERIA EN MEDIO AMBIENTE S.A., para la provisión del servicio de alquiler de tres cajas roll off de 20m3 para Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca, sancionada por ese Honorable Cuerpo con fecha 29 de junio de 2023 y recibida en el Departamento Ejecutivo el día 30 de junio de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.397.-\nARTÍCULO 2º:\nAdjudícase a\nECOAMBIENTAL INGENIERIA EN MEDIO AMBIENTE S.A. (Proveedor\n6.157\n)\n, la provisión del servicio de alquiler de tres cajas roll off de 20m3 para Delegación Cabildo, con traslado al relleno sanitario de Bahía Blanca, por la suma de\nPESOS\nDIECIOCHO MILLONES TRESCIENTOS VEINTINUEVE MIL SETECIENTOS VEINTE\n($18.329.720\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº2508\nDecreto Nº 2508\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto el pedido de Adquisición originado por Comité Técnico Ejecutivo dependiente de la Secretaría de Gobierno, para la contratación servicio de limpieza y mantenimiento en Barrera Forestal ubicada en Ingeniero White, desde el 1 de julio y hasta el 30 de septiembre de 2023 - Conforme a la solicitud de pedido Nº4576/2023 y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades donde expresa\n: \"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos:\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\n;\nPor ello, atento las cláusulas anexas obrantes de fojas 4 a 6, la copia fiel del dictamen legal obrante a fojas 10 y en virtud de lo sugerido por el Departamento Compras a foja 11, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO LA PRIMERA DE INGENIERO WHITE LIMITADA.\n(Proveedor N° 6.047)\nla provisión del servicio de limpieza y mantenimiento en Barrera Forestal ubicada en Ingeniero White, desde el 1 de julio y hasta el 30 de septiembre de 2023, por la suma de\nPESOS UN\nMILLÓN\nOCHOCIENTOS CATORCE MIL CUATROCIENTOS DIECIOCHO CON CUARENTA Y CINCO CENTAVOS ($1.814.418,45.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTICULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº2511\nDecreto Nº 2511\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto las presentes actuaciones originadas por el Comité Técnico Ejecutivo, dependiente de la Secretaría de Gobierno, referido a la contratación del servicio de mantenimiento adaptativo/preventivo y correctivo de las estaciones de trabajo, servidores (físicos y virtuales) y dispositivos de comunicación ethernet en oficinas CTE, por el periodo comprendido entre el 1 de julio y hasta el 31 de diciembre  del 2023 - Conforme solicitud de pedido Nº 4111/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores de las cuatro (4) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 15 a 18;\nPor ello, en virtud por lo informado por el Departamento de compras a fojas 31, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la firma\nKEES Y MAUVECIN S.R.L. (Proveedor Nº 7.371)\n, la provisión del servicio de mantenimiento adaptativo/preventivo y correctivo de las estaciones de trabajo, servidores (físicos y virtuales) y dispositivos de comunicación ethernet en oficinas CTE, por el periodo comprendido entre el 1 de julio y hasta el 31 de diciembre  del 2023, por única oferta conveniente a los intereses municipales, por la suma de\nPESOS UN MILLÓN  OCHOCIENTOS CUARENTA Y OCHO MIL ($1.848.000,00.-),\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tome nota a sus efectos Departamento de  Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº2524\nDecreto Nº 2524\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto el pedido de adquisición originado por la  Secretaría de Salud, para la contratación del servicio de mantenimiento y limpieza de espacios verdes en predios donde funcionan Centros de Salud y  Unidades Sanitarias, por el periodo comprendido desde el 03 de julio hasta el 30 de septiembre de 2023 - conforme solicitud de pedido N° 4698/2023, y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa:\n“\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.\n”;\nQue, a fs. 7 obra Solicitud de Declaraciòn de Incompetencia por parte del Secretario de Salud;\nPor ello, atento a lo establecido en las cláusulas anexas de fojas 5/6, la copia fiel de dictamen legal a fojas 11 y en virtud de lo sugerido por el Departamento Compras a fojas 12, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO LIMITADA\n(Proveedor N° 6.373)\nla provisión del servicio de mantenimiento y limpieza de espacios verdes en predios donde funcionan Centros de Salud y  Unidades Sanitarias, por el periodo comprendido desde el 03 de julio hasta el 30 de septiembre de 2023, por la suma de\nPESOS DOS MILLONES OCHENTA Y CUATRO MIL CUATROCIENTOS QUINCE CENTAVOS ($2.084.415.-)\n, según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)\n-\nCúmplase, notificar, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº2525\nDecreto Nº 2525\nPublicado en versión extractada\nBahia Blanca, 30/06/2023\nVisto el pedido de adquisición originado por la  Secretaría de Salud, para la contratación del servicio de limpieza en Unidades Sanitarias y Centros de Salud, dependientes de la mencionada Secretaría, por el periodo comprendido desde el 01 de julio hasta el 30 de septiembre de 2023 - conforme solicitud de pedido N° 4835/2023, y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa:\n“\n8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.\n”;\nlo establecido en las cláusulas anexas de fojas 6 a 8, la copia fiel de dictamen legal a fojas 12 y en virtud de lo sugerido por el Departamento Compras a fojas 13, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO LIMITADA\n(Proveedor N° 6.373)\nla provisión del servicio de limpieza en Unidades Sanitarias y Centros de Salud, dependientes de la Secretaría de Salud, por el periodo comprendido desde el 01 de julio hasta el 30 de septiembre de 2023, por la suma de\nPESOS TRECE MILLONES DOSCIENTOS CINCUENTA Y OCHO MIL SESENTA Y CUATRO CON TRECE CENTAVOS ($13.258.064,13.-)\n, según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)\n-\nCúmplase, notificar, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº2547\nDecreto Nº 2547\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referidas a la provisión de materiales y mano de obra para reparación de equipo vial R.I. N° 449, perteneciente a la Delegación Municipal Centro - conforme a la solicitud de pedido 4070/2023, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios Nº 4070/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los certificados de notificación a fojas 7 a 10;\nPor ello, en virtud de lo sugerido por el Departamento de Compras a fojas 17\n,\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a\nCAMPELLO RAMIRO FRANCISCO Y CAMPELLO CARLOS MANUEL S.H (Proveedor N° 6.005)\n, provisión de materiales y mano de obra para reparación de equipo vial R.I. N° 449, perteneciente a la Delegación Municipal Centro, por única oferta conveniente a los intereses municipales que cumple con las especificaciones técnicas requeridas y por la suma total de\nPESOS UN MILLÓN SEISCIENTOS DIECISIETE MIL OCHOCIENTOS DIECIOCHO\n($1.617.818,00.-)\n, en un todo  de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCúmplase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº2548\nDecreto Nº 2548\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de pintura para el mantenimiento de juegos, bancos y cordones, conforme la solicitud de pedido N° 3782/2023, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Compra Directa Varios Proveedores N° 3782/2023, recibiéndose las propuestas económicas de seis (6) firmas inscriptas en el Registro de Proveedores, de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 10 a 16;\nQue, a fojas 28 la Dirección General de Espacios Públicos sugiere se realice la adjudicación de acuerdo a la mejor cotización y especificaciones técnicas solicitadas, a los siguientes proveedores: los ítems N° 1, 5 y 8 a Tecnostore S.A., los ítems N° 2 a 4, 6 y 7 a Aldanes Bahía S.R.L. y el ítem N° 9 a Codimat S.A.;\nPor ello, atento a la comparativa de ofertas obrante a fojas 25/26 y en virtud de lo informado por el Departamento Compras a fojas 32, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a\nTECNOSTORE S.A. (Proveedor Nº 8.416\n)\n, la provisión de los items N° 1, 5 y 8, por mejor oferta económica que cumple con lo solicitado, por la suma de\nPESOS TRESCIENTOS NOVENTA Y SIETE MIL QUINIENTOS\n($397.500,00.-),\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º\n)-\nAdjudícase a\nALDANES BAHÍA S.R.L. (Proveedor Nº 7.\n573)\n, la provisión de los items N° 2 a 4, 6 y 7, por mejor oferta económica que cumple con lo solicitado, por la suma de\nPESOS QUINIENTOS DIECIOCHO MIL QUINIENTOS\n($518.500,00.-),\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 3º\n)-\nAdjudícase a\nCODIMAT S.A. (Proveedor Nº 5.310\n)\n, la provisión del items N° 9, por mejor oferta económica que cumple con lo solicitado, por la suma de\nPESOS CIENTO OCHENTA Y CINCO MIL TRESCIENTOS VEINTE CON SESENTA CENTAVOS\n($185.320,60.-),\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 4º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº2551\nDecreto Nº 2551\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de neumáticos para carga y transporte X412 - Conforme Solicitud de Pedido Nº 3476/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3476/2023, recibiéndose las propuestas económicas válidas de dos (2) firmas inscriptas en el Registro de Proveedores de las tres (3) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 7 a 9;\nQue, a fojas 14 el Director General de Talleres sugiere adjudicar a la firma ALAUX SERVICIO S.A por cumplir con especificaciones técnicas solicitadas y ser la propuesta mas económica;\nPor todo lo expuesto, en virtud de lo informado por el Departamento Compras a fojas 16, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nALAUX SERVICIO\nS.A (Proveedor Nº 7.182),\nla provisión de neumáticos para carga y transporte X412, por mejor oferta económica, que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS TRES MILLONES CUATROCIENTOS CINCUENTA Y DOS MIL CUATROCIENTOS ($3.452.400,00.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos y los considerandos del presente Decreto.\nARTÍCULO 2º)\n-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº2555\nDecreto Nº 2555\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, originadas por la Subsecretaría de Deportes, dependiente de la Secretaría de Gobierno, para la contratación del servicio de transporte de pasajeros para la \"Liga de Fútbol Infantil\", desde el 08 de julio y hasta el 30 de septiembre de 2023 (días sábados y domingos) - conforme solicitud de pedido N° 4295/2023,  y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 4295/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 20 a 26;\nPor ello, atento la comparativa de ofertas obrante de fojas 39 a 44 y en virtud de lo sugerido por el Departamento Compras a fojas 49,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°)\n-\nAdjudícase a\nLANGE DANTE RAUL (Proveedor Nº 7862)\n, la provisión del servicio de transporte de pasajeros para la \"Liga de Fútbol Infantil\", desde el 08 de julio y hasta el 30 de septiembre de 2023 (días sábados y domingos), por mejor oferta económica que cumple con lo solicitado, por la suma de\nPESOS TRES MILLONES TRESCIENTOS TREINTA MIL ($3.330.000,00.-)\n, en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nARTÍCULO 2\nº\n)-\nCúmplase, notifícase, dése al R.O., tome nota a sus efectos Departamento de Compras; hecho, archívese.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº2557\nDecreto Nº 2557\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la compra de colchones para situaciones de emergencia, personas en vulnerabilidad social y/o situación de calle, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 3531/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 65 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma SUEÑO AUSTRAL S.A., para la provisión de colchones para situaciones de emergencia, personas en vulnerabilidad social y/o situación de calle, sancionada por ese Honorable Cuerpo con fecha 29 de junio de 2023 y recibida en el Departamento Ejecutivo el día 30 de junio de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.388.-\nARTÍCULO 2º:\nAdjudícase a\nSUEÑO AUSTRAL S.A.\n(Proveedor\n8.522\n)\n, la provisión de colchones para situaciones de emergencia, personas en vulnerabilidad social y/o situación de calle, por la suma de\nPESOS SIETE MILLONES SETECIENTOS CUARENTA Y CINCO MIL\n($7.745.000\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº2612\nDecreto Nº 2612\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en uso de las facultades otorgadas por Ordenanza 12.711, representado por su Director, Abg. José Ignacio González Casali, por una parte, y, por la otra, el señor Walter Gastón Cócaro, en su carácter de integrante y en representación del espectáculo \"Fede y Tito. Magia y Humor\", para la realización de una (1) función artística el día miércoles 19 de julio de 2023, a las 17:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegístrase en todas sus partes el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nWalter Gastón CÓCARO, D.N.I: 31.086.394\n, para la presentación del espectáculo\n\"Fede y Tito. Magia y Humor\"\n, el día miércoles 19 de julio de 2023, a las 17:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº2613\nDecreto Nº 2613\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en uso de las facultades otorgadas por Ordenanza 12.711, representado por su Director, Abg. José Ignacio González Casali, por una parte, y, por la otra, la señora Diana Leonor Jakubowicz, en su carácter de integrante y en representación del espectáculo de música de cámara \"Trío JBC y amigos\", para la realización de una (1) función artística el día sábado 1 de julio de 2023, a las 20:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegístrase en todas sus partes el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nDiana Leonor JAKUBOWICZ, D.N.I: 21.544.193\n, para la presentación del espectáculo\n\"Trío JBC y amigos\"\n, el día sábado 1 de julio de 2023, a las 20:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº2615\nDecreto Nº 2615\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en uso de las facultades otorgadas por Ordenanza 12.711, representado por su Director, Abg. José Ignacio González Casali, por una parte, y, por la otra, el señor Federico Nahuel Cumilaf Cambarieri, en su carácter de integrante y en representación del espectáculo \"Cantando con VoSZ\", para la realización de cuatro (4) funciones artísticas el día domingo 2 de julio de 2023, a las 14, 16, 18 y 20 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegístrase en todas sus partes el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nFederico Nahuel CUMILAF CAMBARIERI, D.N.I: 34.051.228\n, para la presentación del espectáculo\n\"Cantando con VoSZ\"\n, el día domingo 2 de julio de 2023, a las 14, 16, 18 y 20 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº1151\nResolución Nº 1151\nPublicado en versión extractada\nBahia Blanca, 08/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 81339, CROCITTO WALTER HECTOR,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 81339, CROCITTO WALTER HECTOR,\ncon retroactividad al\n31 de agosto de 2018\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº1165\nResolución Nº 1165\nPublicado en versión extractada\nBahia Blanca, 09/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 43095E, DEL CANTO MARIA ESTER HAYDEE,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 43095E, DEL CANTO MARIA ESTER HAYDEE,\ncon retroactividad al\n28 de febrero 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº1292\nResolución Nº 1292\nPublicado en versión extractada\nBahia Blanca, 19/05/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 43095F, DEL CANTO MARIA ESTER,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 43095F, DEL CANTO MARIA ESTER,\ncon retroactividad al\n28 de febrero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº1395\nResolución Nº 1395\nPublicado en versión extractada\nBahia Blanca, 02/06/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 84.438, JARRIN GONZALEZ NURY ANDREA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 84.438, JARRIN GONZALEZ NURY ANDREA,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº1457\nResolución Nº 1457\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 77926A, MARTINEZ ARIEL SANTIAGO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 77926A, MARTINEZ ARIEL SANTIAGO,\ncon retroactividad al\n21 de enero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº1528\nResolución Nº 1528\nPublicado en versión extractada\nBahia Blanca, 21/06/2023\nVisto las presentes actuaciones, atento a la solicitud de exención en la Tasa por Inspección de Seguridad e Higiene realizada por\nMOYANO CLAUDIO\n, DNI N° 28.823.443, Contribuyente N° 85.480,\ny;\nCONSIDERANDO\nQue, el Departamento Recaudación informa a fojas 13 que, según la documentación adjunta a fojas 3 y 12 donde se encuentran primera factura emitida y las declaraciones juradas de montos imponibles en cero del impuesto a los ingresos brutos, indicando que no se encontraba desarrollando la actividad en los meses junio, julio y agosto de 2018, sugiere exceptuar a Moyano Claudio, contribuyente N° 85.480, del pago de la Tasa por Inspección de Seguridad e Higiene, por los anticipos 04/2018 y 05/2018;\nQue, el Artículo Nº 137 de la Ordenanza Fiscal año 2018 prescribe:\n“Cuando, por el ejercicio de la actividad, no se registraren ingresos durante el bimestre, se deberá abonar el mínimo establecido en la Ordenanza Impositiva, salvo que justifiquen debidamente la inactividad durante el bimestre. Se exceptúa de esta obligación a quienes desarrollen actividades únicamente en temporadas”\n;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- RESUELVE -\nARTÍCULO 1º):\nExceptuar a\nMOYANO CLAUDIO\n, DNI N° 28.823.443, Contribuyente N° 85.480\n, del pago de la Tasa por Inspección de Seguridad e Higiene, por los anticipos 04/2018 y 05/2018, de acuerdo a lo establecido en el Artículo Nº 137 de la Ordenanza Fiscal año 2018.\nARTÍCULO 2°):\nCumplir, notificar, dar al R.O., tomar nota el Departamento de Recaudación; hecho, ARCHIVAR.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº249\nResolución Nº 249\nPublicado en versión extractada\nBahia Blanca, 28/06/2023\nSubsidio Habitacional\n\"Los datos contenidos en el presente Acto Administrativo, se encuentran protegidos por Ordenanza 16.792, que establece la aplicación del criterio de disociación de datos para la publicación de la información relativa a los beneficiarios de Planes Sociales y expresamente prohíbe la publicación de nombre, apellido y domicilio de los beneficiarios.\"\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº262\nResolución Nº 262\nPublicado en versión extractada\nBahia Blanca, 03/07/2023\nVisto que por nota presentada a fojas 1, la agente\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844, C.U.I.L. 23-18614844.4 legajo Nº 11.094,\ndependiente de Análisis Bromatologicos, eleva su renuncia a partir del día\n01/07/2023\nal cargo de planta permanente que venia desempeñando, en virtud de lo emanado por la Resolución 2023-7107-GDEBA-IPS Expte. 2023-17840096-GDEBA-DPPYRIPS, según consta a fojas 2, por la cual se acuerda el beneficio de la Jubilación Ordinaria dentro de los alcances de la Ley N° 9.650/80 (T.O. 1994); solicitando asimismo se le abone la retribución especial por treinta (30) años de Servicios establecida en el Convenio Colectivo de Trabajadores Municipales de Bahía Blanca y Decreto Municipal N° 336 del Expediente 260-4592/2001;\nQue, el Departamento Administración de Personal sugiere a fojas 5 se efectúe la baja de la agente\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844, C.U.I.L. 23-18614844.4 legajo Nº 11.094,\ndependiente de Análisis Bromatologicos, aceptando su renuncia a partir del 01/07/2023 al cargo efectivo 4/1D., que venia desempeñando para este Municipio.\nTeniendo en cuenta que según lo establecido en el articulo N° 72 inc. \"f\", Ley N° 14.656 y en el Convenio Colectivo de Trabajadores Municipales de Bahía Blanca, y atento a que la agente\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844, C.U.I.L. 23-18614844.4 legajo Nº 11.094,\nse desempeña en este municipio desde el 13/02/1989, el Departamento Administración de Personal informa que le correspondería se le abone como Retribución Especial, la suma de\nPESOS UN MILLÓN SETECIENTOS CUARENTA Y DOS MIL SEISCIENTOS SETENTA Y SEIS CON NOVENTA Y SEIS CENTAVOS ($1.742.676,96.-)\nsobre la base de un sueldo básico que asciende a pesos doscientos noventa mil cuatrocientos cuarenta y seis con dieciséis centavos ($290.446,16.-), también conforme a la última escala de sueldos vigente al momento del cese y atento a que la misma reviste al momento de su baja en categoría 4/1D.3, con treinta y cuatro (34) años de servicios activos en esta comuna;\nQue la Dirección de Obra Social del Personal Municipal a fs. 6, informa que la agente Silvina Gabriela BELLOCCHIO, legajo Nº 11.094, no posee deuda pendiente;\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 5 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nRESUELVE\nARTICULO 1°\n)\n- Aceptar la renuncia presentada por la agente\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844, C.U.I.L. 23-18614844.4, legajo Nº 11.094,\ndependiente de Análisis Bromatologicos (oficina 559), al cargo 4/1D.3 que viene desempeñando, para acogerse a los beneficios de la Jubilación Ordinaria, dentro de los alcances de la Ley N° 9.650/80 (T.O. 1994), y según lo dispuesto en la Resolución 2023-7107-GDEBA-IPS Expte. 2023-17840096-GDEBA-DPPYRIPS,\na partir del día 01 de julio\nde 2023.\nARTICULO 2°\n)\n-  Autorizar al Departamento Administración de Personal a abonar a la agente\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844, C.U.I.L. 23-18614844.4, legajo Nº 11.094, dependiente de Análisis Bromatologicos,\nla suma de\nPESOS UN MILLÓN SETECIENTOS CUARENTA Y DOS MIL SEISCIENTOS SETENTA Y SEIS CON NOVENTA Y SEIS CENTAVOS ($1.742.676,96.-)\nen concepto de retribución por servicios prestados en un todo de acuerdo a lo establecido en el Artículo 72 inc. f de la ley 14656 y el Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.\nARTICULO 3°\n)\n- La retribución mencionada en el Art. 2 se hará efectiva mediante Liquidación Final una vez producido el cese del agente en cuestión.\nARTICULO 4°\n)-\nDejar constancia que todas las actuaciones y concernientes obrantes en el Legajo N° 11.094 responden al nombre de\nSilvina Gabriela BELLOCCHIO, DNI 18.614.844,\nclase 1.967.\nARTICULO 5°\n)\n- Hágase saber a\nSilvina Gabriela BELLOCCHIO,\nlegajo Nº 11.094\n,\nque deberá proceder a la devolución de la/las credenciales de la Dirección de Obra Social del Empleado Municipal.-\nARTICULO 6°\n)\n- El gasto dispuesto precedentemente deberá imputarse de la Fuente 110, Jurisdicción  1110107000, Cat Prog 010100, Gasto 1172.\nARTICULO 7°\n)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social del Personal Municipal  dése al R.O., y ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº1647\nResolución Nº 1647\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nPROTECNO ARGENTINA S.R.L.\n, para desarrollar el rubro de\nOFICINA ADMINISTRATIVA DE SERVICIOS Y TALLER DE MANTENIMIENTO DE EQUIPOS ELÉCTRICOS Y ELECTROMECÁNICOS CON GUARDA DE HERRAMIENTAS\n, en calle NICOLAS LEVALLE 1533 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nPROTECNO ARGENTINA S.R.L.\n, contribuyente Nº 84465, para el rubro de\nOFICINA ADMINISTRATIVA DE SERVICIOS Y TALLER DE MANTENIMIENTO DE EQUIPOS ELÉCTRICOS Y ELECTROMECÁNICOS CON GUARDA DE HERRAMIENTAS\n, en calle NICOLAS LEVALLE 1533 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 476/2023 a\nPROTECNO ARGENTINA S.R.L.\n, Contribuyente Nº 84465 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº1648\nResolución Nº 1648\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nAdrian Andres Sarmiento\n, para desarrollar el rubro de\nPINTURERIA\n, en calle ARIAS GRAL 2231 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nAdrian Andres Sarmiento\n, contribuyente Nº 78221A, para el rubro de\nPINTURERIA\n, en calle ARIAS GRAL 2231 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 477/2023 a\nAdrian Andres Sarmiento\n, Contribuyente Nº 78221A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº1649\nResolución Nº 1649\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBARRIONUEVO GRISELDA BEATRIZ\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE CALZADO\n, en calle SAN MARTIN 68 Local: 81/82, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nBARRIONUEVO GRISELDA BEATRIZ\n, contribuyente Nº 92384, para el rubro de\nVENTA AL POR MENOR DE CALZADO\n, en calle SAN MARTIN 68 Local: 81/82 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 478/2023 a\nBARRIONUEVO GRISELDA BEATRIZ\n, Contribuyente Nº 92384 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº1650\nResolución Nº 1650\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCAMPUSANO HERNAN\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE PRENDAS DE VESTIR Y ACCESORIOS\n, en calle SAN MARTIN 202 Local: 23, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nCAMPUSANO HERNAN\n, contribuyente Nº 92312, para el rubro de\nVENTA AL POR MENOR DE PRENDAS DE VESTIR Y ACCESORIOS\n, en calle SAN MARTIN 202 Local: 23 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 479/2023 a\nCAMPUSANO HERNAN\n, Contribuyente Nº 92312 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº1651\nResolución Nº 1651\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nWUNDERLICH ALEJANDRO DANIEL\n, para desarrollar el rubro de\nSALON DE BELLEZA\n, en calle BELGRANO 153 Local: 116, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nWUNDERLICH ALEJANDRO DANIEL\n, contribuyente Nº 92363, para el rubro de\nSALON DE BELLEZA\n, en calle BELGRANO 153 Local: 116 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 480/2023 a\nWUNDERLICH ALEJANDRO DANIEL\n, Contribuyente Nº 92363 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº232\nResolución Nº 232\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVisto las presentes actuaciones iniciadas por la empresa OBRAS ABEDUL S.R.L., la cual ha sido contratada por los frentistas de la calle INDIO entre REPUBLICA SIRIA y PANAMA, para la ejecución de la obra de carpeta asfáltica en caliente, en el sector mencionado, de la ciudad de Bahía Blanca, a realizarse por la modalidad costo cubierto  y\nCONSIDERANDO:\nQue a fojas 19/21, el Departamento Vialidad informa las especificaciones técnicas a cumplir por la empresa contratada, acompañando proyecto de niveles a fojas 6, del sector donde se realizará la obra.\nQue la presente obra se realizará a través del Sistema de Costo Cubierto, es decir a cuenta y riesgo de la Empresa OBRAS ABEDUL S.R.L. no imponiéndose  contribución de los vecinos no adherentes, conforme al Artículo 9 b) Ordenanza General 2082.\nQue a fojas 8, consta copia de Certificado de Cumplimiento Fiscal Municipal vigente,  conforme lo previsto en el artículo 22º de la Ordenanza Fiscal; por lo expuesto, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1°: Autorízase a la empresa\nOBRAS ABEDUL S.R.L.\na realizar la obra\n“Ejecución de carpeta asfáltica en caliente, en calle INDIO entre REPUBLICA SIRIA y PANAMA\"\n,\nde la ciudad de Bahía Blanca, a través del sistema de\nCosto Cubierto\n, que no se impone contribución de los vecinos no adherentes conforme al Art. 9b) O.Gral. 2082.-\nARTICULO 2°: Las obras se ejecutarán de acuerdo a los planos y Especificaciones del Departamento Vialidad, según el detalle obrante a fojas 19-21 del expediente 0-4717-2023.\nARTICULO 3°: La Empresa OBRAS ABEDUL S.R.L. deberá dar cumplimiento a lo establecido en la Ordenanza N° 12.827/04 y las \"Normas sobre cortes de Calzada y Veredas\" y proceder a la señalización diurna y nocturna de la obra, señalar de día con letreros y señales reglamentarias, según planos, y por l-a noche con luces de peligro reglamentarias alimentadas con 12 o 24 volts, toda interrupción y obstáculo en la zona de tránsito donde exista peligro para el mismo, aplicándose en cada oportunidad de cada transgresión comprobada por la Inspección, una multa de acuerdo a la Ordenanza Impositiva vigente, haciéndose pasible a las penalidades de daños y perjuicios, establecidas en el Artículo 41° de las Especificaciones Legales Generales. Ante la interrupción total o parcial de la de la calzada se deberá comunicar, y tramitar en la Dirección de Tránsito Municipal, su permiso con una anticipación mínima de 5 (cinco) días. La Empresa deberá presentar un Croquis de Obra con su Cómputo Métrico (esta información certificada por el Representante Técnico de la Cooperativa) y certificados de IERIC y Política Fiscal.\nARTÍCULO 4°: Para el inicio de los trabajos, la Empresa deberá comunicarse con el Departamento Inspecciones Obras Viales y Servicios a los fines de, comunicar la fecha de comienzo de los mismos, además de presentar: Interferencias de servicios públicos (EDES, CAMUZZI GAS PAMPEANA, ABSA Y TELEFÓNICA) Contrato de Representación Técnica, copia de boleta de aportes previsionales y planilla anexa, todo debidamente visado por el Colegio correspondiente. Copias de las Pólizas contratadas, de los planes de pagos acordados y de los respectivos recibos de pago, de los Seguros correspondientes al personal, al equipo que afecte a estos trabajos , contra-terceros, de responsabilidad civil y de la rama de responsabilidad civil, realizados conforme a la Ley vigente en la materia. Los seguros contratados deberán otorgar cobertura contra accidentes de trabajo, enfermedades laborales, accidentes de tránsito, daños a personas, a bienes muebles, a bienes inmuebles y a instalaciones, daños al equipo, etc., de cualquier índole y por cualquier motivo, producidos u ocasionados en la ejecución de los trabajos asignados, durante el horario de trabajo y en los trayectos desde y hacia el lugar de guarda del equipo. La cobertura por responsabilidad civil cubrirá un monto de $ 6.000.000 (Pesos seis millones), designando como co-asegurado a la Municipalidad de Bahía Blanca. Dicha presentación incluirá las constancias certificadas emanadas de las respectivas Compañías Aseguradoras, conteniendo los listados completos del personal y de los equipos que empleará para la ejecución de la obra; dichos listados contendrán datos completos tanto del personal como de los equipos que los identifiquen de modo indubitable.\nLa Empresa deberá presentar, obligatoriamente, copia certificada del recibo o factura que testimonie, fehacientemente, el cumplimiento de las obligaciones emanadas del plan de pagos acordado para la Póliza contratada; la fecha de pago deberá ser inexcusablemente, coincidente o anterior a la establecida en el correspondiente plan de pagos. Además, y previo al replanteo de los trabajos, la Empresa deberá presentar la documentación necesaria para dar cumplimiento a la Resolución Nº 181/95 de ENARGAS. Recepcionada la obra y en un plazo no mayor a cinco (5) días, la Empresa deberá presentar en el Departamento Inspecciones de Obras Viales y Servicios, Plano conforme a obras con toda la nivelación de cordones cunetas.\nARTÍCULO 5°: El plazo de ejecución de la obra será de 120 (ciento veinte) días corridos a contar desde la autorización de la Municipalidad de Bahía Blanca.\nARTÍCULO 6: El plazo de Conservación y de mantenimiento de obra será de DOCE (12) meses a partir de la fecha del Acta de Recepción Provisoria.\nARTÍCULO 7°: El pago del 1% del Presupuesto de Obra deberá realizarse según la Ordenanza Impositiva vigente, Art. 25º, previo a la Recepción Provisoria de Obra.\nARTÍCULO 8°: Cúmplase; dése al R.O.; NOTIFÍQUESE a la Empresa OBRAS ABEDUL S.R.L. por intermedio del Departamento Vialidad. Tomen conocimiento el Departamento Inspecciones Obras Viales y Servicios, Departamento Catastro, División Central Territorial de Datos y Dirección de Tránsito. Cumplido, ARCHÍVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº591\nResolución Nº 591\nPublicado en versión extractada\nBahia Blanca, 04/07/2023\nVISTO las presentes actuaciones que corresponde a la designación de personal en carácter de becarios que se desempeñan en las distintas áreas dependientes de la Secretaría de Gobierno - proceso desarrollado integramente en forma digital, conforme lo establecido en el Decreto Nº 1209/2016 (sistema de Gestión de documentos Electrónicos)- y teniendo en cuenta lo informado por la Subsecretaría de Capital Humano, la Subdirección de Presupuesto y Contaduría General, el Sr. INTENDENTE MUNICIPAL, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrogar la/s beca/s otorgada/s (asignación estímulo), a la/s persona/s que a continuación se detallan, para cumplir funciones en las distintas dependencias de la SECRETARIA DE GOBIERNO , a partir del 1º de julio y hasta el 31 de diciembre del 2023, indicándose en cada caso el cálculo de la asignación estímulo, el que varía en función del tipo de beca asignada y siendo proporcional a la cantidad de horas semanales previstas en los planes formativos de cada sector, conforme los índices porcentuales en relación a la categoría 05.4A con 30hs.:\nCORRAL, ELIANA AYELEN,\nLegajo Nº\n21475,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: TRIBUNAL MPAL DE FALTAS NRO.1\nESCUDERO, MARIA SOL,\nLegajo Nº\n21476,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: TRIBUNAL MPAL DE FALTAS NRO.1\nVERRON DEMARIA, MARIA EUGENIA,\nLegajo Nº\n21473,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: JARDIN MATERNAL TEVEOBIEN\nCALFIN, VIVIANA AYELEN MILAGRO,\nLegajo Nº\n21497,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: JARDIN MATERNAL TEVEOBIEN\nASSPEL, MARILYN ALEXANDRA,\nLegajo Nº\n21469,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: ESPACIO PRIMERA INFANCIA RAYITO DE SOL\nLEIVA, CAMILA LUJAN,\nLegajo Nº\n21484,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: ESPACIO PRIMERA INFANCIA RAYITO DE SOL\nLARRAN ARIAS, MATIAS,\nLegajo Nº\n21451,\nCategoría 30/26.20,\nJornada\n20,\nPorcentaje/Pesos\n18%, Dependencia: ESCUELA MUNICIPAL DE FORMACION SAN ROQUE\nSCHIMPF, GABRIELA VIVIANA,\nLegajo Nº\n21491,\nCategoría 30/26.30,\nJornada\n30,\nPorcentaje/Pesos\n26%, Dependencia: SUBSECRETARIA DE GESTION AMBIENTAL\nGONZALEZ, AGUSTIN,\nLegajo Nº\n21489,\nCategoría 30/26.30,\nJornada\n30,\nPorcentaje/Pesos\n26%, Dependencia: SUBSECRETARIA DE GESTION AMBIENTAL\nPAREDES, CECILIA BEATRIZ,\nLegajo Nº\n21488,\nCategoría 30/26.30,\nJornada\n30,\nPorcentaje/Pesos\n26%, Dependencia: SUBSECRETARIA DE GESTION AMBIENTAL\nPINILLA, PAOLA YANEL,\nLegajo Nº\n21490,\nCategoría 30/26.30,\nJornada\n30,\nPorcentaje/Pesos\n26%, Dependencia: SUBSECRETARIA DE GESTION AMBIENTAL\nFERNANDEZ BRITOS, CAMILA,\nLegajo Nº\n21492,\nCategoría 30/26.30,\nJornada\n30,\nPorcentaje/Pesos\n26%, Dependencia: SUBSECRETARIA DE GESTION AMBIENTAL\nCALVISMONTE, CAMILA,\nLegajo Nº\n21493,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: DIRECCION GENERAL DE EDUCACION\nCHAVEZ, DALMA BETIANA,\nLegajo Nº\n21494,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: DIRECCION GENERAL DE EDUCACION\nGARAY BUSTAMANTE, DANISA ALEXIA,\nLegajo Nº\n21500,\nCategoría 30/22.20,\nJornada\n20,\nPorcentaje/Pesos\n45%, Dependencia: DIRECCION GENERAL DE EDUCACION\nCERNADAS ARDUIN, MARIA DEL CIELO,\nLegajo Nº\n21482,\nCategoría 30/23.20,\nJornada\n20,\nPorcentaje/Pesos\n26%, Dependencia: DIRECCION DE TURISMO\nTARSIA, ALEXIA GIMENA,\nLegajo Nº\n21480,\nCategoría 30/23.20,\nJornada\n20,\nPorcentaje/Pesos\n26%, Dependencia: DIRECCION DE TURISMO\nQUINTANILLA, ESTEFANIA BELEN,\nLegajo Nº\n21481,\nCategoría 30/23.20,\nJornada\n20,\nPorcentaje/Pesos\n26%, Dependencia: DIRECCION DE TURISMO\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, 132, Jurisdicción 1110104000, Actividad Programática 01.01.00, 01.47.00, Gasto 1.2.1.4.\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº1652\nResolución Nº 1652\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVistas las presentes actuaciones, atento la solicitud de construcción y/o demolición presentada al Departamento Contralor de Obras Particulares por Federico Carlos Castillo, obrante a fojas 2, correspondiente a la Partida Nº 58.369;\nCONSIDERANDO\nQue a fojas 26, el Departamento Territorial informa que la observación realizada por este departamento al practicar la inspección de linea surgió que se invade el sector de ochava en forma y dimensiones que se muestran en croquis obrante de fojas 25;\nQue esa misma dependencia menciona, en dicho informe, que de otorgarse la excepción, el Municipio acepta la ocupación y el recurrente se compromete a regularizar la misma cuando se realicen reformas en el sector, finalice la vida útil del edificio o razones de interés público exijan su adecuación. Así mismo se debería notificar al recurrente y cargar a la partida mencionada el pago por Derechos de Ocupación de la Vía Pública, de acuerdo a lo establecido en la Ordenanza Impositiva vigente;\nQue a Fojas 28 a 55 obran actuaciones administrativas de reclamo por parte del contribuyente, como así también, respuesta por parte de esta administración municipal;\nQue el Departamento Recaudación informa a fojas 60, que atento las actuaciones cursadas en fojas 48 y 49, y de acuerdo a lo normado en el Articulo 36 inc r) apartado 1.3 de la Ordenanza Impositiva vigente corresponde liquidar a la Partida Nº 58.369 la suma de $1.675 desde la cuota 12/2022 y la suma de $2.875 desde la cuota 01/2023 en concepto de Derechos de Ocupación o Uso de Espacio Público, siendo la misma actualizada anualmente conforme Ordenanzas Impositivas futuras;\nQue el Artículo 36 inc r) punto 1.3 de la Ordenanza Impositiva vigente, referida a Derechos de Ocupación o Uso de Espacio Público, expresa que\n“...\nPor la ocupación de la vía pública o espacios declarados de utilidad pública con destino a ochava o ensanche de calle, originada en incorrectos emplazamientos de construcción sobre la línea municipal detectada, o declarada en el Departamento Catastro previa autorización, se abonará por m2 o fracción y por mes o fracción, mientras se mantenga la ocupación, según el siguiente detalle: 1.3 Para los inmuebles ubicados en el resto de las clases: 0.50 módulos(...)\nCuando el inmueble este tipificado como edificado comercio, se incrementarán los valores anteriores en un 50%...\";\nPor todo lo expuesto, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS INTERINO\n, en uso de las facultades delegadas por Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nAplicar a la cuenta corriente de la Partida Nº 58.369, en concepto de Derechos de Ocupación o Uso de Espacio Público, por cuota 12/2022, la suma de PESOS UN MIL SEISCIENTOS SETENTA Y CINCO ($1.675), atento a lo establecido en el Artículo 36 inc. r) apartado 1.3 de la Ordenanza Impositiva vigente y, en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 1º)-\nAplicar a la cuenta corriente de la Partida Nº 58.369, en concepto de Derechos de Ocupación o Uso de Espacio Público, desde la cuota 01/2023 a 12/2023, la suma de PESOS DOS MIL OCHOCIENTOS SETENTA Y CINCO ($2.875), actualizándose anualmente conforme Ordenanzas impositivas futuras, atento a lo establecido en el Artículo 36 inc. r) apartado 1.3 de la Ordenanza Impositiva vigente y, en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 2º)-\nCumplir, dar al R.O., tomar nota Departamento Recaudación, Subsecretaria de Planificación y Desarrollo Urbano, Departamento Catastro Territorial, Hecho: Archivar.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº1662\nResolución Nº 1662\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nLorena Elisabet Montalban\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS\n, en calle HERNANDEZ JOSE 1036 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nLorena Elisabet Montalban\n, contribuyente Nº 87418A, para el rubro de\nVENTA AL POR MENOR DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS\n, en calle HERNANDEZ JOSE 1036 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 481/2023 a\nLorena Elisabet Montalban\n, Contribuyente Nº 87418A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº1663\nResolución Nº 1663\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nE&P DISTRIBUIDORA ALEM S.A.\n, para desarrollar el rubro de\nVENTA AL POR MAYOR Y MENOR DE ARTÍCULOS DE ILUMINACIÓN CON DEPÓSITO\n, en calle ALEM 3635 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nE&P DISTRIBUIDORA ALEM S.A.\n, contribuyente Nº 92328, para el rubro de\nVENTA AL POR MAYOR Y MENOR DE ARTÍCULOS DE ILUMINACIÓN CON DEPÓSITO\n, en calle ALEM 3635 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 482/2023 a\nE&P DISTRIBUIDORA ALEM S.A.\n, Contribuyente Nº 92328 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº1664\nResolución Nº 1664\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCORTADI CECILIA ANAHI\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE INDUMENTARIA DEPORTIVA\n, en calle SAN MARTIN 70 Local: 86, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nCORTADI CECILIA ANAHI\n, contribuyente Nº 92118, para el rubro de\nVENTA AL POR MENOR DE INDUMENTARIA DEPORTIVA\n, en calle SAN MARTIN 70 Local: 86 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 483/2023 a\nCORTADI CECILIA ANAHI\n, Contribuyente Nº 92118 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº1665\nResolución Nº 1665\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nABRAHAM YAIR ALEJANDRO\n, para desarrollar el rubro de\nKIOSCO - JUGUETERIA - LIBRERIA - VENTA AL POR MENOR DE ARTÍCULOS DE LIMPIEZA\n, en calle SAN MARTIN 332 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nABRAHAM YAIR ALEJANDRO\n, contribuyente Nº 92304, para el rubro de\nKIOSCO - JUGUETERIA - LIBRERIA - VENTA AL POR MENOR DE ARTÍCULOS DE LIMPIEZA\n, en calle SAN MARTIN 332 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 484/2023 a\nABRAHAM YAIR ALEJANDRO\n, Contribuyente Nº 92304 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº1666\nResolución Nº 1666\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nPAZ MARIA CONSTANZA\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE REVESTIMIENTOS PARA PISOS Y PAREDES\n, en calle DONADO 248 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nPAZ MARIA CONSTANZA\n, contribuyente Nº 90053A, para el rubro de\nVENTA AL POR MENOR DE REVESTIMIENTOS PARA PISOS Y PAREDES\n, en calle DONADO 248 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 485/2023 a\nPAZ MARIA CONSTANZA\n, Contribuyente Nº 90053A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº1667\nResolución Nº 1667\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nMARTINEZ Dario Javier\n, para desarrollar el rubro de\nFERRETERIA\n, en calle 12 DE OCTUBRE 702 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nMARTINEZ Dario Javier\n, contribuyente Nº 92353., para el rubro de\nFERRETERIA\n, en calle 12 DE OCTUBRE 702 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 486/2023 a\nMARTINEZ Dario Javier\n, Contribuyente Nº 92353. de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº1668\nResolución Nº 1668\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nLARREA CLAUDIA MARISOL\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE ARTÍCULOS DE FERRETERÍA Y MATERIALES ELÉCTRICOS\n, en calle BRASIL 49 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso del Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabilitase a\nLARREA CLAUDIA MARISOL\n, contribuyente Nº 92318, para el rubro de\nVENTA AL POR MENOR DE ARTÍCULOS DE FERRETERÍA Y MATERIALES ELÉCTRICOS\n, en calle BRASIL 49 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 487/2023 a\nLARREA CLAUDIA MARISOL\n, Contribuyente Nº 92318 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº1670\nResolución Nº 1670\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVistas las presentes actuaciones, atento la nota presentada por\nEVANGELINA LAUMAN, DNI N° 21.574.804\n, mediante la cual solicita un permiso de funcionamiento para la comercialización en la vía publica, Rubro: Carro de comidas rápidas- Hamburguesas-Panchos-Papas-Choripan y Gaseosas, ubicado en Avda Leandro N. Alem 1350 de la ciudad de Bahía Blanca, y;\nCONSIDERANDO:\nQue a fojas 111 la Directora de Planificación Urbana informa que no encuentra inconvenientes en autorizar el permiso del uso del espacio público de un food truck de hamburguesas, panchos, papas fritas y gaseosas \"Carrito Cuchi\" en Av. Alem 1350:\nQue esa misma Dirección aclara que el permiso de uso del espacio publico es válido hasta el mes de Diciembre de 2023 inclusive, y luego pasara a estudio de revisión;\nQue a fojas 113 obra Acta de Inspección, la cual verifica que el carrito da cumplimiento a la Ordenanza Municipal 19044;\nQue del informe elevado por el Departamento Habilitaciones obrante a foja 121, surge que habiéndose cumplimentado con la documentación requerida conforme Ordenanza Nº 19.044 que regula la actividad, corresponde se le otorgue un permiso de funcionamiento a\nEVANGELINA LAUMAN,\nContribuyente Nº\n75.796\n, para la comercialización en la vía publica, Rubro: Carro de comidas rápidas- Hamburguesas-Panchos-Papas-Choripan y Gaseosas, ubicado en Avda Leandro N. Alem 1350 del partido de Bahía Blanca;\nPor todo ello, el\nS\nUBS\nECRETARIO DE\nINGRESOS PÚBLICOS\n,\nen uso de las facultades mediante Decreto Nº 2900/2021:\nRESUELVE\nARTICULO 1°)-\nOtorgar a\nEVANGELINA LAUMAN,\nContribuyente Nº\n75.796\n, un Permiso de Funcionamiento hasta el 31 de Diciembre de 2023, para la comercialización en la vía publica, Rubro: Carro de comidas rápidas- Hamburguesas-Panchos-Papas-Choripan y Gaseosas, ubicado en Avda Leandro N. Alem 1350 del partido de Bahía Blanca, en un todo de acuerdo al considerando de la presente resolución.\nARTICULO 2°)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Habilitaciones, Secretaria de Gestión Urbana, Departamento de Recaudación, Dirección de Fiscalización, Dirección de Planificación Urbana.\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº599\nResolución Nº 599\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente VERRON SILVINA, legajo Nº 14112, por parte de la agente LORENZETTI MARIA GIMENA, legajo Nº 15337; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nLORENZETTI MARIA GIMENA\n, legajo\nNº 15337\ncategoría\n05/4C.01\na categoría\n02/3B.02\n, en ausencia de la agente\nVERRON SILVINA\n, legajo\nNº 14112\n, a partir del día 15 de Mayo del 2023 y hasta el 28 de Mayo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº600\nResolución Nº 600\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente SCHENK LUCIA GRACIELA, legajo Nº 5136, por parte de la agente ANDRIEU PAULINA, legajo Nº 14581; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nANDRIEU PAULINA\n, legajo\nNº 14581\ncategoría\n03/2C.03\na categoría\n02/2B.05\n, en ausencia de la agente\nSCHENK LUCIA GRACIELA\n, legajo\nNº 5136\n, a partir del día 26 de Junio del 2023 y hasta el 15 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº601\nResolución Nº 601\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ANDRIEU PAULINA, legajo Nº 14581, por parte de la agente MAZZUCHELLI AGOSTINA, legajo Nº 16255; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nMAZZUCHELLI AGOSTINA\n, legajo\nNº 16255\ncategoría\n03/4B.02\na categoría\n03/2C.03\n, en ausencia de la agente\nANDRIEU PAULINA\n, legajo\nNº 14581\n, a partir del día 26 de Junio del 2023 y hasta el 15 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº603\nResolución Nº 603\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ROMERO MARIA EVA, legajo Nº 12442, por parte de la agente COLALONGA CLARISA, legajo Nº 14465; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nCOLALONGA CLARISA\n, legajo\nNº 14465\ncategoría\n05/1A.01\na categoría\n02/2B.02\n, en ausencia de la agente\nROMERO MARIA EVA\n, legajo\nNº 12442\n, a partir del día 22 de Junio del 2023 y hasta el 21 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente COLALONGA CLARISA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº604\nResolución Nº 604\nPublicado en versión extractada\nBahia Blanca, 05/07/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ORDIALES MAURO ADRIAN, legajo Nº 12068, por parte de la agente AGUILERA OMAR, legajo Nº 13914; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nAGUILERA OMAR\n, legajo\nNº 13914\ncategoría\n06/3A.03\na categoría\n06/1C.04\n, en ausencia del agente\nORDIALES MAURO ADRIAN\n, legajo\nNº 12068\n, a partir del día 1 de Julio del 2023 y hasta el 7 de Julio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº1676\nResolución Nº 1676\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 48239A, ESCALANTE MARIA CECILIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 48239A, ESCALANTE MARIA CECILIA,\ncon retroactividad al\n30 de abril de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº1677\nResolución Nº 1677\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 80880, BENASSATI FRANCISCO LUIS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 80880, BENASSATI FRANCISCO LUIS,\ncon retroactividad al\n31 de diciembre de 2016\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº1680\nResolución Nº 1680\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la nota presentada por\nFERNANDO ANIBAL NEME\n, DNI Nº 13.012.582\n,\nContribuyente Nº 52.592\n,\ndonde solicita efectuar un único pago anual en la Tasa por Servicios Indirectos y Directos Varios y/o Tasa por Otros Servicios Municipales, atento lo establecido en el Artículo Nº 261 Inciso c) de la Ordenanza Fiscal vigente; y,\nCONSIDERANDO:\nQue el Articulo Nº 261 inc. c) de la Ordenanza Fiscal vigente expresa\n“…\nEl pago de la tasa deberá efectuarse en el momento de otorgarse autorizaciones, cuando resulte pertinente, o en el tiempo y forma que para el resto de los casos establezca la Ordenanza Impositiva, según corresponda. Casos especiales: (…)\nc)\nOficios y profesiones sin local: Se habilita una categoría especial de contribuyentes de esta tasa para quienes desarrollen oficios y profesiones, quienes tributarán bimestralmente desde su inscripción y podrán solicitar, a partir del ejercicio fiscal siguiente al de su inscripción, efectuar un único pago anual por un valor que fijará la Ordenanza Impositiva, siempre que reúnan las siguientes condiciones:\n1)\nPara el desarrollo de su actividad sea imprescindible su trabajo personal y no requiera de un capital mayor al equivalente a 300 módulos.-\n2)\nQue la facturación del año calendario inmediato anterior no supere un monto promedio mensual equivalente a los 170 módulos.\n3)\nQue hayan cumplido con el pago de la presente tasa correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad…”\nQue, del informe del Departamento Recaudación, se desprende que la actividad desarrollada es personal y que no requiere de un capital mayor al de $186.000 para año 2022;\nQue, la facturación no supera el monto promedio mensual de $105.400 para año 2021;\nQue, el contribuyente ha cumplido con el pago de la Tasa por Servicios Indirectos y Directos Varios correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad;\nQue de acuerdo a lo normado en el Articulo Nº 52 inc. 15 de la Ordenanza Impositiva vigente establece\n“…\nPor los conceptos que se detallan a continuación, se abonarán los siguientes valores: (…)\n15\n-Casos especiales según Artículo 261º inciso c) de la Ordenanza Fiscal abonarán anualmente.5.00 módulos…”;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación a fojas 9, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1°):\nAutorizar a\nFERNANDO ANIBAL NEME\n, DNI Nº 13.012.582\n,\nContribuyente Nº 52.592\n, a realizar un pago único anual de la Tasa por Otros Servicios Municipales para el año 2022 por un valor de PESOS TRES MIL CIEN ($3.100.-), en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 2°):\nCumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, y hecho, ARCHIVAR.\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº1681\nResolución Nº 1681\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la nota presentada por\nADRIANA MARMORIA\n, DNI Nº 20.061.579\n,\nContribuyente Nº 66.356\n,\ndonde solicita efectuar un único pago anual en la Tasa por Servicios Indirectos y Directos Varios o Tasa por Otros Servicios Municipales, atento lo establecido en el Artículo Nº 261 Inciso c) de la Ordenanza Fiscal vigente; y,\nCONSIDERANDO:\nQue el Articulo Nº 261 inc. c) de la Ordenanza Fiscal vigente expresa\n“…\nEl pago de la tasa deberá efectuarse en el momento de otorgarse autorizaciones, cuando resulte pertinente, o en el tiempo y forma que para el resto de los casos establezca la Ordenanza Impositiva, según corresponda. Casos especiales: (…)\nc)\nOficios y profesiones sin local: Se habilita una categoría especial de contribuyentes de esta tasa para quienes desarrollen oficios y profesiones, quienes tributarán bimestralmente desde su inscripción y podrán solicitar, a partir del ejercicio fiscal siguiente al de su inscripción, efectuar un único pago anual por un valor que fijará la Ordenanza Impositiva, siempre que reúnan las siguientes condiciones:\n1)\nPara el desarrollo de su actividad sea imprescindible su trabajo personal y no requiera de un capital mayor al equivalente a 300 módulos.-\n2)\nQue la facturación del año calendario inmediato anterior no supere un monto promedio mensual equivalente a los 170 módulos.\n3)\nQue hayan cumplido con el pago de la presente tasa correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad…”\nQue, del informe del Departamento Recaudación, se desprende que la actividad desarrollada es personal y que no requiere de un capital mayor al de $124.200 para año 2021;\nQue, la facturación no supera el monto promedio mensual de $70.380 para año 2020;\nQue, el contribuyente ha cumplido con el pago de la Tasa por Servicios Indirectos y Directos Varios y/o Tasa por Otros Servicios Municipales correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad;\nQue de acuerdo a lo normado en el Articulo Nº 52 inc. 15 de la Ordenanza Impositiva vigente establece\n“…\nPor los conceptos que se detallan a continuación, se abonarán los siguientes valores: (…)\n15\n-Casos especiales según Artículo 261º inciso c) de la Ordenanza Fiscal abonarán anualmente.5.00 módulos…”;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación a fojas 10, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1°):\nAutorizar a\nADRIANA MARMORIA\n, DNI Nº 20.061.579\n,\nContribuyente Nº 66.356\n, a realizar un pago único anual de la Tasa por Servicios Indirectos y Directos Varios para el año 2021 por un valor de PESOS DOS MIL SETENTA ($2.070.-), en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 2°):\nCumplir, publicar, notificar, tomar nota Departamento de Recaudación, y hecho, ARCHIVAR.\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº1682\nResolución Nº 1682\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la nota presentada por\nGISELA KOLMAN\n, DNI Nº 31.143.457\n,\nContribuyente Nº 83.731\n,\ndonde solicita efectuar un único pago anual en la Tasa por Servicios Indirectos y Directos Varios o Tasa por Otros Servicios Municipales, atento lo establecido en el Artículo Nº 261 Inciso c) de la Ordenanza Fiscal vigente; y,\nCONSIDERANDO:\nQue el Articulo Nº 261 inc. c) de la Ordenanza Fiscal vigente expresa\n“…\nEl pago de la tasa deberá efectuarse en el momento de otorgarse autorizaciones, cuando resulte pertinente, o en el tiempo y forma que para el resto de los casos establezca la Ordenanza Impositiva, según corresponda. Casos especiales: (…)\nc)\nOficios y profesiones sin local: Se habilita una categoría especial de contribuyentes de esta tasa para quienes desarrollen oficios y profesiones, quienes tributarán bimestralmente desde su inscripción y podrán solicitar, a partir del ejercicio fiscal siguiente al de su inscripción, efectuar un único pago anual por un valor que fijará la Ordenanza Impositiva, siempre que reúnan las siguientes condiciones:\n1)\nPara el desarrollo de su actividad sea imprescindible su trabajo personal y no requiera de un capital mayor al equivalente a 300 módulos.-\n2)\nQue la facturación del año calendario inmediato anterior no supere un monto promedio mensual equivalente a los 170 módulos.\n3)\nQue hayan cumplido con el pago de la presente tasa correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad…”\nQue, del informe del Departamento Recaudación, se desprende que la actividad desarrollada es personal y que no requiere de un capital mayor al de $124.200 para año 2021;\nQue, la facturación no supera el monto promedio mensual de $70.380 para año 2020;\nQue, el contribuyente ha cumplido con el pago de la Tasa por Servicios Indirectos y Directos Varios y/o Tasa por Otros Servicios Municipales correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad;\nQue de acuerdo a lo normado en el Articulo Nº 52 inc. 15 de la Ordenanza Impositiva vigente establece\n“…\nPor los conceptos que se detallan a continuación, se abonarán los siguientes valores: (…)\n15\n-Casos especiales según Artículo 261º inciso c) de la Ordenanza Fiscal abonarán anualmente.5.00 módulos…”;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación a fojas 8, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1°):\nAutorizar a\nGISELA KOLMAN\n, DNI Nº 31.143.457\n,\nContribuyente Nº 83.731\n, a realizar un pago único anual de la Tasa por Servicios Indirectos y Directos Varios para el año 2021 por un valor de PESOS DOS MIL SETENTA ($2.070.-), en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 2°):\nCumplir, publicar, notificar, tomar nota Departamento de Recaudación, y hecho, ARCHIVAR.\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº1689\nResolución Nº 1689\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 43095H, DEL CANTO MARIA ESTER HAYDEE,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 43095H, DEL CANTO MARIA ESTER HAYDEE,\ncon retroactividad al\n28 de febrero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº1691\nResolución Nº 1691\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 33766A, CHAIME MIRTA GLADIS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 33766A, CHAIME MIRTA GLADIS,\ncon retroactividad al\n30 de junio de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº1693\nResolución Nº 1693\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones, atento la nota presentada por\nMARTA ESTER MAZZANTE\n, DNI Nº 6.526.720\n,\nContribuyente Nº 71.531\n,\ndonde solicita efectuar un único pago anual en la Tasa por Servicios Indirectos y Directos Varios o Tasa por Otros Servicios Municipales, atento lo establecido en el Artículo Nº 261 Inciso c) de la Ordenanza Fiscal vigente; y,\nCONSIDERANDO:\nQue el Articulo Nº 261 inc. c) de la Ordenanza Fiscal vigente expresa\n“…\nEl pago de la tasa deberá efectuarse en el momento de otorgarse autorizaciones, cuando resulte pertinente, o en el tiempo y forma que para el resto de los casos establezca la Ordenanza Impositiva, según corresponda. Casos especiales: (…)\nc)\nOficios y profesiones sin local: Se habilita una categoría especial de contribuyentes de esta tasa para quienes desarrollen oficios y profesiones, quienes tributarán bimestralmente desde su inscripción y podrán solicitar, a partir del ejercicio fiscal siguiente al de su inscripción, efectuar un único pago anual por un valor que fijará la Ordenanza Impositiva, siempre que reúnan las siguientes condiciones:\n1)\nPara el desarrollo de su actividad sea imprescindible su trabajo personal y no requiera de un capital mayor al equivalente a 300 módulos.-\n2)\nQue la facturación del año calendario inmediato anterior no supere un monto promedio mensual equivalente a los 170 módulos.\n3)\nQue hayan cumplido con el pago de la presente tasa correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad…”\nQue, del informe del Departamento Recaudación, se desprende que la actividad desarrollada es personal y que no requiere de un capital mayor al de $124.200 para año 2021;\nQue, la facturación no supera el monto promedio mensual de $70.380 para año 2020;\nQue, el contribuyente ha cumplido con el pago de la Tasa por Servicios Indirectos y Directos Varios y/o Tasa por Otros Servicios Municipales correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad;\nQue de acuerdo a lo normado en el Articulo Nº 52 inc. 15 de la Ordenanza Impositiva vigente establece\n“…\nPor los conceptos que se detallan a continuación, se abonarán los siguientes valores: (…)\n15\n-Casos especiales según Artículo 261º inciso c) de la Ordenanza Fiscal abonarán anualmente.5.00 módulos…”;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación a fojas 7, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1°):\nAutorizar a\nMARTA ESTER MAZZANTE\n, DNI Nº 6.526.720\n,\nContribuyente Nº 71.531\n, a realizar un pago único anual de la Tasa por Servicios Indirectos y Directos Varios para el año 2021 por un valor de PESOS DOS MIL SETENTA ($2.070.-), en un todo de acuerdo a los considerandos de la presente resolución.-\nARTICULO 2°):\nCumplir, publicar, notificar, tomar nota Departamento de Recaudación, y hecho, ARCHIVAR.\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº1694\nResolución Nº 1694\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 85647, BERCU MAGALI AYELEN,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\nR E S U E L V E\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 85647, BERCU MAGALI AYELEN,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº1697\nResolución Nº 1697\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVista la nota presentada por\nCARLOS MANUEL BRAUN\n, DNI\nNº 8.002.506\n.\na fojas 1\n,\nmediante la cual solicita la eximición en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, Partida Nº 5.163, en un todo de acuerdo a lo dispuesto en los beneficios de la Ordenanza 19.985, y;\nCONSIDERANDO:\nQue a fojas 10 el Departamento Catastro informa que en los registros municipales el inmueble identificado catastralmente como Circ. I - Secc. D - Mz. 273 - Pc. 25 - Partida 5163 registra como titular a BRAUN CARLOS MANUEL Y OTROS, destino vivienda, y no registra otros inmuebles a nombre del recurrente en el Partido de Bahía Blanca;\nQue analizadas las actuaciones, el Departamento Recaudación a fojas 22, informa que no corresponde hacer lugar al pedido de eximición atento no cumple con lo establecido en el Artículo 2° inc. A) de la Ordenanza 19985;\nQue el Artículo 2° inc. A) de la Ordenanza 19.985 establece que\n\"No gozará de la eximición el peticionante si él o las  personas de su grupo conviviente:\nA) Son propietarios de automotores cuyo año de fabricación diste menos de diez (10) años de la fecha de solicitud...\";\nPor lo expuesto, el\nS\nUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\nRESUELVE\nARTICULO 1º\n).-\nDenegar la eximición solicitada por\nCARLOS MANUEL BRAUN\n, DNI\nNº 8.002.506\n,\npara la\nPartida Nº 5.163\n, en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, por no dar cumplimiento a lo normado en la Ordenanza Nº 19985, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º\n).-\nCumplir, notificar, dar al R.O., tomar nota el Departamento Recaudación, hecho: ARCHIVAR.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº261\nResolución Nº 261\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la DIRECCIÓN DE SERVICIO LOCAL, referente al traslado en comisión con viáticos de los Agentes\nSALINAS LUIS ALBERTO, legajo Nº 13978\ny\nROSSI MARCELA ANDREA, legajo Nº 16030,\nquiénes concurrieron el día 19/05/2023 a la localidad de Tornquist con la finalidad de realizar visitas a niños bajo medida de abrigo. Por lo expuesto la Secretaria de Políticas Sociales en uso de sus facultades, conferidas por el Decreto Nº 2-314-17.\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos a los agentes\nSALINAS LUIS ALBERTO, legajo Nº 13978 y\nROSSI MARCELA ANDREA, legajo Nº 16030,\nquiénes se trasladaron el día 19/05/2023 a la localidad de Tornquist con la finalidad de realizar visitas a niños bajo medida de abrigo.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar la suma de pesos tres mil ($3000) en concepto de viático a favor de cada uno de los agentes\nSALINAS LUIS ALBERTO, CUIL 20-13524268-4\ny\nROSSI MARCELA ANDREA, CUIL 27-31143573-1,\natento a la rendición que obra a fs. 8 y 9.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110106000; Fuente: 110; Cat. Programática: 63.00.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº618\nResolución Nº 618\nPublicado en versión extractada\nBahia Blanca, 06/07/2023\nVisto las presentes actuaciones iniciadas por la Agrupación \"Los Montadores\" de General Daniel Cerri, solicitando autorización para la realización de un evento de doma y folclore, a beneficio del Jardín Rural Nº 954 Juana Azurduy, a llevarse a cabo el día 9 de julio de 2023, de 12 a 17 horas, en el establecimiento \"Santa Emilia\", sito en la Ruta 3, km 704; teniendo en cuenta el informe elaborado por la Dirección de Defensa Civil y la documentación aportada al día de la fecha; el SUBSECRETARIO DE GOBIERNO, en uso de las facultades que le confiere el Decreto 3492-2019,\nR E S U E L V E\nARTICULO 1º)\n- Autorícese a la Agrupación Gaucha \"Los Montadores\" de General Daniel Cerri a realizar un evento de doma y folclore, a beneficio del Jardín Rural Nº 954 Juana Azurduy, a llevarse a cabo el día 9 de julio de 2023, de 12 a 17 horas, en el establecimiento \"Santa Emilia\", sito en la Ruta 3, km 704.-\nARTICULO 2º)\n- Hágase saber al organizador que deberá presentar ante la Dirección General de Defensa CIvil, antes de las 10 horas del día 7 de julio de 2023, la siguiente documentación:\n- Pólizas de seguros al espectador y jinetes, respectivamente, con sus últimos recibos de pago.-\n- Contrato con personal policial.-\n- En caso de expendio de bebidas alcohólicas, deberán gestionar la Licencia Provincial para la Comercialización de Bebidas Aolcohólicas (R.E.B.A.).-\nLa presente autorización quedará suspendida en caso de no cumplirse con los antedichos requisitos en el plazo mencionado.-\nARTICULO 3º)\n- Hágase saber a la entidad recurrente que quedan bajo su exclusiva responsabilidad los accidentes que pudieran ocurrir por negligencias imputables a la organización.\nARTICULO 4º)\n- Cúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación, Dirección de Defensa Civil y ARCHIVESE.\n"
}