{
  "number": "53º",
  "date": "24/04/2020",
  "description": "53º de Bahia Blanca",
  "link": "/bulletins/3530",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20009\nOrdenanza Nº 20009\nBahia Blanca, 24/04/2020\nVISTO\nLa necesidad de regular la disposición final de los cuerpos cuyo fallecimiento acreditadamente haya sido como consecuencia de padecer el COVID-19;\nY CONSIDERANDO\nQue con fecha 11 de marzo de 2020, la Organización Mundial de la Salud (OMS) declaró el brote del coronavirus como pandemia, luego de que el número de personas en el mundo infectadas por el COVID-19 a nivel global llegará a más de CIEN MIL (100.000) y se extendiera a más de 110 países en todo el mundo.\nQue mediante el Decreto de Necesidad y Urgencia N° 260 del 12 de marzo de 2020, el Poder Ejecutivo Nacional amplió la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la citada pandemia por el plazo de UN (1) año a partir de la entrada en vigencia del mencionado decreto.\nQue la Ley Orgánica de las Municipalidades, decreto ley 6769/1958, estatuye que la sanción de las ordenanzas deberá responder a los conceptos de ornato, sanidad, asistencia social, seguridad, moralidad, cultura, etc. y demás estimaciones encuadradas en su competencia constitucional que coordinen con las atribuciones provinciales y nacionales (art. 25, L.O.M.).”\nDe ello no quedan dudas que el Municipio posee el poder de policía que determina la Constitución Nacional, Provincial y la Ley Orgánica de las Municipalidades, en el ámbito de su competencia.-\nQue, en el marco de una emergencia declarada, las potestades en lo que refiere al Poder de Policía se ven incrementadas. Es que la declaración de emergencia permite al Municipio adoptar medidas excepcionales a efectos de solucionar la crisis en la que se encuentra inmersa, y en esa inteligencia la Corte Suprema de Justicia de la Nación sostuvo, en la causa: \"Peralta, Luis c/Estado Nacional (Ministerio de Economía), fallada con fecha 27-12-90, ha podido decir: \"Cuando una situación de crisis o de necesidad pública exige la adopción de medidas tendientes a salvaguardar los intereses generales, se puede, sin violar ni suprimir las garantías que protegen los derechos patrimoniales, postergar, dentro de límites razonables el cumplimiento de obligaciones emanadas de derechos adquiridos. No se trata de reconocer grados de omnipotencia al legislador, ni excluirlo del control de constitucionalidad, sino de no privar al Estado de las medidas de gobierno que conceptualice útiles para llevar un alivio a la comunidad. En esencia, se trata de hacer posible el ejercicio de facultades indispensables para armonizar los derechos y garantías individuales con conveniencias generales, de manera de impedir que los derechos amparados por esas garantías, además de correr el riesgo de convertirse en ilusorios por un proceso de desarticulación de la economía estatal, puedan alcanzar un grado de perturbación social acumulada, con capacidad suficiente para dañar a la comunidad nacional\".\nQue, la jurisprudencia se ha expresado en reiteradas oportunidades sobre el alcance de la emergencia, en donde se sostuvo: “… La emergencia, se ha destacado repetidamente, no crea potestades ajenas a la Constitución Nacional, pero sí permite ejercer con mayor hondura y vigor las que ésta contempla, llevándolas más allá de los límites que son propios de los tiempos de tranquilidad y sosiego” (Corte Sup., “Nadur, Amar v. Borelli”, JA 1959-III-459).“… Corresponde a los poderes del Estado proveer todo lo indispensable para salvaguardar el orden público o bienestar general, lo que significa atender a la conservación del sistema político y del orden económico, sin los cuales no podría subsistir la organización jurídica sobre la cual reposan las libertades individuales” (Corte Sup., 13/8/1998, \"Gutierrez, Alberto v. Ferrocarriles Argentinos\", Fallos 321:1984).-\nQue, si bien resulta ser uno de los pilares fundamentales garantizado en nuestro ordenamiento jurídico, el mismo está sujeto a limitaciones por razones de orden público, seguridad y salud pública. En efecto, el Pacto Internacional de Derechos Civiles y Políticos (PIDCP) recoge en su Artículo 12 Inc. 1 el derecho a “…circular libremente…”, y el artículo 12.3 establece que el ejercicio de los derechos por él consagrados “no podrá ser objeto de restricciones a no ser que éstas se encuentren previstas en la ley, sean necesarias para proteger la seguridad nacional, el orden público, la salud o la moral públicas o los derechos y libertades de terceros, y sean compatibles con los demás derechos reconocidos en el presente Pacto”.\nQue, en igual sentido, la Convención Americana sobre Derechos Humanos establece en su artículo 22 inciso 3 que el ejercicio de los derechos a circular y residir en un Estado consagrados en el artículo 22.1 “…no puede ser restringido sino en virtud de una ley, en la medida indispensable en una sociedad democrática, para prevenir infracciones penales o para proteger la seguridad nacional, la seguridad o el orden públicos, la moral o la salud públicas o los derechos y libertades de los demás”.\nQue, en ese sentido se ha dicho que, “… el campo de acción de la policía de salubridad es muy amplio, siendo su atinencia a todo lo que pueda llegar a afectar la vida y la salud de las personas, en especial la lucha contra las enfermedades de todo tipo, a cuyo efecto se imponen mayormente deberes preventivos, para impedir la aparición y difusión de las enfermedades –por ejemplo… aislamiento o cuarentena…- “El poder de policía y policía de salubridad. Alcance de la responsabilidad estatal”, en “Cuestiones de Intervención Estatal – Servicios Públicos. Poder de Policía y Fomento”, Ed. RAP, Bs. As., 2011, pág. 100.\nQue las medidas que se establecen en el presente proyecto de ordenanza resultan las imprescindibles, razonables y proporcionadas con relación a la amenaza y al riesgo sanitario que enfrentamos.”\nEsas competencias propias, como ya fuera dicho, se encuentran reguladas por la Constitución Provincial, y más específicamente por el Decreto Ley 6769/58 y sus modificatorias.\nAsí, a nivel local, el Honorable Concejo Deliberante, mediante Ordenanza 19.997 dispuso la declaración de la Emergencia Sanitaria para el Partido de Bahía Blanca, en consonancia con lo dispuesto a nivel provincial y nacional.\nEs claro que el objeto de la declaración de emergencia permite al municipio adoptar medidas necesarias y razonables a fin de atender al bienestar de la población, como así también la delegación efectuada por el gobierno nacional lo es en los términos de dar cumplimiento a lo establecido en dicho decreto, por lo que las acciones que los Municipios dispongan en uso de dichas facultades, en éste caso, no podrían ir más allá de lo perseguido por el Decreto Nacional.-\nPor ende cualquier medida que el Municipio disponga en este escenario, debe ser destinada a proteger los intereses de la Comunidad, debiendo la misma ser proporcional a la amenaza que enfrente y poseer tintes de razonablilidad.-\nQue en este contexto de riesgo de la salud pública es intención urgente del Municipio establecer nuevas medidas más oportunas, concretas y eficaces que colaboren en intensificar la prevención de la expansión del virus y el riesgo sanitario, en este caso en relación al funcionamiento de sepelios y disposición final de fallecidos a causa de COVID-19 en el Partido de Bahía Blanca.\nEn este sentido, el Decreto N° 335/2020 dispuso que los velatorios de personas fallecidas por la enfermedad Coronavirus (COVID-19) no se efectuarán, agregando que en dicha situación se deberá prestar el servicio bajo la modalidad de \"conducción directa\", debiendo colocar el cuerpo en caja interior metálica herméticamente cerrada.\nAhora bien en relación a la disposición final del cuerpo, a través del informe realizado por la Secretaría de Salud, se ha determinado que el virus es contagioso, diseminándose con facilidad de una persona a otra.\nQue, además es de señalar que un rasgo característico de las pandemias es su rápida diseminación hacia todo el mundo, por lo que es importante que los países se prepararen para ver casos, o una mayor diseminación de casos en el futuro cercano.\nQue de acuerdo a lo informado por la Secretaría de Salud del municipio, aunque no hay evidencia sólida hasta la fecha del riesgo de infección a partir de cadáveres de personas fallecidas por COVID-19, de acuerdo a lo observado para otros virus respiratorios y por el principio de precaución, se considera que estos cadáveres podrían suponer un riesgo de infección para las personas que entren en contacto directo con ellos.\nQue resulta insoslayable que, aunque aún no constatadas en forma palmaria por estudios científicos acaso imposibles de ser realizados en la urgencia mientras transcurre la pandemia, en los últimos días han surgido indicios muy contundentes (y como tal muy atendibles) respecto la posibilidad de que un número indeterminado de personas haya sufrido contagios de COVID19 por haber estado en contacto con cadáveres de fallecidos por esta infección (tal el caso de lo ocurrido con la empresa funeraria “Menini” del partido de Vicente López), lo que la lleva a que preventivamente deba ser considerada no sólo como “infecto contagiosa” si no también como “tánato transmisible” y se tomen todos los recaudos posibles de acuerdo a lo establecido por el “Protocolo de Manejo Seguro de Cadáveres en casos de desastre, cólera e infecciones” publicado en 2011 por la Dirección de Emergencias Sanitarias del Ministerio de Salud de la Nación y en plena vigencia.\nQue ante tal situación torna imperativo proceder con la máxima celeridad para asegurar una acción coordinada y eficaz de todo el Sistema de Salud de la ciudad y un máximo aprovechamiento de los recursos necesarios para enfrentar la pandemia.\nQue, teniendo en cuenta que en el caso de la pandemia del virus COVID-19 que debemos enfrentar, el bien jurídico tutelado o protegido es la salud pública, es responsabilidad del Departamento Ejecutivo bregar por el estricto cumplimiento de la normativa que prevé medidas de seguridad tendientes a evitar la propagación de enfermedades de carácter infeccioso en el ámbito de su competencia coadyuvando así a fortalecer las áreas a su cargo.\nQue, como ya se ha sostenido precedentemente el fundamento de la cremación Y/O sepultura en tierra de acuerdo a los requisitos establecidos, y el impedimento de que se pueda inhumar en bóvedas, nichos o panteones, está dado en virtud de la tutela o protección de la salud pública, en cuyo caso la voluntad particular tanto de los deudos como las disposiciones de última voluntad deberían ceder ante el orden jerárquico superior en interés de la población en su conjunto.\nQue la excepción sólo podría estar dada por una orden judicial que disponga lo contrario, es decir que el fallecido en las circunstancias descriptas en la norma no sea cremado o inhumado en tierra.\nQue, asimismo, sobre la base de la evidencia científica conforme surge del Manual de Manejo Seguro de Cadáveres (Ministerio de Salud de Nación) las personas fallecidas por COVID-19 deben ser considerados como cadáveres pertenecientes al GRUPO II (Categorización de infecciones en cadáveres según riesgo de contagio y modo de transmisión), pero también hay firmes indicios respecto la alta posibilidad de que se trate de un mal “tánato-transmisible” durante períodos y mecánicas aun no del todo esclarecidos (lo que obliga a extremar precauciones); la Secretaría de Salud sostiene que es recomendable adoptar las medidas de precaución para la manipulación y disposición final de cadáveres allí dispuestas.\nQue, a los efectos de preservar la salud de la población y en consonancia con las medidas adoptadas en la presente emergencia sanitaria, es imprescindible tomar las acciones urgentes tendientes a tal fin.\nQue en un contexto de pandemia como el actual, en aras de velar por la salubridad pública, lo cual pasa a ser un interés prioritario, absoluto y supremo, es menester revisar, reconsiderar y reformular cuanto uso, costumbre y paradigma haga falta, incluidos aquellos que tienen que ver con los rituales con los cuales los deudos despiden a una persona fallecida.\nQue dada la absoluta prohibición de llevar a cabo reuniones velatorias y de que familiares o amigos de un fallecido puedan concurrir a su sepelio que rige en esta situación y teniendo en cuenta que muchas personas vienen pagando por este tipo de servicios durante años, puede inferirse que las empresas del rubro, a partir de haber percibido ingresos por una prestación que no tendrán manera de cumplir, podrán asumir la responsabilidad social de destinar esos ingresos a reducir los costos de las prestaciones esenciales en las actuales circunstancias, las cuales quedan reducidas al retiro del cuerpo del lugar de deceso, su preparación y acondicionamiento en base a la más estricta observación de las normas sanitarias, su traslado al cementerio o crematorio y si hiciera falta, la posterior entrega de cenizas a un familiar.\nQue, dada la gravedad generalizada de la actual situación, que un Estado Municipal destine recursos a solventar los gastos de sepelio o cremación de personas fallecidas por COVID 19 cuyas familias no estén en condiciones de por su cuenta, lejos de ser un gasto superfluo o demagógico deviene en indispensable política de salud pública, toda vez que constituye una manera de evitar o disminuir la posibilidad de la tánato-transmisión del virus y por ende, de los costes que demandaría la atención de un mayor número de infectados, sin contar además que bien puede considerarse como una inversión en procura de salvar vidas.\nQue para muchas familias que en el actual contexto han visto disminuidos sus ingresos en forma extrema ante la imposibilidad de poder llevar a cabo su trabajo diario, la perspectiva de no tener como afrontar los costos surgidos de un posible fallecimiento de un familiar, se suman al incomparable temor por la propia pérdida y se complementan en la generación de un grado de angustia que bien puede mitigarse a partir de una presencia firme y decidida de un Estado dispuesto a definir prioridades.\nPor lo expuesto este Honorable Concejo Deliberante sanciona con fuerza de\nO R D E N A N Z A\nORDENANZA\nARTICULO 1°:\nEstablécese que todos los fallecidos cuya causa del deceso se origine o sea consecuencia del virus coronavirus (COVID-19) o en aquellos casos que resulten sospechosos, deberían ser, por recomendación sanitaria inmediatamente cremados, considerándose como única opción, a la cremación, la sepultura en tierra para el caso que se interpongan objeciones de conciencia, convicciones religiosas u otras causas de fuerza mayor, como asimismo, ante la imposibilidad operativa de llevar a cabo cremaciones ante eventuales excesos de demanda que puedan provocar demoras, acumulación de cuerpos o inconvenientes técnicos y determinar la absoluta prohibición de inhumación en nichos, panteones o bóvedas familiares durante el lapso de la actual Pandemia\nARTICULO 2°:\nPara el caso de que, descartada la cremación, se opte por la sepultura en tierra, la misma deberá realizarse de acuerdo a lo estipulado en el Manual de Manejo Seguro de Cadáveres que se adjunta a la presente ordenanza, teniendo en cuenta que como allí se indica el terreno en el que se inhume debe estar alejado al menos 200 metros de fuentes o cursos de agua y ser no inundable ni anegable. Por tal motivo quedan absolutamente prohibidas durante el lapso de la pandemia las inhumaciones que incumplan con alguno de los ítems en ese documento detallados.\nARTÍCULO 3°:\nModifíquese la ordenanza Nro 19440 en su artículo 4° para  permitir que durante el lapso de la pandemia la cremación sea en forma inmediata y no se requiera el plazo de 48 horas del fallecimiento.\nARTICULO 4°:\nPara todo caso de situaciones no contempladas en la presente  ordenanza, se establece que deberán ser resueltas en base a lo señalado por el Manual de Manejo Seguro de Cadáveres emitido por el Ministerio de Salud, el cual se adjunta a la presente.\nARTICULO 5°:\nEncomiéndese al Departamento Ejecutivo a que dentro de la brevedad que la ocasión amerita, y para atender aquellos casos en los que no exista cobertura previa por parte de obras sociales o servicios prepagos, defina con todas las empresas prestadoras de servicios de sepelios una tarifa única que cubra el servicio de retiro de un cadáver del sitio donde se haya producido un deceso, su preparación para la cremación o inhumación (incluido su colocación en condiciones aptas para esta contingencia de acuerdo a los establecido por el Manual de Manejo de Cadáveres) y el traslado al cementerio o crematorio y su posterior inhumación o cremación (con entrega de cenizas pero sin incluir urna o receptáculo de las mismas), la cual deberá constatarse en forma fehaciente que no pueda ser superior a la que por el mismo servicio se percibía al 20 de marzo de 2020. Esta tarifa única, con todos los detalles de su composición, alcance y cobertura, deberá ser publicada en forma lo más visible que fuera posible en la página web municipal.\nARTÍCULO 6°:\nEn aquellos casos en que se constate en modo fehaciente e indubitable la imposibilidad de una familia de solventar los costos del servicio detallado en el artículo anterior, uno en igualdad de condiciones, deberá ser asumido por el Municipio.\nARTÍCULO 7°:\nLas cremaciones o inhumaciones sólo podrán efectuarse en crematorios correspondientemente habilitados por todos los organismos que regulan estas actividades y, en su defecto, las inhumaciones podrán llevarse a cabo en cementerios públicos o privados que cumplan con la totalidad de las normativas detalladas en esta misma ordenanza. El menú de posibilidades que surja de todos los establecimientos que cumplan con este requerimiento también deberá ser detallado en forma visible y con la mayor facilidad de acceso en la página web municipal.\nARTICULO 8°:\nComuníquese al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº20010\nOrdenanza Nº 20010\nBahia Blanca, 24/04/2020\nVISTO:\nLa situación epidemiológica actual de la enfermedad COVID-19 (nuevo coronavirus) que diera origen a la adopción de distintas medidas de prevención y aislamiento en el ámbito Nacional y Provincial, a la Resolución 2020-178 – APN –ME y DECNU – 2020- 260 – APN – PTE –CORONAVIRUS; y el informe técnico sobre la situación actual del transporte público en el marco de la emergencia decretada y;\nY CONSIDERANDO:\nQue, con fecha 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (O.M.S.), declaró el brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países;\nQue, en las últimas semanas se ha constatado la propagación de casos de coronavirus - COVID-19- en numerosos países de diferentes continentes, llegando a nuestra región y a nuestro país;\nQue, en la situación actual, este Gobierno ya ha adoptado diferentes medidas de prevención  mediante el dictado de la Resolución Nº 3-185/2020, el Decreto Nº 317/2020 y la Ordenanza Nº 19997, resultando necesario en el día de hoy generar  nuevas medidas oportunas, transparentes, consensuadas y basadas en evidencia científica y técnica, que se sumen a las ya adoptadas desde el inicio de esta  afección, a fin de mitigar su propagación y su impacto sanitario; así como también mitigar el impacto económico y financiero de los diferentes actores involucrados en la prestación del servicio de Transporte Público de Pasajeros en el Partido de Bahía Blanca\nQue, en primer término, se fueron tomando gradualmente determinadas medidas tendientes a disminuir la circulación de la población, mediante la reducción de concurrencia a espacios públicos (bares, restaurantes, etc.)así como también a espacios públicos de nuestra ciudad.\nPosterior a ello, se efectivizó como medida sanitaria la prohibición de ascenso a los colectivos de más de 15 personas, para luego dictarse en el ámbito nacional la cuarentena obligatoria en todo el territorio de nuestro país.\nQue las medidas nombradas ut supra provocaron el impedimento de moverse a través del uso del transporte público por parte de toda la población, lo que conllevó a una disminución drástica de la cantidad de viajes en colectivo en nuestra ciudad.\nDurante la primera quincena de marzo, el servicio de transporte público de pasajeros tiene una caída de poco más del 6% de los viajes, y ya en la segunda quincena de marzo - donde se establece la cuarentena total de la población -\nla caída es del 83%\nde los viajes. Finalmente, y durante estos primeros diez días del mes de abril, la caída es aún mayor, observándose un 93% menos de viajes que en igual periodo del año 2019.\nQue una vez implementada la cuarentena obligatoria – segunda quincena de marzo- se decide también como medida de acompañamiento de la medida sanitaria, la reducción de las frecuencias de circulación de las líneas, estableciéndose que de Lunes a Viernes se presta servicio como sucede los días domingos, es decir, se reduce el horario de prestación del servicio, comenzando el mismo a las 5.00hs con una sola unidad por línea y a partir de las 7.00hs con frecuencias de domingo, las cuales se cumplen hasta las 22.30 hs, momento en el cual queda circulando una sola unidad por línea hasta las 01:00 hs del día siguiente. A su vez, los fines de semana largos producto de feriados, se corta el servicio. Esto reduce casi en un 50% la cantidad de kilómetros recorridos respecto a un mes normal. Con estas medidas tomadas, no se observan igualmente pasajeros amontonados en los colectivos. Finalmente, y como una de las últimas medidas adoptadas, se establece la gratuidad de los viajes en colectivo para el personal de seguridad y de salud.\nQue todos estos hechos han provocado una gran merma en la recaudación de las empresas prestatarias del servicio, recortando fuertemente los ingresos de las mismas, aunque no en igual medida los costos que deben afrontar para estar operativas.\nQue la drástica disminución de viajes efectuados - en promedio viajan un 12,5% en comparación con los meses de marzo y abril del año - generó una abrupta caída de los ingresos del sistema.\nQue estos ingresos están compuestos, en una parte, por los subsidios otorgados al sistema provenientes de la Provincia - por un total de 25,5 millones de pesos- y por el otro lado, por los subsidios otorgados por la Nación - por un total de 15,5 millones de pesos-. Los ingresos que se relacionan con cantidad de viajes en un mes de marzo normal provienen del cobro de Tarifas en 57,6 millones de pesos, por subsidios SUBE en 21 millones de pesos y por pasajeros Frecuentes en 3,2 millones de pesos. Por la reducción de pasajeros, si bien los 41 millones de pesos en subsidios se mantuvieron estables, de los 81 millones de pesos que se debieran haber recaudado por los viajes, ingresaron solamente un poco más de 40 millones de pesos, es decir, la mitad esperada.\nQue a esta pérdida del mes de marzo de 2020 de alrededor de 40 millones de pesos producto de la caída de casi el 50% de los viajes en colectivo se le suma lo esperado para el mes de abril venidero. Teniendo en consideración la continuidad de la cuarentena obligatoria, con una estimación de una caída del 85% de los viajes, se proyecta una pérdida que oscilara en la suma de aproximadamente los 70 millones de pesos respecto a los ingresos esperados (57% de los ingresos)\nQue si tomamos en cuenta que se redujo también la cantidad de kilómetros recorridos, se pueden estimar los costos del sistema, y ver así el desequilibrio provocado y esperado para los próximos meses.\nQue el mes de marzo de 2020 tuvo una pérdida de ingresos respecto a los costos corrientes de casi 28 millones de pesos, y ese valor asciende a 40 millones de pesos si se tiene en cuenta la pérdida de capital .Para el mes de abril de 2020, estos déficits estarán en el orden de los 44 millones de pesos corrientes, y 56 millones de pesos si se incluyen los no corrientes. En los primeros 7 meses del año se podrán acumular pérdidas de entre 200 y 280 millones de pesos.\nQue previo al escenario descripto a partir del mes de marzo, producto de la emergencia sanitaria, las empresas operaron con déficits hasta el mes de enero del 2020 producto del desfasaje tarifario respecto al aumento de costos dados por la inflación. Que en el mes de febrero ese desajuste se vio compensado por los aumentos de ingresos producto de la actualización tarifaria, el cual solamente aseguró a las empresas operar con los márgenes mínimos concedidos bajo estricta regulación dispuesta por ordenanza. Esto solamente manifiesta que el sistema hasta marzo estaba al límite de su funcionamiento, en mero equilibrio, lo cual es de público conocimiento, y hasta ahora están 110 millones de pesos (con una proyección de hasta 280 millones de pesos) por debajo de lo necesario para el funcionamiento. Que estos montos resultan imposibles de afrontar por cualquiera de los actores del sistema.\nQue esto representa no solo la descapitalización total de sistema sino, peor aún, el inevitable e inminente estado de quebranto, ya que los ingresos en la situación actual apenas en el mes de abril ni siquiera alcanzarían a cubrir los salarios, y con los escenarios a futuro, aun recaudando para salarios, no podrían cubrir los costos de operación del sistema (combustibles, cubiertas, reparaciones mínimas, etc). Todo esto muestra a las luces el riesgo de no poder prestar el servicio.\nQue en fecha 30 de enero de 2019 se produjo el vencimiento de las concesiones otorgadas oportunamente a las actuales empresas prestatarias del servicio de transporte público de pasajeros.\nQue mediante el decreto 1632/2019 se dispuso la extensión del plazo de concesión para la explotación del servicio de transporte mencionado en el párrafo anterior, hasta el día 30 de enero de 2021.\nQue conforme el artículo 124 del Pliego de Bases y condiciones de la licitación, una de las causales de extinción de la concesión es aquella que radique en razones de orden público que a juicio de la Municipalidad de Bahía Blanca hagan imposible el cumplimiento del objeto de la concesión, situación en la que actualmente nos encontramos por demás inmersos.\nPor lo expuesto el Honorable Concejo Deliberante sanciona con fuerza de,\nO R D E N A N Z A\nORDENANZA\nARTICULO 1:\nDeclárase la emergencia en el servicio de transporte público de  pasajeros en el Partido de Bahía Blanca, durante el plazo de noventa días (90) a contar desde la sanción de la presente, con posibilidad de prórroga, bajo resolución debidamente fundada por parte del Departamento Ejecutivo por treinta (30) días más, con el fin de lograr nuevamente el equilibrio económico financiero del sistema y la prestación del servicio de manera eficiente, regular y sostenible en el tiempo, adecuado a la nueva realidad que se vive en virtud de las disposiciones que declararon la emergencia sanitaria en nuestro Partido, con el exclusivo alcance de lo descripto en los artículos siguientes.\nARTICULO 2°:\nOtórguese el permiso a los transportes escolares para realizar de  manera excepcional y durante el plazo que dure la presente emergencia, el traslado de personas y/o transporte de bienes y/o mercaderías.\nARTICULO 3°\n:\nEl Departamento Ejecutivo, a través de la Secretaría de  Movilidad Urbana y Espacios Públicos elaborará un programa de emergencia y de adecuación del Transporte Público de Pasajeros, que contemple las frecuencias, recorridos y características de la prestación del servicio concedidos por la presente, fijando los criterios con la intervención de las siguientes comisiones del Concejo Deliberante: Comisión de Tránsito y Transporte, Comisión de Defensa del Usuario y el Consumidor y la Comisión de Interpretación de Asuntos Legales, Derechos Humanos y Garantías. Asimismo, también intervendrán la Delegación local de la UTA, la Universidad Nacional del Sur (UNS) y la Universidad Tecnológica Nacional (UTN).\nEl citado programa deberá ser oportunamente remitido al Honorable Concejo Deliberante para su toma de conocimiento.\nARTÍCULO 4°:\nEl Departamento Ejecutivo dictará todos los actos  administrativos, con el fin de cumplir con los objetivos enunciados precedentemente, en el marco del cumplimiento a las normas establecidas por la Constitución Nacional, Constitución de la Provincia de Buenos Aires, Ley Orgánica de las Municipalidades y Normas Concordantes.\nARTICULO 5°:\nFacúltese al Departamento Ejecutivo a realizar las adecuaciones  presupuestarias que correspondan al programa de emergencia referido en el artículo 3 de la presente, previa conformidad del Honorable Concejo Deliberante.\nARTICULO 6°:\nComuníquese al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº20011\nOrdenanza Nº 20011\nBahia Blanca, 24/04/2020\nVISTO:\nLo dispuesto en la Ordenanza Municipal Nro. 19.997, que declara la Emergencia Sanitaria en el ámbito territorial del Partido de Bahía Blanca y sancionada en consonancia con las disposiciones emanadas por el gobierno de la provincia y nación, y\nCONSIDERANDO:\nQue ante este cuadro de emergencia sanitaria y alimentaria imperante, el intendente municipal ha establecido una red de donaciones tanto de empresas como de los funcionarios del Departamento Ejecutivo, concejales del H.Concejo Deliberante y legisladores provinciales.\nQue dicha propuesta tiene como propósito la compra de alimentos para asistir a los sectores mas necesitados.\nQue para ello se ha creado un recurso afectado conformado por estas donaciones.\nQue el articulo 57 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, establece “El Concejo aceptará o rechazará las donaciones o legados ofrecidos a la Municipalidad”\nPor lo expuesto el Honorable Concejo Deliberante sanciona con fuerza de\nO R D E N A N Z A\nORDENANZA\nARTICULO 1:\nAutorizase a aceptar las donaciones ofrecidas a la Municipalidad de Bahía Blanca hasta el 14 de abril 2020 por un total de dos millones trescientos sesenta y ocho mil cuatrocientos diez pesos con   noventa  y   cinco  centavos            ($ 2.368.410,95), en un todo de acuerdo al articulo 57 de la Ley Orgánica de las Municipalidades.\nARTICULO 2°:\nComuníquese al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº20012\nOrdenanza Nº 20012\nBahia Blanca, 24/04/2020\nVISTO:\nLa necesidad de declarar la Emergencia Económica en el ámbito territorial del partido de Bahía Blanca,\nY CONSIDERANDO:\nQue con fecha 11 de marzo de 2020, la Organización Mundial de la Salud (OMS) declaró el brote del coronavirus como pandemia, luego de que el número de personas en el mundo infectadas por el COVID-19 a nivel global llegará a más de CIEN MIL (100.000) y se extendiera a más de 110 países en todo el mundo.\nQue mediante el Decreto de Necesidad y Urgencia N° 260 del 12 de marzo de 2020, el Poder Ejecutivo Nacional amplió la emergencia pública en materia sanitaria establecida por la Ley N° 27.541, en virtud de la citada pandemia por el plazo de UN (1) año a partir de la entrada en vigencia del mencionado decreto.\nQue la Ley Orgánica de las Municipalidades, decreto ley 6769/1958, estatuye que la sanción de las ordenanzas deberá responder a los conceptos de ornato, sanidad, asistencia social, seguridad, moralidad, cultura, etc. y demás estimaciones encuadradas en su competencia constitucional que coordinen con las atribuciones provinciales y nacionales (art. 25, L.O.M.).”\nDe ello no quedan dudas que el Municipio posee el poder de policía que determina la Constitución Nacional, Provincial y la Ley Orgánica de las Municipalidades, en el ámbito de su competencia.\nQue la jurisprudencia se ha expresado en reiteradas oportunidades sobre el alcance de la emergencia, en donde se sostuvo: “… La emergencia, se ha destacado repetidamente, no crea potestades ajenas a la Constitución Nacional, pero sí permite ejercer con mayor hondura y vigor las que ésta contempla, llevándolas más allá de los límites que son propios de los tiempos de tranquilidad y sosiego” (Corte Sup., “Nadur, Amar v. Borelli”, JA 1959-III-459).“… Corresponde a los poderes del Estado proveer todo lo indispensable para salvaguardar el orden público o bienestar general, lo que significa atender a la conservación del sistema político y del orden económico, sin los cuales no podría subsistir la organización jurídica sobre la cual reposan las libertades individuales” (Corte Sup., 13/8/1998, \"Gutierrez, Alberto v. Ferrocarriles Argentinos\", Fallos 321:1984).-\nEsas competencias propias, como ya fuera dicho, se encuentran reguladas por la Constitución Provincial, y más específicamente por el Decreto Ley 6769/58 y sus modificatorias.\nAsí, a nivel local, el Honorable Concejo Deliberante, mediante Ordenanza 19.997 dispuso la declaración de la Emergencia Sanitaria para el Partido de Bahía Blanca, en consonancia con lo dispuesto a nivel provincial y nacional.\nQue, como medida extraordinaria para enfrentar esta situación, el PEN establece el Aislamiento Social Preventivo y Obligatorio mediante Decreto 297/2020 y sus prórrogas 325/2020 y 355/2020.\nQue dichas medidas han generado una drástica caída de la actividad económica al restringir el tránsito de personas.\nQue esta situación se traduce en el brusco cierre de la mayor parte de las actividades productivas de la ciudad desde la puesta en práctica de las medidas de aislamiento.\nQue, con el transcurso del tiempo, esta situación ha devenido en graves dificultades financieras para las empresas y las familias al lesionarse severamente el normal funcionamiento de la cadena de cobros y pagos, agravada por el cierre temporal de establecimientos bancarios.\nQue, ante la escasez de circulante, tanto el estado nacional, como el provincial y el municipal registran fuertes caídas de recaudación.\nQue, como consecuencia de lo anterior, la Provincia de Buenos Aires ha notificado a los municipios un drástico recorte de la coparticipación impositiva a partir del mes de abril.\nQue, al problema citado en el párrafo anterior, se suma el agravante de gastos extraordinarios para atender la delicada situación sanitaria y social.\nQue, en este marco, a partir del mes de abril, la situación anterior ha generado un fuerte desequilibrio financiero en las cuentas municipales.\nQue frente a la incertidumbre respecto a la extensión temporal de la crisis sanitaria y por ende, de su correlato social y económico; este cuadro de situación podría agravarse en los próximos meses.\nQue, a partir del cuadro de situación descripto en los párrafos precedentes, se hace necesario dotar al Estado Municipal de todas las herramientas disponibles contempladas por el plexo normativo vigente para atender las múltiples demandas emergentes con recursos cada vez más limitados;\nEs claro que el objeto de la declaración de emergencia permite al municipio adoptar medidas necesarias y razonables a fin de atender al bienestar de la población, como así también la delegación efectuada por el gobierno nacional lo es en los términos de dar cumplimiento a lo establecido en dicho decreto, por lo que las acciones que los Municipios dispongan en uso de dichas facultades, en este caso, no podrían ir más allá de lo perseguido por el Decreto Nacional. -\nPor ende, cualquier medida que el Municipio disponga en este escenario, debe ser destinada a proteger los intereses de la Comunidad, debiendo la misma ser proporcional a la amenaza que enfrente y poseer tintes de razonabilidad. -\nPor lo expuesto el Honorable Concejo Deliberante sanciona con fuerza de:\nO R D E N A N Z A\nORDENANZA\nARTICULO 1°:\nDeclárase la Emergencia Económica en el ámbito territorial del Partido de Bahía Blanca, por noventa (90) días, con posibilidad de ser prorrogada en caso de ser necesario, previa aprobación del Honorable Concejo Deliberante.\nARTICULO 2°:\nAutorízase al Departamento Ejecutivo a efectuar  las reasignaciones presupuestarias correspondientes a fin de poder tomar las medidas económicas pertinentes para hacer frente a esta contingencia.\nARTICULO 3°:\nEstablécese para toda reasignación presupuestaria definida por el Departamento Ejecutivo dentro de la presente Declaración de Emergencia Económica, lo siguiente:\nPublicación en la web municipal.\nEnvío de las correspondientes copias al Honorable Concejo Deliberante en tiempo y forma.\nInforme periódico a la ciudadanía garantizando el cumplimiento de las políticas de transparencia y Gobierno Abierto.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº20013\nOrdenanza Nº 20013\nBahia Blanca, 24/04/2020\nVISTO\nEl Decreto 437/2020, dictado por el Departamento Ejecutivo con fecha 19 de marzo de 2020, en el marco de la Emergencia Sanitaria declarada por Ordenanza 19.997,\nPor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nO R D E N A N Z A\nORDENANZA\nArtículo 1°:\nConvalídase el Decreto 437/2020 dictado por el Departamento Ejecutivo, por el cual se suspenden todas las actividades y/o servicios cuyo dictado o prestación se realiza en forma presencial, virtual o telematic; y el curso de los plazos administrativos ya cumplidos o que deban cumplirse en el marco de la Emergencia Sanitaria declarada por ordenanza 19.997, como medida de resguardo preventivo y mitigación de propagación e impacto sanitario del virus denominado Coronavirus (COVID-19).\nArtículo 2°:\nComuníquese al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº20014\nOrdenanza Nº 20014\nBahia Blanca, 24/04/2020\nVISTO\nLa alarmante situación de vulnerabilidad social de miles de bahienses que se encuentran debajo de la línea de pobreza y ven agravada su situación social por la coyuntura que nos toca transitar a partir de la pandemia del coronavirus – COVID 19,\nCONSIDERANDO\nQue el Decreto 297/2020 del Poder Ejecutivo Nacional dispuso en su artículo 1 el\n“aislamiento social, preventivo y obligatorio”\npara todas las personas que habitan en el país o se encuentren en él en forma temporaria a fin de proteger la salud pública, lo que constituye una obligación inalienable del Estado nacional;\nQue dicha medida se adoptó en el marco de la declaración de pandemia emitida por la Organización Mundial de la Salud (OMS), la Emergencia Sanitaria ampliada por el Decreto N° 260/20 y su modificatorio, y en atención a la evolución de la situación epidemiológica, con relación al CORONAVIRUS- COVID 19;\nQue según el artículo 2 del Decreto Nacional 297/2020 las personas deben permanecer en sus residencias habituales o en la residencia en que se encuentren a las 00:00 horas del día 20 de marzo de 2020 y que el Presidente Alberto Fernández, con fundamento de causa, extendió su duración hasta el próximo 13 de abril;\nQue el 11 de marzo de 2020, la ORGANIZACIÓN MUNDIAL DE LA SALUD (OMS), declaró el brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países;\nQue, como sostiene el Decreto 297/2020, la velocidad en el agravamiento de la situación epidemiológica a escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia y que nos encontramos ante una potencial crisis sanitaria y social sin precedentes, y para ello es necesario tomar medidas oportunas, transparentes, consensuadas y basadas en las evidencias disponibles, a fin de mitigar su propagación y su impacto en el sistema sanitario;\nQue en el partido de Bahía Blanca habitan más de 88.000 personas bajo la línea de pobreza, mientras que más de 13.000 bahienses no llegan a cubrir la canasta básica de alimentos;\nQue esta situación de vulnerabilidad social se ve agravada en forma muy profunda por el contexto de la pandemia del coronavirus – COVID 19;\nQue el Estado Municipal debe convertirse en el garante de una alimentación adecuada y, mucho más en la actual situación, procurar asegurar la llegada de alimentos a aquellos segmentos más desprotegidos;\nPor ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nO R D E N A N Z A\nORDENANZA\nARTICULO 1\n. Declarar la\n“Emergencia Pública en materia alimentaria”\nen el partido de Bahía Blanca por el término de 90 días en atención a la situación nutricional y epidemiológica en el marco de la pandemia del coronavirus – COVID 19 y establecer que transcurrido este plazo, en caso de ser necesario, el Concejo Deliberante podrá prorrogar por 30 días la emergencia y/o establecer nuevos parámetros para su abordaje.\nARTICULO 2.\nCrear el\n“Programa Municipal de Seguridad Alimentaria COVID 19”\ncon el objeto de garantizar a todos los vecinos y vecinas en situación de vulnerabilidad social el acceso a una alimentación suficiente para garantizar su salud y calidad de vida.\nARTICULO 3\n. Facultar al Departamento Ejecutivo para que, en el marco de la emergencia, pueda reasignar partidas y disponer de recursos extraordinarios para atender las situaciones que se susciten, a fin de morigerar el impacto que genera la situación económica en la atención de necesidades básicas los habitantes de Bahía Blanca.\nARTICULO 4\n. Facultar al Sr. Intendente para firmar convenios con instituciones y organizaciones de la sociedad civil a fin de dar efectivo cumplimiento a los objetivos de la Emergencia Alimentaria.\nARTICULO 5.\nLa Municipalidad de Bahía Blanca, a través de la Secretaría Políticas Sociales, será la encargada de la reglamentación de la presente Ordenanza.\nARTICULO 6\n-Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº20015\nOrdenanza Nº 20015\nBahia Blanca, 24/04/2020\nVisto\nEl Decreto 405/2020, dictado por el Departamento Ejecutivo con fecha 19 de marzo de 2020, por el que se establece de manera excepcional y transitoria -mientras dure la Emergencia Sanitaria declarada por Ordenanza 19.997 – la forma de compras y contrataciones para mitigar dicha emergencia, el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nO R D E N A N Z A\nORDENANZA\nArtículo 1°\n- Convalídase el Decreto 405/2020, dictado por el Departamento Ejecutivo en el marco de la Emergencia Sanitaria declarada por Ordenanza 19.997, el cual establece de forma excepcional y transitoria, mientras dure la misma, que las compras y contrataciones de insumos, bienes o servicios indispensables y urgentes para mitigar la Emergencia Sanitaria, y/o cubrir las necesidades básicas alimentarias del sector de la población mas vulnerable y con riesgo de subsistencia que no puedan esperar la realización de los procedimientos ordinarios de compras, se realizarán por contratación directa. Y se encomienda a las Secretarías de Políticas Sociales y de Salud a realizar la justificación social o sanitaria previa de las adquisiciones a realizar en el marco de dicho Decreto.\nArtículo 2°\n- Comuníquese al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS VEINTITRES DIAS DEL MES DE ABRIL DE DOS MIL VEINTE.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº650\nDecreto Nº 650\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto la Ordenanza Municipal N° 19.997, que declara la Emergencia Sanitaria en el ámbito territorial del Partido de Bahía Blanca, por el período de tiempo en el cual se mantenga la declaración de Pandemia por parte de la Organización Mundial de la Salud, dado el desarrollo de la enfermedad denominada COVID-19 nuevo Coronavirus; y\nCONSIDERANDO:\nQue, como medida extraordinaria para enfrentar esta situación, el PEN establece el Aislamiento Social Preventivo y Obligatorio mediante Decreto 297/2020 y sus prórrogas 325/2020 y 355/2020.\nQue dichas medidas han generado una drástica caída de la actividad económica al restringir el tránsito de personas y esta situación ha devenido en graves dificultades financieras para las empresas y las familias al lesionarse severamente el normal funcionamiento de la cadena de cobros y pagos, agravada por el cierre temporal de establecimientos bancarios.\nQue, ante la escasez de dinero circulante, tanto el estado nacional, como el provincial y el municipal registran fuertes caídas de recaudación y como consecuencia de lo anterior, la Provincia de Buenos Aires ha notificado a los municipios un drástico recorte de la coparticipación impositiva a partir del mes de abril y que después de operar los descuentos previsionales correspondientes esa cifra se reduce a una expresión marginal.\nQue, al problema citado en el párrafo anterior, se suma el agravante de gastos extraordinarios para atender la delicada situación sanitaria y social y en este marco, a partir del mes de marzo, la situación anterior ha generado un fuerte desequilibrio financiero en las cuentas municipales, el cuál alcanza valores críticos en el mes de abril.\nQue frente a la incertidumbre respecto a la extensión temporal de la crisis sanitaria y por ende, de su correlato social y económico; este cuadro de situación podría agravarse en los próximos meses.\nQue, a partir del cuadro de situación descrito en los párrafos precedentes, se hace necesario dotar al Estado Municipal de todas las herramientas disponibles contempladas por el plexo normativo vigente para atender las múltiples demandas emergentes con recursos cada vez más limitados;\nPor todo lo expuesto, el INTENDENTE MUNICIPAL, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nDisponer el desglose del pago de los salarios del mes de abril, ante la imposibilidad económica de afrontarlos en tiempo y forma\ndebido a las consecuencias generadas por la emergencia sanitaria de la enfermedad COVID – 1. Se excepcionan de los desdoblamientos dispuestos,\nlos haberes del personal del Hospital Municipal, la Secretaría de Salud y el Personal del Servicio de Emergencia del Siempre.\nARTICULO 2º) -\nLos haberes del Agrupamiento 01, con excepción de los cargos de ley y jueces del tribunal de faltas, se abonarán en un 50% el ultimo día hábil del mes de abril y el 50 % restante, en el transcurso del mes de mayo.\nARTICULO 3º) -\nLos haberes de los agrupamientos restantes incluyendo los cargos de ley y jueces del tribunal de faltas, se abonarán el 70% el último día hábil del mes de abril y el 30% restante, en el transcurso de la primera quincena del mes de mayo.\nARTICULO 4º)\n-\nLos recibos de sueldo correspondientes al mes de abril, se podrán visualizar a través de la Web Municipal, al completar la totalidad de los haberes, es decir, una vez abonada el 30% restante.\nARTICULO 5º)-\nRefréndese el presente Decreto por Secretario de Gobierno.\nARTICULO 6º)-\nDéjase establecido que esta medida podrá ser modificada, ampliada o profundizada de acuerdo a las circunstancias que sucedan y a las medidas que en tal sentido dispongan implementar los organismos nacionales e internacionales.-\nARTICULO 7º)-\nCúmplase, dése al R.O., tome nota la totalidad de las Secretarías, y demás dependencias que correspondan; hecho: ARCHIVESE. -\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº652\nDecreto Nº 652\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto las presentes actuaciones referidas al tratamiento del proyecto de ordenanza referido a la emergencia pública en materia alimentaria, atendiento a la situación de vulnerabilidad social que presentan los vecinos de nuestra Ciudad que se encuentran debajo de la línea de pobreza agravada por la coyuntura actual a partir de la pandemia por Coronavirus -COVID 19,  atento al testimonio de la misma,   el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20014.\nARTICULO 2º:\nCúmplase, dése al R.O., publíquese, notifíquese, tomen nota las dependencias municipales que correspondan y RESERVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº653\nDecreto Nº 653\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto la Ordenanza que antecede, declarando la Emergencia Económica en ámbito territorial del Partido de Bahía Blanca, por un periodo de noventa (90) días, con posibilidad de ser prorrogada en caso de ser necesario, sancionada por el Honorable Concejo Deliberante con fecha 23 de abril de 2020 y recibida en este Departamento Ejecutivo el día 24 de abril del 2020, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.012.-\nARTICULO 2º:\nCúmplase, dése al R.O., tomen nota a sus efectos la totalidad de las Secretarías Municipales, demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº654\nDecreto Nº 654\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto las presentes actuaciones referidas al tratamiento del proyecto de ordenanza referido a la emergencia en el servicio de transporte público de pasajeros, atento a  la coyuntura actual generada a partir de la pandemia por Coronavirus -COVID 19,  teniendo en cuenta el testimonio de la misma,   el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20010.\nARTICULO 2º:\nCúmplase, dése al R.O., publíquese, notifíquese, tomen nota las dependencias municipales que correspondan y RESERVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº655\nDecreto Nº 655\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto la Ordenanza que antecede, convalidando el Decreto 405/2020 dictado en el marco de la Emergencia Sanitaria declarada por Ordenanza 19.997, sancionada por el Honorable Concejo Deliberante con fecha 23 de abril de 2020 y recibida en este Departamento Ejecutivo el día 24 de abril del 2020, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.015.-\nARTICULO 2º:\nCúmplase, dése al R.O., tomen nota a sus efectos la totalidad de las Secretarías Municipales, demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº656\nDecreto Nº 656\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto las presentes actuaciones referidas al tratamiento del proyecto de ordenanza que promueve la regulación de las sepulturas de personas fallecidas como consecuencia de Coronavirus -COVID 19 y modifica el artículo 4° de  la Ordenanza N° 19440; atento al testimonio de la misma,   el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20009.\nARTICULO 2º:\nCúmplase, dése al R.O., publíquese, notifíquese, tomen nota las dependencias municipales que correspondan y RESERVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº657\nDecreto Nº 657\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto la Ordenanza que antecede, convalidando el Decreto 437/2020 por el cual se suspenden todas las actividades y/o servicios cuyo dictado o prestación se realiza en forma presencial, virtual o telematic, sancionada por el Honorable Concejo Deliberante con fecha 23 de abril de 2020 y recibida en este Departamento Ejecutivo el día 24 de abril del 2020, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.013.-\nARTICULO 2º:\nCúmplase, dése al R.O., tomen nota a sus efectos la totalidad de las Secretarías Municipales, demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº658\nDecreto Nº 658\nPublicado en versión extractada\nBahia Blanca, 24/04/2020\nVisto la Ordenanza que antecede, autorizando a aceptar las donaciones ofrecidas a la Municipalidad de Bahía Blanca, sancionada por el Honorable Concejo Deliberante con fecha 23 de abril de 2020 y recibida en este Departamento Ejecutivo el día 24 de abril del 2020, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.011.-\nARTICULO 2º:\nCúmplase, dése al R.O., tomen nota a sus efectos la totalidad de las Secretarías Municipales, demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n"
}