{
  "number": "198º",
  "date": "02/02/2023",
  "description": "198º de Bahia Blanca",
  "link": "/bulletins/8238",
  "status": "completed",
  "fullText": "\n[DOC 1]\nA continuación se detalla el contenido textual íntegro de la sección principal del documento legal proporcionado:\n\n---\n\n**Boletín Oficial de la Provincia de Buenos Aires**  \n**Edición Nº 29402 | Jueves 2 de Febrero de 2023**\n\n### **AUTORIDADES**\n\n**Gobernador de la Provincia de Buenos Aires**  \nSr. Axel Kicillof\n\n**Vicegobernadora de la Provincia de Buenos Aires**  \nSra. Verónica Magario\n\n**Ministro de Gobierno**  \nSr. Cristina Álvarez Rodríguez\n\n**Subsecretaria Legal y Técnica**  \nSra. María Victoria Anadón\n\n**Director Provincial de Boletín Oficial y Ordenamiento Jurídico**  \nSr. Ricardo Osvaldo Marfona\n\n---\n\n### **FE DE ERRATAS**\n\n**MUNICIPALIDAD DE BAHÍA BLANCA**\n\nEn la edición del Boletín Oficial Nº 29340 del día 23 de noviembre de 2021, donde se publicó la Ordenanza Municipal correspondiente al Partido de Bahía Blanca, se deslizó un error involuntario en el texto del articulado.\n\n**Donde dice:**\n\"Artículo 3°.- El Departamento Ejecutivo procederá a la baja técnica registral de los vehículos mencionados...\"\n\n**Debe decir:**\n\"Artículo 3°.- El Departamento Ejecutivo procederá a la baja técnica y registral de los vehículos mencionados en el Anexo I de la presente, facultándose a la Subsecretaría de Gestión Ambiental a proceder a su compactación y disposición final como chatarra.\"\n\n---\n\n### **TABLA DE CONTENIDOS**\n\n*   **AUTORIDADES** ..................................................................... Pág. 2\n*   **FE DE ERRATAS** ................................................................. Pág. 3\n*   **MUNICIPALIDAD DE BAHÍA BLANCA** .............................. Pág. 3\n\n---\n*Certificación de autenticidad: Documento firmado digitalmente por SIBOM (Subsecretaría Legal y Técnica de la Gobernación de la Provincia de Buenos Aires), República Argentina.*\n"
}