{
  "number": "186º",
  "date": "14/12/2022",
  "description": "186º de Bahia Blanca",
  "link": "/bulletins/7959",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20925\nOrdenanza Nº 20925\nBahia Blanca, 10/11/2022\nVISTO\nLa Adenda al Convenio Específico de Colaboración, celebrado con el Departamento de Ciencias e Ingeniería de Computación de la Universidad Nacional del Sur, autorizado por ordenanza nº 20.641 el 12 de mayo de 2022, el Honorable Concejo Deliberante en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1°\n- Autorízase en los términos del Artículo 41º de la Ley Orgánica de las Municipalidades, la Adenda al Convenio Específico de Colaboración, celebrado entre el Departamento de Ciencias e Ingeniería de Computación de la Universidad Nacional del Sur y la Municipalidad de Bahía Blanca, aprobada por Decreto del Departamento Ejecutivo nº. 2502/2022, la cual establece un ajuste de aranceles para los meses de julio a diciembre de 2022, de las capacitaciones correspondientes a la “Especialización en Tecnologías de Información para el Gobierno Digital”.\nArtículo 2°\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº20947\nOrdenanza Nº 20947\nBahia Blanca, 24/11/2022\nVISTO\nEl proyecto de ordenanza obrante a fojas 14/14 vuelta, a través del cual se dan por reconocidos los servicios desempeñados como personal becario de la Municipalidad de Bahía Blanca por la agente Paola Soledad Fierro, legajo nº 13.629, dependiente del Centro de Atención al Vecino (oficina 106), correspondiente a dos (2) años, dos (2) meses y veintiséis (26) días, y;\nCONSIDERANDO\nQue a través de la Resolución nº 42/2022, obrante a fojas 12 se dieron por reconocidos los servicios mencionados.\nQue a fojas 10 y 11 el Departamento Administración del Personal informa el cálculo total de diferencias a abonarle a la antedicha agente, conforme a lo dispuesto en el Artículo 3º de la Resolución en cuestión.\nQue a fojas 11 vuelta la Subdirección de Presupuesto y Contaduría General dejan constancia de la imputación del presente gasto.\nQue conforme surge tanto del Artículo 3º de la Resolución como de lo informado por el Departamento Administración del Personal, el monto a reconocer corresponde a los ejercicios vencidos, motivo por el cual se considera necesaria la intervención del Honorable Concejo Deliberante.\nPor todo ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar las diferencias salariales en favor de la agente\nPaola Soledad Fierro, legajo nº 13.629\n, dependiente del Centro de Atención al Vecino (oficina 106), que surgen del reconocimiento de los servicios prestados como becaria de la Municipalidad de Bahía Blanca, dispuesto en la Resolución nº 42/2022, obrante a fojas 12 y conforme al cálculo efectuado por la mencionada repartición que corre agregado a fojas 10 y 11 de la presente.\nARTICULO 2º\n– El gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la\nFuente de Financiamiento 110, Jurisdicción 1110122000, Categoría Programática 01.01.00, Gastos 1131, 1140, 1161, 1162\ndel Presupuesto de Gastos del año de origen.\nARTICULO 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº20964\nOrdenanza Nº 20964\nBahia Blanca, 24/11/2022\nVISTO\nLa presentación efectuada a fojas 1 por el agente\nEnrique Santos Beninatti\nsolicitando el reconocimiento de diferencias salariales, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo Unico\n-\nAutorízase al Departamento Ejecutivo a erogar la suma\nde un\nmil ciento treinta y un pesos con cincuenta y cuatro centavos\n($ 1.131,54) en concepto de diferencias de bonificación por antigüedad devengadas entre el 3 y el 21 de junio de 2020 por el Agente\nEnrique Santos Beninatti (Legajo 13.624).-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº3264\nDecreto Nº 3264\nPublicado en versión extractada\nBahia Blanca, 17/11/2022\nVisto la Solicitud de Pedido Nº 6640/2022, por la provisión de servicios de diseño gráfico para el desarrollo de tareas de diseño gráfico para los proyectos de la web municipal y el portal espacio joven, generando todas las piezas visuales que requieran los desarrollos; análisis y diseño de la interfaz del usuario de ambos portales; y como tareas secundarias desarrollará las necesidades gráficas que puedan surgir en los diversos proyectos que lleva adelante la Secretaría de Innovación y Transformación Digital, por el periodo desde el 1 de enero hasta el 31 de marzo de 2023; y\nConsiderando\nQue a fojas 2 consta la declaración de incompetencia suscripta por la Secretaría de Innovación y Transformación Digital, dado que los agentes de dicha Secretaría no poseen formación y/o experiencia requerida en las tareas a desarrollar.\nQue se procedió a la realización del correspondiente proceso de selección del personal requerido, según consta a fojas 3 del cual surge la selección de la\nSra. Ana Carolina González, DNI 21.449.367\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; y teniendo en cuenta la intervención del Departamento de Compras y la Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A\n-\nPRIMERO\n: Declárase la incompetencia del personal municipal dependiente de la Secretaría de Innovación y Transformación Digital, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas.\nSEGUNDO\n: Adjudícase a la\nSra. Ana Carolina González, DNI 21.449.367\n, la prestación de servicios de diseño gráfic para el desarrollo de tareas de diseño gráfico para los proyectos de la web municipal y el portal espacio joven, generando todas las piezas visuales que requieran los desarrollos; análisis y diseño de la interfaz del usuario de ambos portales; y como tareas secundarias desarrollará las necesidades gráficas que puedan surgir en los diversos proyectos que lleva adelante la Secretaría de Innovación y Transformación Digital, por el periodo desde el\n1 de enero hasta el 31 de marzo de 2023\n, por la suma total de\npesos quinientos setenta mil ($ 570.000,00.-)\n, en un todo de acuerdo a lo expuesto en el Considerando.-\nTERCERO\n: Encomiéndase a la Secretaría de Innovación y Transformación Digital el seguimiento y control de la efectiva prestación del Servicio.-\nCUARTO\n: Cúmplase, notifíquese, tome nota la Secretaría de Innovación y Transformación Digital, Departamento de Compras y\nRESÉRVESE\n.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº3284\nDecreto Nº 3284\nPublicado en versión extractada\nBahia Blanca, 17/11/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 10 de noviembre de 2022 y recibida en este Departamento Ejecutivo el día 15 de noviembre de 2022, por la cual se autoriza en los términos del Artículo 41° de la Ley Orgánica de las Municipalidades, la Adenda al Convenio Específico de Colaboración  celebrado entre el departamento de Cienccias e Ingeniería de Computación de la Universidad Nacional del Sur y la Municipalidad de Bahía Blanca, aporbada por Decreto 2502/2022, la cual establece un ajuste de aranceles para los meses de julio a diciembre de 2022, de las capacitaciones correspondientes a la \"Especialización de Tecnologías de Información para el Gobierno Digital\". Por ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número\n20.925.\nSEGUNDO:\nCúmplase, publíquese; tome nota la Subdirección de Presupuesto, Contaduría General, Secretaría de Innovación y Transformación Digital; dése al R.O y Archívese.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº3497\nDecreto Nº 3497\nPublicado en versión extractada\nBahia Blanca, 29/11/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 24 de noviembre de 2022 y recibida en este Departamento Ejecutivo el día 29 de noviembre de 2022, por la cual se autoriza a liquidar las diferencias salarialesa favor de la agente Paola Soledad Fierro, legajo n° 13.629, dependiente del Centro de Atención al Vecino (oficina 106), que surgen del reconocimiento de los servicios prestados como becaria de la Municipalidad de Bahía Blanca, dispuesto en la Resolución n° 42/2022, obrante a fojas 12 y conforme al cálculo efectuado por el Departamento de Personal a fojas 10 y 11 de la presente. Por ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número\n20.947.\nSEGUNDO:\nCúmplase, publíquese, tomen nota el interesado; el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General y Subsecretaría de Capital Humano, Secretaría de Innovación y Transformación Digital; dése al R.O y Archívese.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3515\nDecreto Nº 3515\nPublicado en versión extractada\nBahia Blanca, 30/11/2022\nVisto las presentes actuaciones, referidas al Contrato de Locación  celebrado entre esta Comuna representada por el Intendente Municipal, señor Héctor Norberto Gay y el señor Juan Carlos Petersen, DNI 5.490.108, ante la necesidad de contar con las instalaciones para el funcionamiento de oficinas dependientes de la Subsecretaria de Niñez, Adolescencia y Familia, sito en calle Rodrigez Nº 442 de esta ciudad\n,\naprobado por Decreto Nº 476/2021 obrante de fs. 26 y;\nCONSIDERANDO:\nQue, dicho Contrato, en función de lo establecido por su cláusula segunda así como por el artículo 1º del Decreto Nº 476//2021, se encuentra vigente desde el día 1 de Abril  de 2021 y hasta el 31 de Marzo de 2024, en las condiciones establecidas en el referido Contrato;\nQue, la cláusula DÉCIMO QUINTA del contrato mencionado anteriormente establece:\n\" Que el locatario podrá rescindir este CONTRATO sin expresión de causa de forma anticipada una vez transcurridos los primeros SEIS (6) meses de locación, notificando su LOCADOR con UN (1) mes de anticipación la decisión. Si la rescisión es en el primer año de CONTRATO, el LOCATARIO abonará al LOCADOR como indemnización el monto de un MES y MEDIO (1,5) de alquiler vigente para ese período;\n...Si se produce pasado el primer año, la indemnización será de UN (1) mes; ...Si el LOCATARIO notifica al LOCADOR la resolución con una antelación de TRES (3) meses o más, no corresponde el pago de indemnización por rescisión anticipada (art.1221 CCyC)...;\"\nQue, a fs. 73 consta la nota de la Subsecretaria de Niñez, Adolescencia y Familia, donde se decide rescindir el contrato mencionado anteriormente, y a fs. 75 consta la carta documento  de fecha 7 de Septiembre de 2022, enviada al locador informando dicha rescisión;\nQue, a fs. 94 consta el Acta de entrega de llaves, de fecha 14 de Noviembre de 2022. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º:\nRescindir el Contrato de Locación celebrado entre LA MUNICIPALIDAD DE BAHÍA BLANCA y el señor Juan Carlos Petersen, DNI 5.490.108\n,\noportunamente celebrado en el mes de marzo de 2021, aprobado mediante Decreto Nº 476/2021, a partir del día 14 de Noviembre de 2022 y en un todo de acuerdo a los considerandos del presente Decreto .-\nARTÍCULO\n2\nº:\nCúmplase; notifiquese; tome nota a sus efectos Subsecretaria de Niñez, Adolescencia y Familia, Subdirección de Presupuesto y Planificación, Contaduría General, dése al R.O. y ARCHIVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº3541\nDecreto Nº 3541\nPublicado en versión extractada\nBahia Blanca, 01/12/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 24 de noviembre de 2022 y recibida en este Departamento Ejecutivo el día 30 de noviembre de 2022, por la cual se autoriza a liquidar las diferencias salarialesa favor del agente Enrique Santos Beninatti, legajo n° 13.624, dependiente de Administración de Redes, Datos y Transformación Digital (oficina 266), que surgen en concepto de diferencias de bonificación por antigüedad devengadas entre el 3 y el 21 de junio de 2020 y conforme al cálculo efectuado por el Departamento de Personal a fojas 6 y 7 de la presente. Por ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número\n20.964.\nSEGUNDO:\nCúmplase, publíquese, tomen nota el interesado; el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General y Subsecretaría de Capital Humano, Secretaría de Innovación y Transformación Digital; dése al R.O y Archívese.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº3557\nDecreto Nº 3557\nPublicado en versión extractada\nBahia Blanca, 01/12/2022\nVisto las presentes actuaciones, originadas por la Delegación General Daniel Cerri, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de reparación de cordón cuneta y losas en la mencionada Delegación,  conforme a solicitud de pedido N°6607/222, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 6607/2022, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 13 a 17;\nQue, a fs. 4 obra Solicitud de Declaración de Incompetencia por parte del Subsecretario de Mantenimiento y el Secretario de Gestión Urbana quienes manifiestan que no cuentan con personal  para cumplir con las tareas solicitadas, y que anteriormente las reparaciones de cordón cuneta y losa se realizaban a través de contrataciones de mano de obra de cooperativas pagas por el municipio, y el material por los vecinos;\nPor ello, atento lo informado por el Departamento Compras a fojas 31,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicar a\nCOOPERATIVA DE TRABAJO CUATREROS LIMITADA (Proveedor Nº 6.063\n)\nla provisión del servicio de reparación de cordón cuneta y losas en la mencionada Delegación, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma de\nPESOS DOS MILLONES CIENTO SEIS MIL\n($2.106.000.-)\n; en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº3559\nDecreto Nº 3559\nPublicado en versión extractada\nBahia Blanca, 01/12/2022\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de reparación de motoniveladora V 407 perteneciente a la Delegación General Daniel Cerri, conforme a solicitud de pedido N°6668/2022, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 6668/2022, recibiéndose la propuesta económicas de una (1) firmas inscripta en el Registro de Proveedores de las tres (3) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 6 a 8;\nPor ello, atento lo informado por el Departamento Compras a fojas 12,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicar a\nDUNVER S.S. SECCION IV L.G.S. (Proveedor Nº8.798\n)\nla provisión del servicio de reparación de reparación de motoniveladora V 407 perteneciente a la Delegación General Daniel Cerri, por unica oferta conveniente a los intereses municipales que cumple con las especificaciones técnicas solicitadas, por la suma de\nPESOS SETECIENTOS TRECE MIL NOVECIENTOS\n($713.900,00.-)\n; en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras; hecho: ARCHIVAR.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº3581\nDecreto Nº 3581\nPublicado en versión extractada\nBahia Blanca, 02/12/2022\nVista la solicitud de pedido originada por el Departamento de Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, para la adquisición de hierros X412, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 6825/2022, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fs. 7 a 13;\nPor ello, en virtud de lo sugerido por el Departamento Compras a fojas 19,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudícase a la firma\nCODIMAT S.A.\n(Proveedor Nº\n5.310\n),\nla provisión de hierros X412, por única oferta económica conveniente a los intereses municipales, que cumple con las especificaciones técnicas solicitadas y por la suma total de\nP\nESOS DOS MILLONES TRESCIENTOS CUARENTA MIL SEISCIENTOS SESENTA CON TREINTA CENTAVOS\n($\n2.340.660,30.-\n),\nen un todo de acuerdo al Pliego de Bases y Condiciones.-\nARTICULO\n2\nº\n)-\nCúmplase, notificase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº3621\nDecreto Nº 3621\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de limpieza, higiene, mantenimiento y conservación de los espacios públicos comprendidos por la Delegación Municipal Villa Rosas, por el periodo comprendido desde el 01 de enero y hasta el 31 de marzo de 2023  - conforme a la solicitud de pedido N° 6944/2022, y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa:\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\ny atento las cláusulas anexas y Anexo I obrantes de fojas 4 a 11, la copia fiel del dictamen legal adjunto a fojas 14 y en virtud de lo sugerido por el Departamento Compras a fojas 15, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nCOOPERATIVA DE TRABAJO LIBERTAD LIMITADA (Proveedor Nº 8.475)\nla provisión del servicio de limpieza, higiene, mantenimiento y conservación de los espacios públicos comprendidos por la Delegación Municipal Villa Rosas, por la suma total de\nPESOS OCHO MILLONES OCHOCIENTOS CINCUENTA Y UN MIL DIECISEIS CON CUARENTA CENTAVOS ($8.851.016,40.-)\ny en un todo de acuerdo a los considerandos en el presente decreto.-\nARTÍCULO 2\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº3636\nDecreto Nº 3636\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de materiales para jirafas de tableros de basquet con destino a la mencionada Dirección, conforme la solicitud de pedido N° 6596/2022, y; CONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 6596/2022, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 7 a 12;\nPor ello, en virtud de lo informado por el Departamento Compras a fojas 17, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a\nCODIMAT S.A. (Proveedor Nº 5.310\n)\n, la provisión de materiales para jirafas de tableros de basquet con destino a la Dirección General de Espacios Públicos, por mejor oferta económica que cumple con lo solicitado, por la suma de\nPESOS UN MILLÓN OCHOCIENTOS DIECISEIS MIL TRECE CON OCHENTA Y CUATRO CENTAVOS\n($1.816.013,84.-),\ny según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº3668\nDecreto Nº 3668\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto la Solicitud de Pedido Nº 7316/2022 originada por la Dirección de Museos y Arte, para la provisión de Servicios Técnicos y Profesionales a los fines de realizar tareas de desarrollo y diseño web, entre ellas instalación y mantenimiento de sitios web bajo CMS Wordpress del Instituto Cultural y de la Dirección de Museos y Arte, desde el día 1º de enero de 2023 y hasta el día 30 de abril de 2023; y\nConsiderando:\nQue frente a la necesidad de contar con estos servicios, se ha realizado una convocatoria a la cual se han presentado tres (3) postulaciones y finalizado este proceso, el\nSr. Mauro Decker Díaz, DNI 33.799.416\nresultó seleccionado por mejor desempeño en la entrevista e idoneidad para las tareas, de acuerdo al Acta de Selección obrante a fs. 6.\nQue en virtud de que el Municipio de Bahía Blanca no cuenta con personal idóneo para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia de fs. 4 rubricada por la Dirección del Instituto Cultural; y lo expresado a fs. 5 por la Secretaría de Innovación y Transformación Digital; y teniendo en cuenta la intervención del Departamento de Compras y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nPRIMERO:\nDeclárase la incompetencia del personal municipal dependiente del Instituto Cultural y de la Secretaría de Innovación y Transformación Digital, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para el desarrollo de las mismas, durante el período comprendido entre el 01/01/2023 y el 30/04/2023.\nSEGUNDO:\nAdjudícase al señor\nMauro DECKER DÍAZ, DNI: 33.799.416\n, la prestación de los Servicios Técnicos y Profesionales para la realización de tareas de desarrollo y diseño web, entre ellas instalación y mantenimiento de sitios web bajo CMS Wordpress del Instituto Cultural y de la Dirección de Museos y Arte,\ndesde el 1º de enero de 2023 y hasta el 30 de abril de 2023\n, por la suma total de\nPesos Trescientos Cincuenta y Un Mil Trescientos Veinticinco\n($351.325.-)\n, en un todo de acuerdo a lo expuesto en el Considerando.-\nTERCERO:\nEncomiéndase a la Dirección de Museos y Arte el seguimiento y control de la efectiva prestación del Servicio.-\nCUARTO:\nCúmplase, notifíquese, tome nota Contaduría General, Departamento de Compras y, dése al R.O. y\nRESÉRVESE\n.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nResolución Nº37\nResolución Nº 37\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto las presentes actuaciones referidas al pago de diferencias de la bonificación por antigüedad al agente Enrique Santos, Beninatti, legajo Nº 13.624, por el reconocimiento de servicios prestados desempeñados como becario de la Municipalidad de Bahía Blanca mediante Resolución Nº 159/2021; y,\nCONSIDERANDO\nQue a fojas 1 el agente solicita el pago de la bonificación por antigüedad, con fecha 3 de junio de 2022, la cual deberá computarse los plazos de acuerdo al límite dispuesto por el artículo 2562, inciso c/ del Código Civil y Comercial.\nQue atento al informe elevado a fojas 5 por la Dirección General de Capital Humano en el cual se informa que el Honorable Tribunal de Cuentas en su doctrina Nro. 31703 de fecha 2 de marzo de 2021 dispuso el reconocimiento de servicios a los efectos del pago de la bonificación por antigüedad debe operar a partir del momento del reclamo presentado con el limite de tiempo del tiempo de prescripción de 2 años previsto en el artículo 2562, inciso c/ del Código Civil y Comercial.\nQue la doctrina citada desprende que el Honorable Tribunal de Cuentas estableció que para la procedencia del pago de la bonificación por antigüedad el agente debe reclamarlo, y el reconocimiento se verá alcanzado por el límite de prescripción de 2 años desde la interposición del reclamo.\nQue debe considerarse la fecha del actual reclamo obrante a fojas 1, de fecha 3 de junio de 2022, por lo que el límite de prescripción sería el 3 de junio de 2020. Asimismo debe considerarse la fecha del reclamo original que determinó el reconocimiento vigente, el 22 de junio de 2020, fecha desde la cual el agente ya se encuentra percibiendo el beneficio ahora solicitado, por lo que se concluye que el periodo no alcanzado por la prescripción es del 3 de junio de 2020 hasta el 21 de junio de 2020.\nQue a fojas 6 y 7, el Departamento Administración de Personal informa el detalle de liquidación y monto correspondiente a ser reconocido en lo que respecta en el periodo comprendido desde el 3 de junio del 2020 y hasta el 21 de junio de 2020, el cual arroja un monto favor del agente de $ 784,85.\nQue según la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 6 vuelta, y por todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- RESUELVE -\nPRIMERO:\nHacer lugar a lo solicitado por el agente\nEnrique Santos, Beninatti, legajo Nº 13.624\n, dependiente de la Administración de Redes, Datos y Transformación Digital, autorizando al Departamento Administración de Personal el pago de las diferencias de la Bonificación por Antigüedad desde el 3 de junio de 2020 hasta el 21 de junio de 2020, por el total de\npesos mil ciento treinta y uno con cincuenta y cuatro centavos ($ 1.131,54),\nsujeto a aportes y contribuciones, de conformidad con lo dispuesto en el Artículo 2562 inc. c) del Código Civil y Comercial conforme criterio del Honorable Tribunal de Cuentas, y considerandos de la presente resolución.\nSEGUNDO:\nElevesé al Honorable Concejo Deliberanta para su convalidación, cumplir, dar al R.O., notificar, tome nota el Departamento de Administración del Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto y Contaduría Gneral, Administración de Redes, Datos y Transformación Digital. Cumplido: Archívese.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nResolución Nº378\nResolución Nº 378\nPublicado en versión extractada\nBahia Blanca, 01/08/2022\nVisto las presentes actuaciones; atento a la solicitud efectuada por el Subsecretario de Mantenimiento a fojas 9 del expediente de referencia, respecto a la designación en categoría efectiva del agente\nSantiago Martín SCHMIDT, Legajo N° 15.910,\ndependiente del Departamento Talleres y Maestranza (Oficina N° 412) en el marco de lo establecido en el Artículo 17° del Convenio Colectivo de Trabajo y; considerando:\nQue a fojas 6 consta Resolución 16/2022, mediante la cual se designó en forma interina al agente\nSantiago Martín SCHMIDT, Legajo N° 15.910,\nen categoría 06/4A manteniendo su jornada horaria ampliada, a partir del 1° de Octubre del 2021 y por el término de un (1) año tal lo establecido en el Artículo 17° del Convenio Colectivo de Trabajo.\nQue el Convenio Colectivo de Trabajo en su Artículo 17° expresa:\n“...Se considera que existe ejercicio de un cargo superior cuando un agente asume en forma interina funciones inherentes a una posición de nivel superior al propio dentro de la estructura Municipal, con retención de su situación de revista. El ejercicio de esta función, no podrá ser superior a 1 año, debiendo el Poder Ejecutivo, en caso de excederse dicho lapso, generar el cargo correspondiente. El plazo establecido precedentemente será computado a partir de la fecha de sanción de la Ordenanza que apruebe el presente, siendo excluida su aplicación con efecto retroactivo...”\nQue a fojas 8 la Dirección General de Capital Humano sugiere que atento la proximidad del vencimiento de los plazos establecidos en dicho Artículo 17°, y salvo mejor criterio de la superioridad correspondería se gestione la efectivización de las categorías interinas alcanzadas por el mismo.\nQue según lo expuesto anteriormente y teniendo en cuenta el visto bueno de la Secretaria de Gestión Urbana a fojas 9 del expediente de referencia, para la efectivización de la categoría interina otorgada por la resolución antes mencionada; y lo informado por la Dirección General de Capital Humano a fs 10; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- R E S U E L V E -\nARTICULO 1°)\nDesignar en forma efectiva al agente\nSantiago Martín SCHMIDT, Legajo N° 15.910\n, en la categoría 06/4A.01, dependiente del Departamento de Talleres y Maestranza (Oficina N° 412), a partir del 1° de octubre de 2022, en un todo de acuerdo a lo expuesto en los considerandos de la presente resolución.\nARTICULO 2°)\nDejase constancia que el agente\nSantiago Martín SCHMIDT, Legajo N° 15.910\n, en la categoría 06/4A.01, mantendrá su jornada horaria semanal habitual.\nARTICULO 3°)\nCúmplase, notifíquese al interesado; tomen conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento de Contaduría General, el Departamento de Talleres y Maestranza y la Subsecretaria de Mantenimiento, dese al R.O. y\nARCHIVESE\n.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nResolución Nº379\nResolución Nº 379\nPublicado en versión extractada\nBahia Blanca, 01/08/2022\nVisto las presentes actuaciones; atento a la solicitud efectuada por el Subsecretario de Mantenimiento a fojas 20 del expediente de refrerencia, respecto a la designación en forma efectiva del agente\nNorberto Darío GIMENEZ, Legajo N° 12.031,\ndependiente de la Delegación Sesquicentenario (Oficina N° 109) en el marco de lo establecido en el Artículo 17° del Convenio Colectivo de Trabajo y; considerando:\nQue a fojas 17 consta Resolución 403/2021, mediante la cual se designó en forma interina al agente\nNorberto Darío GIMENEZ, Legajo N° 12.031,\nen categoría 06/1A, cumpliendo funciones como Capataz, manteniendo su jornada horaria ampliada de cuarenta y ocho (48) horas semanales, a partir del 1° de junio del 2021 y por el término de un (1) año tal lo establecido en el Artículo 17° del Convenio Colectivo de Trabajo.\nQue el Convenio Colectivo de Trabajo en su Artículo 17° expresa:\n“...Se considera que existe ejercicio de un cargo superior cuando un agente asume en forma interina funciones inherentes a una posición de nivel superior al propio dentro de la estructura Municipal, con retención de su situación de revista. El ejercicio de esta función, no podrá ser superior a 1 año, debiendo el Poder Ejecutivo, en caso de excederse dicho lapso, generar el cargo correspondiente. El plazo establecido precedentemente será computado a partir de la fecha de sanción de la Ordenanza que apruebe el presente, siendo excluida su aplicación con efecto retroactivo...”\nQue a fojas 20 la Dirección General de Capital Humano sugiere que atento la proximidad del vencimiento de los plazos establecidos en dicho Artículo 17°, y salvo mejor criterio de la superioridad correspondería se gestione la efectivización de las categorías interinas alcanzadas por el mismo.\nQue según lo expuesto anteriormente y teniendo en cuenta el visto bueno de la Secretaria de Gestión Urbana a fojas 20 para la efectivización de la categoría interina otorgada por la resolución antes mencionada; y lo informado por la Dirección General de Capital Humano a fs 21; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- R E S U E L V E -\nARTICULO 1°)\nDesignar en forma efectiva al agente\nNorberto Darío GIMENEZ, Legajo N° 12.031\n, en la categoría 06/1A.01, dependiente del Delegación Sesquicentenario (Oficina N° 109), a partir del 1° de junio de 2022, en un todo de acuerdo a lo expuesto en los considerandos de la presente resolución.\nARTICULO 2°)\nDejase constancia que el agente\nNorberto Darío GIMENEZ, Legajo N° 12.031\n, en la categoría 06/1A.01, mantendrá su jornada horaria semanal habitual, y la bonificación por función que viene percibiendo hasta tanto la desempeñe.\nARTICULO 3°)\nCúmplase, notifíquese al interesado; tomen conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento de Contaduría General, la Delegación Sesquicentenario y la Subsecretaria de Mantenimiento, dese al R.O. y\nARCHIVESE\n.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº380\nResolución Nº 380\nPublicado en versión extractada\nBahia Blanca, 01/08/2022\nVisto el presente expediente iniciado a partir del reclamo realizado por la\nSra. BENITEZ Patricia Alejandra Argentina, DNI 23.130.843\n, domiciliada en calle Saavedra nº 1681, de esta ciudad de Bahía Blanca, y constituido en el correo electrónico ega.gestoria@gmail.com, solicitando la renovación de su licencia nacional de conducir; la prueba acompañada por la recurrente; el informe del Subdirector de la Agencia Municipal de Seguridad Vial; el dictamen del Abogado de la Secretaría de Gestión Urbana y del Abogado de la Subsecretaría Legal y Técnica; y\nCONSIDERANDO:\nQue en primer término la administrada en su reclamo pretende obtener la renovación de su licencia nacional de conducir y no la obtención de la licencia de conducir original no principiante como establece la normativa aplicable al caso;\nQue en su exposición de los hechos informa que el día 24 de enero de 2022 solicitó mediante el aplicativo virtual de la aplicación de WhatsApp turno para la renovación de su licencia de conducir, la cual poseía vencimiento con fecha 22 de febrero de 2022;\nQue al solicitar dicho turno, según dichos de la Sra. Benítez, el aplicativo no expidió ningún comprobante de haber gestionado el trámite, y solo aparecía un mensaje informándole que aguarde el mail del turno;\nQue con fecha 23 de mayo del corriente, ante la falta de asignación de turno, decidió revisar su correo electrónico a efectos de verificar si había recibido algún mensaje respecto al turno. Inmediatamente intento volver a obtener un turno momento en el cual, el aplicativo emite un mensaje advirtiendo que su licencia se encontraba vencida, por lo que debería proceder a la obtención de la licencia mediante tramite original no principiante;\nQue el día siguiente, 24 de mayo de 2022, Benítez decidió acercarse a la oficina de tránsito donde comunica a las autoridades que no pudo apersonarse con anterioridad atento se encontraba con licencia médica. Frente a la consulta de la recurrente los agentes municipales le refieren que el turno había sido remitido con fecha 16/17 de febrero  y que ante la falta de mensaje debió acercarse  con anterioridad a las oficinas municipales de tránsito;\nQue posteriormente, alega en el relato de los hechos, ante su queja los agentes municipales ofrecieron otorgarle un nuevo turno, pero realizando todos los exámenes, psicofísicos, teóricos y prácticos. A su vez menciona que existe en el hall de entrada de las oficinas de tránsito una computadora a la vista y alcance del público donde puede gestionarse el pertinente turno. Luego le entregaron una constancia donde se consignaba el nuevo turno para el día martes 31 de mayo a las 9:30 horas;\nQue seguidamente, y con fecha 27 de mayo recibió en su teléfono móvil, precisamente en la aplicación de WhatsApp un recordatorio del turno asignado para el día 31 de mayo del corriente, y la opción de reprogramarlo o cancelarlo; luego con fecha 29 de mayo del corriente, recibió en su correo de SPAM, la confirmación que el tuno del 31 de mayo fue cancelado;\nQue la recurrente a fojas 2 de su escrito de reclamo, juzga que atento el manifiesto “desinterés” que aplican los funcionarios públicos que se encuentran a cargo de dar las respuestas a los administrados, dirige el presente a los fines de buscar una solución razonable habida cuenta que la inasistencia del turno aparentemente asignado, provocó el vencimiento de su licencia de conducir, viéndose obligada por ende a tener que volver a generar un trámite sumamente innecesario, engorroso y estresante;\nQue por consiguiente, la Señora Benítez plantea la necesidad de controvertir la arbitrariedad manifiesta, denunciando que el turno aparentemente asignado, no se ha realizado correctamente en su correo (patriciabenitez_73@yahoo.com.ar);\nQue a su vez solicita de parte de esta administración se demuestre de modo  fehaciente que tal turno ha sido legítimamente asignado, y de no ser así se lo declare nulo inmediatamente. Asimismo exige que en razón que ha perdido la posibilidad de renovar la licencia de conducir por causas no imputables a su persona se le conceda excepcionalmente la posibilidad de renovar la licencia sin realizar los exámenes y pruebas, por considerarlas “\nengorrosas, innecesarias, y principalmente arbitrarias\n”;\nQue por último a Sra. Benítez funda en derecho su reclamo y adjunta como prueba copia simple de capturas de pantalla de los mensajes del aplicativo de WhatsApp obrante a fojas 4 vuelta y 5,   y copia simple de anverso y reverso de su Documento Nacional de Identidad y Licencia Nacional de Conducir obrante a fojas 4, y copia simple del certificado emitido por el  Médico Damián Vanzini de fecha 19/05/2022 a fojas 6;\nQue luego, remitidas las presentes a la Agencia Municipal de Seguridad Vial, encargado de la oficina de licencias de conducir, Subdirector Mauro Plaide, realiza un informe pormenorizado del caso en cuestión, donde manifiesta que el día 17de febrero de 2022 se le asignó un turno para el día 24 de febrero de 2022 a las 08:00hs que el sistema envía automáticamente al e-mail que la persona registró;\nQue ulteriormente, informa el Subdirector de la Agencia Municipal de Seguridad Vial, el día 24 de febrero la recurrente no asiste por lo que el sistema penaliza al usuario por 15 días corridos imposibilitándolo a que acceda para completar una nueva solicitud; seguidamente informa que con fecha 23 de mayo se observa en el registro que el usuario ingresó al sistema, el cual le indica que se encontraba penalizada y lo despenaliza de forma automática;\nQue asimismo, se aclara desde dicha dependencia, que el día 24 de mayo la recurrente se acerca a las oficinas y completa un nuevo formulario de solicitud de turno y el mismo día se le asigna un nuevo turno para el día 31 de mayo a las 09:30 hs. que cancela el usuario el día 27 de mayo de 2022;\nQue a su vez el Subdirector Mauro Plaide aclara que la licencia de conducir de la señora Benítez venció el 22 de febrero de 2022, contando con 90 días corridos de plazo para poder realizar el trámite de renovación, pasado dicho termino corresponde realizar el trámite de licencia original no principiante, rindiendo los exámenes psicofísicos, teóricos y prácticos;\nQue por último, desde la oficina antes mencionada, a fojas 9 se adjunta captura de pantalla de la casilla de correo utilizada para remitir los turnos asignados, donde consta cada paso desde el 24 de enero de 2022 hasta el 29 de mayo de 2022, y donde surge el turno asignado para el día 24 de febrero 2022 a las 08:20 hs., el cual fue emitido el día 17 de febrero de 2022  y demás circunstancias manifestadas por el Sub Director de la Agencia Municipal de Seguridad Vial;\nQue recepcionadas las actuaciones por la Secretaría de Gestión Urbana, el asesor letrado de dicha dependencia emite a fojas 10 a 13 el correspondiente dictamen jurídico que en su parte pertinente esboza\n“… primeramente destacar que la recurrente basa su reclamo en la aparente arbitrariedad de la oficina de licencias y manifiesto desinterés de las autoridades públicas frente a sus pretensiones, y por otra parte de modo principal en que no recibió mensaje alguno del turno que gestionó mediante el aplicativo dispuesto públicamente por la dependencia municipal a efectos que los ciudadanos obtengan un turno para los tramites de licencias de conducir…”\n;\nQue seguidamente la asesoría letrada opina\n“…respecto a su primer planteo, el desinterés de las autoridades surge de su propio relato la predisposición de los agentes municipales y las autoridades de la dependencia municipal quienes ofrecieron sus instalaciones para la obtención de un nuevo turno y procedieron a otorgarle el mismo, por lo que se entiende improcedente su reclamo…”\n;\n“… Sin perjuicio de aquello, adentrándonos en su planteo principal, cabe destacar que la administrada dejo pasar los 90 días, desde el vencimiento de la licencia, que establece el artículo 16 del Decreto Reglamentario 532/09 de la Ley Provincial 13.927 adherida a la ley nacional 24.449 “Renovación. El titular de una licencia vencida tendrá un plazo de gracia de noventa (90) días para gestionar una nueva licencia sin necesidad de tener que rendir más que el examen psicofísico, salvo las excepciones contempladas en el artículo 13, sin que ello signifique que el mismo se encuentre habilitado en ese lapso para conducir. Pasado el plazo de noventa (90) días, deberá rendir todos los exámenes previstos para una licencia original. Se podrá gestionar  la renovación hasta (1) mes antes de su vencimiento.”\nAsimismo, la recurrente alude la existencia de una arbitrariedad manifiesta y aparenta atar la misma al desinterés de las autoridades y la culpa de esta administración en otorgar los turnos, por lo que debemos examinar si de los hechos relatados surge un accionar de parte de la administración contrario, a la justicia a la razón o la ley.\nEn primer término, se puede observar que tal como se referencio previamente, y lo manifestó la misma dependencia municipal, el Decreto Reglamentario 532/09 de la ley Provincial 13.927 que adhiere a la Ley Nacional 24.449, el recurrente posee un plazo para impulsar el procedimiento administrativo a efectos de obtener su renovación de licencia, periodo en el cual la Sra. Benítez se mantuvo inactiva durante todo el término desde el vencimiento de su licencia. También debe advertirse que la licencia venció el día 22 de febrero, siendo los noventa días siguientes un mero plazo de gracia..\nSumado a la negligencia de la administrada debe adicionarse lo establecido por la Ordenanza General  267/80 la cual establece en su artículo 71 “Los plazos administrativos obligan por igual y sin necesidad de intimación alguna a las autoridades administrativas, a los funcionarios municipales personalmente y a los interesados en el procedimiento.”, por lo expuesto, debe interpretarse que la Sra. Benítez ha dejado caer su derecho al beneficio que acuerda la norma provincial de obtener la renovación de la licencia estando esta aún vencida.\nAsimismo, cabe destacar que el accionar de los agentes y autoridades municipales fue absolutamente previsible, máxime cuando por un lado el procedimiento para otorgar las licencias se encuentra detallado en el entramado normativo antes citado – ley nacional de tránsito, ley provincial y su decreto reglamentario – el cual  se presume conocido por la Sra. Benítez, y por otro ha quedado acreditado con la captura de pantalla del sistema los agentes municipales remitieron el turno a la casilla denunciada por la recurrente, razón por la cual no podría tacharse de arbitrario el accionar de la dependencia municipal…”\nQue por los motivos expuestos, dicha asesoría letrada entendió “… salvo mejor criterio de la superioridad y la Subsecretaría de Legal y Técnica que el reclamo, impetrado por la Sra. Benítez resulta improcedente debiendo rechazarse su solicitud  de obtener la licencia mediante el procedimiento de renovación de la misma;\nQue en virtud de ello se remitieron las actuaciones a la Subsecretaría de Legal y Técnica a sus efectos, la cual a fojas 14 con fecha 20 de julio de 2022 se adhirió al dictamen del abogado de la Secretaría de Gestión Urbana opinando que no se encuentran objeciones que realizar al respecto;\nQue con todo lo hasta aquí expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)\nRechazar el reclamo formulado por la\nSra. Patricia Alejandra Argentina BENÍTEZ, DNI 23.130.843\n, de renovación de licencia nacional de conducir, debiendo la administrada proceder a obtener la licencia mediante el tramite Original No Principiante, en un todo de acuerdo a lo expuesto en el exordio de la presente.-\nARTICULO 2°)\nCúmplase; dése al RO.; notifíquese a la interesada mediante cédula de notificación y\nARCHÍVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº58\nResolución Nº 58\nPublicado en versión extractada\nBahia Blanca, 24/11/2022\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nSr. INTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de enero y hasta el 30 de junio del 2023, de cada una de las personas que se detallan a continuación:\n-. Agente\nMINNIG AGUSTIN IVAN,\nLegajo Nº\n16961,\nCategoría 05/4A.03, Dependencia: SUBDIR. DE SISTEMAS E INFRAESTRUCTURA TECNOLOGICA\n-. Agente\nCALVETE EDUARDO SEBASTIAN,\nLegajo Nº\n17027,\nCategoría 05/4A.03, Dependencia: SUBDIR. DE SISTEMAS E INFRAESTRUCTURA TECNOLOGICA\n-. Agente\nARAUJO FACUNDO EZEQUIEL,\nLegajo Nº\n17026,\nCategoría 05/4A.03, Dependencia: SUBDIR. DE SISTEMAS E INFRAESTRUCTURA TECNOLOGICA\n-. Agente\nALMARAZ FABRICIO DANIEL,\nLegajo Nº\n17028,\nCategoría 05/4A.02, Dependencia: SUBDIR. DE SISTEMAS E INFRAESTRUCTURA TECNOLOGICA\n-. Agente\nGEOFFROY STOESSEL NICOLAS ANDRES,\nLegajo Nº\n16967,\nCategoría 05/4A.03, Dependencia: SUBDIR. DE SISTEMAS E INFRAESTRUCTURA TECNOLOGICA\n-. Agente\nBENTEVENGA GIULIANO,\nLegajo Nº\n16990,\nCategoría 04/4A.02, Dependencia: DTO. ADMINISTRACION DE REDES\n-. Agente\nROQUE ANDONI,\nLegajo Nº\n17030,\nCategoría 05/4A.02, Dependencia: DTO. ADMINISTRACION DE REDES\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110122000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº331\nResolución Nº 331\nPublicado en versión extractada\nBahia Blanca, 25/11/2022\nVisto lo informado por la Dirección de Museos y Arte, indicando que por razones de agenda y regreso de los artistas participantes de la \"Bienal de Arte 2022\" que organiza el Museo de Bellas Artes y Arte Contemporáneo de Bahía Blanca, se debió modificar la fecha prevista para su inauguración, adelantándose al día sábado 22 de octubre del corriente año, actividad que fuera declarada de Interés Municipal por el Instituto Cultural mediante Resolución Nº 163/2022; y a los efectos de rectificar los alcances de la misma , el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nRectifícase el Artículo Primero de la Resolución 163/2022, el cual quedará redactado de la siguiente manera: \"...Declárase de Interés Municipal la “Bienal de Arte 2022”, cuya inauguración ha sido prevista para el día\nsábado 22 de octubre\ndel corriente año, en las salas del Museo de Arte Contemporáneo de nuestra ciudad, en un todo de acuerdo a lo expuesto en el Considerando...\".\nSEGUNDO:\nCúmplase, notifíquese, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº3858\nResolución Nº 3858\nPublicado en versión extractada\nBahia Blanca, 30/11/2022\nVistas las presentes actuaciones, atento la nota presentada a fojas 2 por\nROMERO ANTONIO ESTEBAN, DNI 10.884.381\n,\ndonde solicita la prescripción de la Tasa por Inspección de Seguridad e Higiene, del\ncontribuyente N° 38.947\n, y;\nCONSIDERANDO:\nQue, el Departamento Recaudación informa a fojas 11 que el contribuyente Romero Antonio Esteban contribuyente N° 38.974, adeuda los periodos 20/09/1991 a 31/05/2001 de la Tasa por Inspección de Seguridad e Higiene;\nQue, a fs. 12/13 obra predictamen de la Secretaria de Economía  y a fs. 14 obra dictamen de la Dirección General de Técnica Jurídica el cual concuerda con el predictamen mencionado precedentemente;\nQue, la Ordenanza Fiscal regula en su Artículo Nº 60:\n“Prescribe por el transcurso de 5 años la acción para el cobro judicial de gravámenes recargos intereses, multas y contribuciones de mejoras. Prescriben en el mismo término las facultades municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo plazo prescribe la acción de repetición”, y en su\nArtículo 62\n“La prescripción de las facultades de la Municipalidad para determinar las obligaciones fiscales y/o exigir su pago se interrumpirá:\na) Por el reconocimiento, expreso o tácito, por parte del contribuyente y/o responsable de su obligación.\nb) Por cualquier acto judicial o administrativo relacionado con la obligación fiscal.\nEn el caso del apartado a), el nuevo término de prescripción comenzará a correr a partir del primero de enero del año siguiente en que las circunstancias mencionadas ocurran.\nLa prescripción de la acción de repetición del contribuyente y/o responsable se interrumpirá por la deducción de la demanda respectiva; pasados los dos (2) años de dicha fecha sin que se haya instado el procedimiento, se tendrá la demanda por no presentada y volverá a correr un nuevo término de prescripción”.;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y\nAD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades:\n- R E S U E LV E -\nARTÍCULO 1º:\nDeclarar la prescripción de los periodos\n20/09/1991\na\n31/05/2001\nde la\nTasa por Inspección de Seguridad e Higiene, contribuyente N° 38.947\n,\nROMERO ANTONIO ESTEBAN, DNI 10.884.381\n,\nen un todo de acuerdo a lo establecido en el Artículo Nº 60 de la Ordenanza Fiscal, y a los considerandos de la presente Resolución.-\nARTÍCULO 2º:\nElevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, demás dependencias municipales que correspondan, hecho, ARCHIVAR.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº339\nResolución Nº 339\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nVisto las presentes actuaciones, mediante las cuales el responsable a cargo del Museo Taller \"Ferrowhite\", dependiente del Instituto Cultural, informa sobre el faltante de varias herramientas de jardinería que conforman el patrimonio de la mencionada institución y adjunta la Denuncia Policial correspondiente, efectuada ante la Comisaria Tercera de la localidad de Ing. White, el día 12 de enero del año 2021, dando testimonio detallado de los elementos faltantes. Ante ello, mediante Resolución N° 32/2021 de fs. 11, se dispone la sustanciación de una investigación pre-sumarial a los efectos de deslindar responsabilidades; y\nCONSIDERANDO\nQue la correspondiente investigación pre-sumarial se inicia designando a la Dres. María Isabel Santiago y Javier Casabone como Instructores Sumariantes, a fin de deslindar las responsabilidades que pudieran corresponder en relación al faltante de los objetos indicados.\nQue consta a fs. 12 la aceptación del cargo por parte del Dr. Javier CASABONE y se realizan las primeras medidas probatorias, librándose oficio ante la Fiscalía General Departamental a los efectos de informar el estado de IPP en la que recayó la denuncia efectuada oportunamente por parte del Responsable a cargo del Ferrowhite, agente Guillermo Oscar Belluzo.\nQue entre fs. 20 a 23 se deja constancia de la comunicación vía mail por parte del Instructor Sumariante con el Agente Fiscal de la U.F.I.J Nº 7, requiriendo se informe sobre el estado de la I.P.P Nº 02-00-000690-21/00 y copia íntegra de la misma.\nQue a fs. 24 se agrega respuesta emitida el día 22 de febrero de 2021 por parte del Archivo Departamental del Ministerio Público Fiscal, dando cuenta que los actuados requeridos no se encuentran archivados ni hay registro de ingreso a esa dependencia la día de la fecha.\nQue entre fs. 29 a 31 se ha dejando constancia de que se ha librado nuevo oficio ante la U.F.I.J Nº 7, reiterando el pedido de informe sobre el estado de la I.P.P en cuestión.\nQue en función de ello y la falta de elementos de convicción suficientes ni diligencias investigativas que resulten pertinentes y útiles para hacer variar el estado de la pesquisa, es que el Sr. Fiscal de las Unidades Funcionales de Instrucción y Juicio - Unidad Funcional de Instrucción y Juicio Nº 7, mediante Resolución de fecha 10 de noviembre de 2021 de fs. 32, ha dispuesto \"...\nel archivo de las actuaciones (art. 268 último párrafo del Código Procesal Penal\n...\"\n.\nQue en el informe elevado por el Sr. Instructor Sumariante a fs. 34 a 36 indica que tanto la investigación pre- sumarial como el sumario administrativo propiamente dicho tienen como finalidad establecer la existencia de las faltas administrativas y/o incumplimientos merecedores de una sanción disciplinaria por parte de los empleados municipales alcanzados por la Ley 14.656.\nQue del caso en análisis no existen elementos de convicción ni probanzas de autos que indiquen la participación y/o autoria, en el hecho que se denuncia, de algún agente municipal que pueda ser sindicado en la misma.\nQue conforme a todo lo expuesto y no teniendo otras diligencias probatorias que realizar, esa instrucción sugiere se ordene el\nARCHIVO\nde las presentes actuaciones administrativas.\nPor lo expuesto,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º:\nDispóngase el\nARCHIVO\nde las presentes actuaciones administrativas, en un todo de acuerdo a lo expuesto en el Considerando de la presente Resolución y a los antecedentes obrantes en el Expediente N° 311-283/2021.\nARTICULO 2º:\nCúmplase, dése al R.O., tome nota Museo Taller Ferrowhite, Dirección General de Técnica Jurídica. Cumplido;\nARCHÍVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº407\nResolución Nº 407\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nPor lo expuesto precedentemente y a fin de dictar el acto administrativo, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtorgar un subsidio al\nSr. Polak José Eduardo, D.N.I. 37.050.455\n,\nde pesos doscientos cuarenta y cinco mil ($245.000) destinado a la compra de materiales, según lo expuesto en el considerando.\nSEGUNDO\n:\nAutorízase a Contaduría General a abonar al\nSr. Polak José Eduardo, cuil 20-37050455-6\n,\nla suma de pesos doscientos cuarenta y cinco mil ($245.000) conforme al subsidio otorgado en el artículo primero, con oportuna rendición de cuentas.\nTERCERO\n:\nEl presente gasto deberá imputarse a la Fuente: 110, Jurisdicción: 1110106000, Cat. Programática: 78.01, Gasto: 5.1.4.0 del Presupuesto de Gastos vigente.\nCUARTO:\nDejar constancia que la Dirección de Logística y Distribución efectuará el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria.\nQUINTO:\nCúmplase, notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General y Dirección de Logística y Distribución; dése al R.O. y ARCHIVESE.\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº410\nResolución Nº 410\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nPor lo expuesto precedentemente y a fin de dictar el acto administrativo, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtorgar un subsidio a la\nSra. Lucía Antonela VILLARROEL, D.N.I. 35.986.764\n,\nde pesos doscientos treinta mil ($230.000) destinado a la compra de materiales, según lo expuesto en el considerando.\nSEGUNDO\n:\nAutorízase a Contaduría General a abonar a la\nSra. Lucía Antonela VILLARROEL, cuil 27-35.986.764-1\n,\nla suma de pesos doscientos treinta mil ($230.000) conforme al subsidio otorgado en el artículo primero, con oportuna rendición de cuentas.\nTERCERO\n:\nEl presente gasto deberá imputarse a la Fuente: 110, Jurisdicción: 1110106000, Cat. Programática: 78.01, Gasto: 5.1.4.0 del Presupuesto de Gastos vigente.\nCUARTO:\nDejar constancia que la Dirección de Logística y Distribución efectuará el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria.\nQUINTO:\nCúmplase, notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General y Dirección de Logística y Distribución; dése al R.O. y ARCHIVESE.\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº411\nResolución Nº 411\nPublicado en versión extractada\nBahia Blanca, 06/12/2022\nPor lo expuesto precedentemente y a fin de dictar el acto administrativo, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtorgar un subsidio a la\nSra. Valeria Soledad DOMINGUEZ, D.N.I. 30.737.377\n,\nde pesos doscientos cincuenta mil ($250.000) destinado a la compra de materiales, según lo expuesto en el considerando.\nSEGUNDO\n:\nAutorízase a Contaduría General a abonar a la\nSra. Valeria Soledad DOMINGUEZ, cuil 27-30.737.377-2\n,\nla suma de pesos doscientos cincuenta mil ($250.000) conforme al subsidio otorgado en el artículo primero, con oportuna rendición de cuentas.\nTERCERO\n:\nEl presente gasto deberá imputarse a la Fuente: 110, Jurisdicción: 1110106000, Cat. Programática: 78.01, Gasto: 5.1.4.0 del Presupuesto de Gastos vigente.\nCUARTO:\nDejar constancia que la Dirección de Logística y Distribución efectuará el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria.\nQUINTO:\nCúmplase, notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General y Dirección de Logística y Distribución; dése al R.O. y ARCHIVESE.\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº3946\nResolución Nº 3946\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBLANCO, MIGUEL ANGEL\n, para desarrollar el rubro de\nDespensa - Verdulería\n, en calle GARIBALDI 1536 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBLANCO, MIGUEL ANGEL\n, contribuyente Nº 60762, para el rubro de\nDespensa - Verdulería\n, en calle GARIBALDI 1536 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1076/2022 a\nBLANCO, MIGUEL ANGEL\n, Contribuyente Nº 60762 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº3947\nResolución Nº 3947\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nFERNANDEZ BRAVO FERNANDO ANDRES\n, para desarrollar el rubro de\nVENTA AL POR MAYOR DE FRUTAS, VERDURAS, LEGUMBRES Y CEREALE SECOS Y EN CONSERVA Y BEBIDAS ALCOHOLICAS Y NO ALCOHOLICAS\n, en calle RUTA 33 0 Local: 26 Km: 5, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nFERNANDEZ BRAVO FERNANDO ANDRES\n, contribuyente Nº 86576A, para el rubro de\nVENTA AL POR MAYOR DE FRUTAS, VERDURAS, LEGUMBRES Y CEREALE SECOS Y EN CONSERVA Y BEBIDAS ALCOHOLICAS Y NO ALCOHOLICAS\n, en calle RUTA 33 0 Local: 26 Km: 5 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1077/2022 a\nFERNANDEZ BRAVO FERNANDO ANDRES\n, Contribuyente Nº 86576A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº3948\nResolución Nº 3948\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nLUQUE PABLO ARIEL\n, para desarrollar el rubro de\nFORRAJE - VENTA AL POR MENOR DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS\n, en calle DONADO 524 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nLUQUE PABLO ARIEL\n, contribuyente Nº 58524, para el rubro de\nFORRAJE - VENTA AL POR MENOR DE ALIMENTOS Y ACCESORIOS PARA MASCOTAS\n, en calle DONADO 524 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1078/2022 a\nLUQUE PABLO ARIEL\n, Contribuyente Nº 58524 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº3949\nResolución Nº 3949\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nMARIA PAULA CASCON\n, para desarrollar el rubro de\nREGALERIA\n, en calle TERRADA 139 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMARIA PAULA CASCON\n, contribuyente Nº 91242, para el rubro de\nREGALERIA\n, en calle TERRADA 139 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1079/2022 a\nMARIA PAULA CASCON\n, Contribuyente Nº 91242 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº3950\nResolución Nº 3950\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nOSORIO LEANDRO EMMANUEL\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en calle SOLER 686 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nOSORIO LEANDRO EMMANUEL\n, contribuyente Nº 91297, para el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en calle SOLER 686 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1080/2022 a\nOSORIO LEANDRO EMMANUEL\n, Contribuyente Nº 91297 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº3951\nResolución Nº 3951\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nDON ZATTI S.R.L.\n, para desarrollar el rubro de\nVINOTECA\n, en calle CHILE 810 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDON ZATTI S.R.L.\n, contribuyente Nº 91489A, para el rubro de\nVINOTECA\n, en calle CHILE 810 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1081/2022 a\nDON ZATTI S.R.L.\n, Contribuyente Nº 91489A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº3953\nResolución Nº 3953\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBascur Hector Dago\n, para desarrollar el rubro de\nTALLER\nMECÁNICO\n, en calle FITZ ROY 891 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBascur Hector Dago\n, contribuyente Nº 91514, para el rubro de\nTALLER\nMECÁNICO\n, en calle FITZ ROY 891 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1082/2022 a\nBascur Hector Dago\n, Contribuyente Nº 91514 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº3954\nResolución Nº 3954\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBAHICOM SOCIEDAD\nANÓNIMA\n, para desarrollar el rubro de\nOFICINA ADMINISTRATIVA DE SERVICIOS EMPRESARIALES-CONSTRUCCIÓN Y ALQUILER DE VEHÍCULOS SIN CONDUCTOR.\n, en calle URUGUAY 696 Piso: 2, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBAHICOM SOCIEDAD\nANÓNIMA\n, contribuyente Nº 91081, para el rubro de\nOFICINA ADMINISTRATIVA DE SERVICIOS EMPRESARIALES-CONSTRUCCIÓN Y ALQUILER DE VEHÍCULOS SIN CONDUCTOR.\n, en calle URUGUAY 696 Piso: 2 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1083/2022 a\nBAHICOM SOCIEDAD\nANÓNIMA\n, Contribuyente Nº 91081 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº1007\nResolución Nº 1007\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del agente MINNAARD CESAR MARIANO, legajo Nº 12631, por parte de la agente PIETRELLI FERREIRA JULIETA, legajo Nº 15691; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nPIETRELLI FERREIRA JULIETA\n, legajo\nNº 15691\ncategoría\n05/3A.03\na categoría\n01/14.00\n, en ausencia del agente\nMINNAARD CESAR MARIANO\n, legajo\nNº 12631\n, a partir del día 6 de Diciembre del 2022 y hasta el 18 de Diciembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente PIETRELLI FERREIRA JULIETA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº340\nResolución Nº 340\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto la nota a fs. 20, solicitando el nuevo desempeño horario para la agente Silvina Mariela BOSCARDIN, legajo Nº 14.387, quien reviste categoría 05/3B con una jornada horaria de 44 horas semanales, dependiente de la Dirección General de Museos y Arte, en virtud de cubrir la coordinación de eventos, producción de actividades y talleres en los diferentes museos pertenecientes a esa dependencia; por lo expuesto, el\nDIRECTOR DEL INSTITUTO CULTURAL\nen virtud de las facultades otorgadas por el Artº 182 de la Ley Orgánica de las Municipalidades,\n- R E S U E LV E -\nArtículo 1º\n: Autorízase a la agente,\nSilvina Mariela BOSCARDIN, legajo Nº 14.387,\nquien reviste categoría 05/3B con una jornada laboral de 44 horas semanales, a cumplir, por razones especiales de servicio, su jornada horaria de lunes a viernes de 9 a 15 horas y las 14 horas restantes serán flotantes de manera flexible y de acuerdo al desenvolvimiento que su actividad laboral le exija, a partir del 1º de enero de 2023.\nArtículo 2º\n: Cúmplase, notifíquese, tome nota Departamento Administración del Personal; dése al R.O. y\nARCHÍVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº3956\nResolución Nº 3956\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGONZALEZ GONZALEZ OSCAR ANTONIO\n, para desarrollar el rubro de\nVenta al por menor de alimentos y accesorios para mascotas.\n, en calle SANCHEZ DE BUSTAMANTE TEODORO 1670 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGONZALEZ GONZALEZ OSCAR ANTONIO\n, contribuyente Nº 72322A, para el rubro de\nVenta al por menor de alimentos y accesorios para mascotas.\n, en calle SANCHEZ DE BUSTAMANTE TEODORO 1670 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 1084/2022 a\nGONZALEZ GONZALEZ OSCAR ANTONIO\n, Contribuyente Nº 72322A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº3958\nResolución Nº 3958\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto las presentes actuaciones, referidas a la solicitud de un Permiso de Funcionamiento presentada por\nCane Sandra Marcela\n, para desarrollar el rubro de\nCARNCIERIA - VERDULERIA - FIAMBRERIA\n, en calle RIO ATUEL 1112 , del partido de Bahía Blanca, y\nConsiderando:\nQue analizadas las actuaciones se observa que el local reúne condiciones higiénico-sanitarias y de seguridad conforme lo normado por la Ley Nº 7.315 y su Decreto Reglamentario Nº 1.123 y lo encuadrado en el Artículo Nº 2 inciso 2 de la Resolución Nº 2-3443/2014;\nQue habiéndose constatado que se trata de un inmueble habilitado por el expediente Nº 4007-5691/2014, correspondería otorgarle al contribuyente un Permiso de Funcionamiento para desarrollar la actividad pretendida cuyo vencimiento operará el 30 de Junio del 2027, en forma coincidente con el acuerdo de cesión de espacio n comodato que obra a fojas 8;\nQue consultados las cuentas corrientes del Contribuyente Nº 85935, se observa que el mismo se encuentra al dia en el pago por el concepto de Tasa por Inspección de Seguridad e Higiene y de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Publica y Tasa de Salud respecto de la Partida Nº 88011; y que no registra deuda en concepto de Multas del Tribunal de Faltas.\nPor lo expuesto en virtud de lo informado por los Departamentos inherentes, el\nSUBSECRETARIO DE INGRESOS PUBLICOS\n, en uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º):\nOtórgase un Permiso de Funcionamiento a Cane Sandra Marcela, contribuyente Nº 85935, para el rubro de CARNCIERIA - VERDULERIA - FIAMBRERIA, en calle RIO ATUEL 1112 , del partido de Bahía Blanca, cuyo vencimiento opera en fecha 30 de Junio del 2027.\nARTICULO 2º):\nCúmplase, tomen nota Departamento de Recaudación, Departamento de Habilitaciones, Departamento Saneamiento Ambiental dése al R.O., hecho. ARCHIVESE.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº3959\nResolución Nº 3959\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto las presentes actuaciones, atento la nota presentada por\nSILVIA CRISTINA CRAPISTE\n, DNI Nº 17.673.600\n,\nContribuyente Nº 79.769\n,\ndonde solicita efectuar un único pago anual en la Tasa por Servicios Indirectos y Directos Varios, atento lo establecido en el Artículo Nº 261 Inciso c) de la Ordenanza Fiscal vigente; y,\nCONSIDERANDO:\nQue el Articulo Nº 261 inc. c) de la Ordenanza Fiscal vigente expresa\n“…\nEl pago de la tasa deberá efectuarse en el momento de otorgarse autorizaciones, cuando resulte pertinente, o en el tiempo y forma que para el resto de los casos establezca la Ordenanza Impositiva, según corresponda. Casos especiales: (…)\nc)\nOficios y profesiones sin local: Se habilita una categoría especial de contribuyentes de esta tasa para quienes desarrollen oficios y profesiones, quienes tributarán bimestralmente desde su inscripción y podrán solicitar, a partir del ejercicio fiscal siguiente al de su inscripción, efectuar un único pago anual por un valor que fijará la Ordenanza Impositiva, siempre que reúnan las siguientes condiciones:\n1)\nPara el desarrollo de su actividad sea imprescindible su trabajo personal y no requiera de un capital mayor al equivalente a 300 módulos.-\n2)\nQue la facturación del año calendario inmediato anterior no supere un monto promedio mensual equivalente a los 170 módulos.\n3)\nQue hayan cumplido con el pago de la presente tasa correspondiente a todos los bimestres exigidos por el primer ejercicio de actividad…”;\nQue el Departamento Recaudación a fojas 12 sugiere no hacer lugar a lo solicitado por el recurrente, atento que no cumple con los requisitos establecidos en el Artículo 261° de la Ordenanza Fiscal 2021;\nPor lo expuesto, el\nSUBSECRETARIO DE INGRESOS\nPÚBLICOS\n, en uso de las facultades delegadas por el Decreto Nº 2900/2021:\n- RESUELVE -\nARTICULO 1°):\nDenegar lo solicitado a\nSILVIA CRISTINA CRAPISTE\n, DNI Nº 17.673.600\n,\nContribuyente Nº 79.769\n, atento que no da cumplimiento con los requisitos establecidos en el Artículo 261° de la Ordenanza Fiscal 2021, y en un todo de acuerdo al considerando de la presente resolución.-\nARTICULO 2°):\nCumplir, dar al R.O., notificar, tomar nota Departamento de Recaudación, y hecho, ARCHIVAR.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº3960\nResolución Nº 3960\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVistas las presentes actuaciones, atento la nota presentada por\nANA DEL CARMEN GALLARDO VERGARA, DNI N° 92.113.091\n,\npor la cual solicita que se aplique una reducción del 80% en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, correspondiente a la Partida Nº 116.991; y\nCONSIDERANDO:\nQue el Departamento Catastro informa a fojas 4 que el inmueble que se designa catastralmente como:\nCirc. II - Secc. D - Mz. 313v - Pc. 26 - Pda. 116.991,\nno cumple con las condiciones establecidas en el Art. 80 de la Ordenanza Fiscal vigente ya que se encuentra edificado según imagen satelital obrante a fojas 5;\nQue ese mismo departamento manifiesta que dicha construcción no se encuentra declarada por lo cual se deberá regularizar la situación presentando el expediente de construcción correspondiente;\nQue el Departamento Recaudación a fojas 6 sugiere no hacer lugar a lo solicitado ya que se encuentra construido, no cumpliendo con el Artículo 80 de la Ordenanza Fiscal 2022;\nQue el Art. 80 de la Ordenanza Fiscal vigente, expresa\n:\n“\nLos propietarios y/o poseedores a título de\ndueño de un único bien inmueble baldío\n, en el cual proyectan construir su vivienda única, gozarán de un descuento en la tasa total liquidada de acuerdo con lo que establezca la Ordenanza Impositiva”;\nPor todo ello, el\nSUBSECRETARIO DE INGRESOS P\nÚBLICOS\n, en uso de las facultades delegadas por Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º):\nDenegar lo solicitado por\nANA DEL CARMEN GALLARDO VERGARA, DNI N° 92.113.091\n, atento que no da cumplimiento con lo normado en el Art. 80 y 6 de la Ordenanza Fiscal e Impositiva vigente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nCumplir, dar al R.O., notificar, tomar nota Departamento Recaudación, Hecho, ARCHIVAR.-\n"
}