{
  "number": "59º",
  "date": "15/05/2020",
  "description": "59º de Bahia Blanca",
  "link": "/bulletins/3647",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº727\nDecreto Nº 727\nPublicado en versión extractada\nBahia Blanca, 11/05/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue  en el día de ayer, esta administración  ha dictado el Decreto Nº 726 autorizando al inicio de actividades a las empresas del rubro automotriz y autopartes, las que quedan exceptuadas del aislamiento social, preventivo y obligatorio.\nQue se ha advertido en el cuerpo del referido decreto que se omitió autorizar la actividad comercial del rubro, resultando oportuno rectificar el mismo.\nPor lo expuesto,    el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO\n1º).-\nRectifícase el artículo 2º  del Decreto Nº 726/2020,  el que quedará redactado de la siguiente forma:\n\"\nARTICULO 2º).- Dichas firmas  quedan autorizadas para desarrollar su actividad comercial y cubrir la logística de entrega de unidades vendidas, debiendo cumplir estrictamente las recomendaciones e instrucciones sanitarias y de seguridad indicadas en los protocolos remitidos a la autoridad provincial y que dieran origen a la habilitación de tales actividades. En todos los casos se deberá garantizar la organización de turnos, si correspondiere, y los modos de trabajo y de traslado que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio del nuevo Coronavirus.\"\nARTICULO 2º)-\nCúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº728\nDecreto Nº 728\nPublicado en versión extractada\nBahia Blanca, 12/05/2020\nVisto lo establecido en la Ley 12.313, por el que este Municipio debe designar dos representantes para integrar el Directorio del Ente Zona Franca Bahía Blanca Coronel Rosales; y\nCONSIDERANDO:\nQue la Zona Franca Bahía Blanca Coronel Rosales ha logrado en su última gestión materializar las expectativas con que fue creada como pilar del comercio exterior para la producción de Bahía Blanca y el Sudoeste Bonarense.-\nQue es necesario darle una continuidad a la exitosa gestión 2016-2020 en vistas a lograr un desarrollo sustentable y sostenible a lo largo del tiempo para la ciudad y la región.-\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º\n)\n- Déjase sin efecto la designación del Ing. Pablo Omar Pussetto, D.N.I. 18.098.755, como Director del Ente de Administración Zona Franca Bahía Blanca – Coronel Rosales, a partir del día 18 de mayo de 2.020, en representación de la Municipalidad de Bahía Blanca.\nARTICULO 2º\n)\n- Desígnase al Abogado Lisandro Ganuza Bollati, D.N.I. 23.160.678, como Director del Ente de Administración Zona Franca Bahía Blanca – Coronel Rosales, en representación de la Municipalidad de Bahía Blanca, con carácter ad-honorem, a partir del 18 de mayo de 2020.\nARTICULO 3º\n)\n- Cúmplase, publíquese, comuníquese al Ente Zona Franca Bahía Blanca - Coronel Rosales, tomen nota la totalidad de las Secretarías y demás dependencias que correspondan; dése al R.O. y RESERVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº734\nDecreto Nº 734\nPublicado en versión extractada\nBahia Blanca, 14/05/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue esta administración municipal ha efectuado una serie de presentaciones ante el Gobierno de la Provincia de Buenos Aires, conforme a los mecanismos establecidos en el Decreto Provincial Nº 262/2020 y la Resolución Nº 114/2020, a fin de que analice la posibilidad de permitir el desarrollo de diferentes actividades que fueran listadas en la Decisión Administrativa Nº 524/2020 emanada de la Jefatura de Gabinete de Ministros de la Nación, que estarían exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio.\nQue habiendo sido analizada la documentación enviada oportunamente y los protocolos sanitarios específicos para cada una de las actividades a exceptuar,  por parte de las autoridades provinciales pertinentes, se ha recibido un comunicado indicando las actividades factibles de habilitar.\nPor lo expuesto  y teniendo en cuenta lo previsto en el citado Decreto Provincial Nº 262/2020, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º).-\nHabilítase a partir del día\n15 de mayo\ndel corriente año el desarrollo de las siguientes\nactividades y servicios\n, que se encuentran exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio:\nColegio de Ingenieros.\nPeluquerías.\nNutricionistas.\nFonoaudiología.\nProfesionales de las Ciencias Económicas\nTerapistas ocupacionales.\nColegio de Técnicos.\nConstrucción privada.\nProfesionales Podólogos.\nVenta de automotores y moto vehículos.\nIndustrias metalúrgicas.\nIndustrias textiles.\nARTICULO 2º).-\nLas actividades y servicios citadas en el artículo anterior podrán desarrollar su labor de\nlunes  a viernes\nsiempre que implementen y den estricto cumplimiento a las recomendaciones e instrucciones sanitarias y de seguridad indicadas en los protocolos remitidos a la autoridad provincial y que dieran origen a la habilitación de tales actividades. En todos los casos se deberá garantizar la organización de turnos, si correspondiere, y los modos de trabajo y de traslado que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio del nuevo Coronavirus.\nARTICULO 3º).-\nPara el desarrollo de las actividades y servicios autorizados en el presente Decreto deberá tenerse presente lo dispuesto en la Resolución Nº 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de confeccionar e implementar un Protocolo de Higiene y Salud en el Trabajo, en el marco de la emergencia sanitaria producida por la propagación del COVID-19.  Asimismo, se deberán tener en cuenta las siguientes recomendaciones emanadas del Ministerio de Salud de la Provincia de Buenos Aires, respecto a las industrias con transporte propio; las mismas deben cumplir con todos los protocolos establecidos por la rama industrial correspondiente y realizar controles de temperatura antes del ingreso de los trabajadores. En caso que se identifiquen trabajadores con temperatura igual o superior a 37,5° C, se debe evitar el ingreso e informar inmediatamente a las autoridades sanitarias de la Provincia, a través de las áreas de epidemiología de las Regiones Sanitarias.\nARTICULO 4º).-\nLas personas alcanzadas por el presente decreto deberán atenerse a los determinado en la Decisión Administrativa Nº 524/2020 de la Jefatura de Gabinente de Ministros de la Nación, en cuanto a que deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19, sugiriéndose también la utilización de la aplicación \"Coronavirus COVID-19-CUIDAR\".\nARTICULO 5º)-\nCúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº735\nDecreto Nº 735\nPublicado en versión extractada\nBahia Blanca, 15/05/2020\nVisto las presentes actuaciones por las que se dispone una serie de medidas con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19) y; Considerando:\nQue en el contexto actual de evolución de la enfermedad se han dictado diferentes excepciones para el Partido de Bahía Blanca en cuanto al cumplimiento del aislamiento social, preventivo y obligatorio dispuesto por el Gobierno Nacional, el cual ha sido prorrogado hasta el día 24 de mayo del corriente año.\nQue en ese sentido, ante la situación epidemiológica actual de nuestro partido y teniendo en cuenta la información y decisiones gubernamentales de otros niveles estatales que se van emitiendo momento a momento, se ha analizado la posibilidad de habilitar nuevas actividades, siempre bajo estrictas condiciones a fin de dar seguridad a los ciudadanos. Por ello, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º) Regular las salidas de esparcimiento dentro del Partido de Bahía Blanca, en el marco del cumplimiento del aislamiento social, preventivo y obligatorio, dispuesto por el Gobierno Nacional, y que rige hasta el día 24 de mayo de 2020, las que se podrán efectuar de acuerdo al esquema detallado en el Anexo I del presente decreto.\nARTICULO 2º) Habilitar el Cementerio Municipal para el ingreso de visitas, de lunes a domingo, en el horario de 13:00 a 17:00. Las mismas tendrán una duración máxima de 30 minutos, siendo controlado el ingreso en ambos accesos por personal de seguridad, quienes regularán el flujo de entrada al nosocomio.\nDurante la permanencia dentro del predio los visitantes deberán contar con tapaboca y alcohol en gel, o algún sanitizante de manos, debiendo respetarse el distanciamiento social obligatorio.\nARTICULO 3º) Habilitar la actividad de minifletes y mudanzas, debiendo cumplir con el protocolo sanitario detallado en el Anexo II del presente decreto\nARTICULO 4º) Cúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\nAnexos\nAnexos 1 y 2\nAnexos 1 y 2 decreto 735/2020\nDESCARGAR\n"
}