{
  "number": "213º",
  "date": "10/03/2023",
  "description": "213º de Bahia Blanca",
  "link": "/bulletins/8379",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº3500\nDecreto Nº 3500\nPublicado en versión extractada\nBahia Blanca, 30/11/2022\nVisto\nel Pedido de Adquisición de referencia, originado por la Dirección General de Movilidad Urbana, con el objeto de la contratación del servicio médico para la atención de postulantes a obtener la licencia de conducir, a partir del 1 de diciembre hasta el 15 de diciembre de 2022; y\nCONSIDERANDO:\nQue resulta necesaria la contratación en cuestión para la realización de inspecciones físicas, exámenes clínicos y de aptitudes sensoriales de los aspirantes a obtener y/o renovar la licencia de conducir, conforme lo exige el artículo 10° del Decreto Reglamentario 532/09 de la Ley Provincial de Tránsito 13927;\nQue a fs. 4 de las presentes actuaciones obra la solicitud de declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por la Dirección General de Movilidad Urbana y por la Secretaría de Gestión Urbana;\nQue, a fojas 8 obra Solicitud de Compra directa del Director General de Movilidad Urbana y del Secretario de Gestión Urbana indicando que la firma ITALMED SERVICIOS HOSPITALARIOS S.A. es el único proveedor que presentó cotización, así como también aseguró la presencia diaria de profesionales médicos para dar cumplimiento a los requerimientos de la oficina. Teniendo en cuenta la extraordinaria demanda de trámites de Licencias de Conducir que se ha provocado como consecuencia de las prórrogas otorgadas a las mismas durante los años 2020 y 2021 como medida de las condiciones de restricción de circulación y distanciamiento social tomadas por la pandemia COVID-19, a la fecha deberían atenderse a por lo menos 300 personas diarias. Por ello, y dada la urgencia de contar con profesionales médicos para brindar atención a todos los turnos asignados, es que se solicita la contratación en forma directa. -\nPor lo expuesto, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º)-\nDeclarar la incompetencia de la Secretaría de Gestión Urbana de la Municipalidad de Bahía Blanca para asumir las tareas de realización de inspecciones físicas, exámenes clínicos y de aptitudes sensoriales de los aspirantes a obtener y/o renovar la licencia de conducir, atento a lo informado a fs. 4 de las presentes actuaciones. -\nARTICULO 2º)-\nAdjudíquese a la firma\nITALMED SERVICOS HOSPITALARIOS S.A. CUIT 33-71703819-9,\nla prestación del servicio médico para la atención de postulantes a obtener la licencia de conducir, incluyendo inspección física, examen clínico, agudeza visual, visión cromática y agudeza auditiva, a partir del 1 de diciembre y hasta el 15 de diciembre de 2022, con un mínimo de ciento treinta y cinco (135) prestaciones realizadas, por un total de\nPESOS SEISCIENTOS CINCUENTA MIL ($650.000)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º)-\nDéjese constancia que el control efectivo de la prestación del servicio por el cual fue contratada la firma\nITALMED SERVICOS HOSPITALARIOS S.A.\nen el artículo precedente, se encuentra a cargo de la Dirección General de Movilidad Urbana. -\nARTICULO 4º)-\nCúmplase, notifíquese, tome nota Departamento de Compras, Dirección General de Movilidad Urbana, dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº4122\nDecreto Nº 4122\nPublicado en versión extractada\nBahia Blanca, 28/12/2022\nVisto las presentes actuaciones, atento que con fecha 28 de diciembre de 2022 se celebró el contrato de locación entre el Municipio de Bahía Blanca y el Sr. Martin Gabriel Felder, DNI 20.044.909, del inmueble ubicado en las calles Undiano, Brickman, C. Falcón y Villarino, identificado con partida Nº 60.221, de la ciudad de Bahía Blanca, que será destinado para como depósito de vehículos retenidos en operativos realizados por la Dirección General de Ordenamiento Urbano; Por lo expuesto y contando con la imputación de la Subdirección de Presupuesto y Planificación y el Departamento de Contaduría General a fs.66; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y ad-referendum del Honorable Concejo Deliberante,\n- D E C R E T A -\nARTICULO 1°)\nApruébase en todas sus partes, conforme al tenor de sus cláusulas, el Contrato de Locación celebrado entre el MUNICIPIO DE BAHÍA BLANCA y el Sr. Martin Gabriel Felder, DNI 20.044.909, por el alquiler del inmueble ubicado en las calles Undiano, Brickman, C. Falcón y Villarino de la ciudad de Bahía Blanca, por la cual se acuerda la suma de PESOS UN MILLON CIENTO SETENTA Y CINCO MIL ($1.175.000.-) MENSUALES desde enero a junio de 2023 y PESOS UN MILLON QUINIENTOS SETENTA MIL ($1.570.000.-) MENSUALES desde julio a diciembre de 2023.\nARTICULO 2°)\nAutorízase al Departamento Contaduría General a liquidar las sumas mensuales correspondientes, tal lo pactado en la cláusula 3º del referido contrato.\nARTICULO 3°:\nAutorízase al Departamento Contaduría General a librar órdenes de pago y transferencias bancarias correspondientes los pagos de servicios de energía eléctrica, gas, agua, cloacas durante todo el período de la locación y exclusivamente respecto de la partida 60.221, tal lo pactado en la cláusula 3º del referido contrato.\nARTICULO 4°:\nEl gasto que demande lo dispuesto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente. 110, Jurisdicción. 1110119000, Cat. Prog. 01.01.00, Gasto. 3.2.1.0, de acuerdo a lo detallado precedentemente.\nARTICULO 5°:\nCúmplase, tomen nota la Subdirección de Presupuesto y Planificación, Departamento Contaduría General, Subsecretaría de Ingresos Públicos, Departamento Recaudación y gírese al Honorable Concejo Deliberante para su convalidación; dese al R.O y RESÉRVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº4134\nDecreto Nº 4134\nPublicado en versión extractada\nBahia Blanca, 28/12/2022\nVisto la nota presentada a fojas 500 por el Sr. Federico Harfield en carácter de Presidente de la firma Bahía Transporte SAPEM, mediante la cual solicita se prorrogue la vigencia del Contrato de Gerenciamiento del Transporte Público Local a través de la Addenda firmada con fecha 28 de diciembre de 2022; y\nCONSIDERANDO\n:\nQue la firma Bahía Transporte SAPEM suscribió con el Municipio la Addenda de fecha 1 de julio de 2022, a los fines de prorrogar la vigencia del Contrato principal y, por el otro, readecuar las condiciones del Art. 19 de ese convenio para pautar la contraprestación por los servicios de gerenciamiento.\nQue, dicha firma expone en su nota que la Clausula Segunda de dicha Adenda, hace referencia a la base de cálculo para liquidar el doce por ciento (12%) correspondiente al gerenciamiento, como la correspondiente a la facturación de las empresas prestadoras del servicio de transporte local.\nQue, en ese sentido y resumiendo las dos cláusulas que forman parte de la Adenda, se prevé como retribución por el servicio en análisis, el doce por ciento (12%) sobre la base de la recaudación total del sistema de transporte público local, siempre que el importe en pesos que surja de dicha operación sea superior al resultado neto (ingresos menos gastos) de la unidad de negocios, estimados para cada mes.\nQue, si bien en los últimos meses la sociedad Bahía Transporte SAPEM pudo liquidar en función de la recaudación, es posible que se deban considerar los costos para definir el importe del gerenciamiento en virtud, por un lado, de encontrarse el sistema de transporte público de la ciudad en una etapa de recuperación de pasajeros luego de las consecuencias que ha dejado la pandemia mundial del Covid-19, lo que incide de forma directa en la recaudación del sistema; y, por el otro, por el contexto económico que atraviesa nuestro país, caracterizado por una inestabilidad y un cuadro inflacionario que repercute en las actividades que lleva a cabo dicha firma, desde los índices salariales hasta los insumos básicos que se utilizan diariamente en la dinámica empresarial.\nQue, es factible que en el año 2023 ocurra un esquema similar al referido en el párrafo previo, por lo cual la sociedad citada, solicita se proceda a suscribir una nueva Adenda que extienda el contrato de gerenciamiento del Transporte Público Local, bajo las mismas condiciones que la inmediata anterior.\nQue en virtud de dicha solicitud, el Secretario de Gestión Urbana junto al Secretario de Economía a fojas 501 solicitan dar curso a lo solicitado por dicha firma.\nPor lo expuesto; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- D E C R E T A -\nARTICULO 1º)\nAprobar el Acuerdo de partes - ADENDA incorporada al Contrato de Locación de Servicios por Gerenciamiento del Sistema del Servicio de Transporte Público de Pasajeros por Colectivo, celebrada entre la Municipalidad de Bahía Blanca y la firma BAHIA TRANSPORTE S.A.P.E.M., representada por su Presidente, Sr. Federico HARFIELD, D.N.I. 30.191.490, por la cual se acuerda prorrogar la vigencia del contrato firmado el 10 de abril de 2012, a partir del día 1 de enero de 2023 y hasta el 31 de diciembre de 2023, según las condiciones establecidas en la cláusula segunda de dicha adenda.\nARTICULO 2º)\nEl gasto que demande el cumplimiento de lo dispuesto en el Artículo 1° deberá imputarse a la Fuente 131, Jurisdicción 1110119000, Categoría Programática 01.10.00, Gasto 3.5.9.0. del Presupuesto de Gastos vigente.\nARTICULO 3º)\nCúmplase, notifíquese tomen nota Subdirección de Presupuesto, Departamento Contaduría General y Secretaría de Economía; dése al R.O. y ARCHIVESE.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº4162\nDecreto Nº 4162\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVistos estos actuados por los que se tramita la Licitación Privada\nNº 447R-6399-2022.-\npara la ejecución de la obra\n“CONSTRUCCION DE CERCO OLIMPICO EN CENTRO RECREATIVO VILLA MIRAMAR”\nrealizada mediante el sistema de contratación\n\"AJUSTE ALZADO, CON PRECIO TOPE Y ANTICIPIO FINANCIERO DEL 20%\";\ny:\nCONSIDERANDO:\nQue a fojas 27, obra Decreto N° 3131/2022, por el que se realiza el llamado a Licitación Privada para la ejecución de la obra\n“CONSTRUCCION DE CERCO OLIMPICO EN CENTRO RECREATIVO VILLA MIRAMAR”,\na realizarse el día 13 de noviembre de 2022.\nQue a fojas 135, obra acta de apertura del de llamado a Licitación Privada N°447r-6399-2022, del que se desprende las propuestas presentadas fueron por parte de las empresas CONSAR CONSTRUCTORA ARGENTINA S.R.L que cotiza un monto de $ 4.629.894,47.- lo que significa una rebaja del 0.60 % con respecto al  Presupuesto Oficial y SERVICIOS HLB S.A. que cotiza un monto de $ 4.658.123.- lo significa el mismo valor que el Presupuesto Oficial.\nQue a fojas 138, obra nota de la Subsecretaria de Mantenimiento en el que informa:\n\"De acuerdo al Cap. VI, Art. 26 del Pliego Único, referido a mejora de ofertas, y al resultado de la licitación para la obra de referencia, se comunica que: siendo la diferencia entre dos propuestas menor al 1%, las empresas Consar Constructora Argentina S.R.L y Servicio HLB S.A., deberán presentar una mejora de ofertas.\" \"El acto de apertura de las nuevas propuestas será el día miércoles 21 de diciembre a las 10:00 hs...\"\n.\nQue a fojas 138 vta., obra notificación de las empresas de la fecha de apertura para la presentación de mejoramiento de oferta.\nQue a fojas 141, obran acta de apertura del llamado a Mejoramiento por el que las empresas mantienen las propuestas realizadas.\nQue a fojas 144/145 obra informe de la Subsecretaria de Mantenimiento, el que expresa que\n\"...la oferta más conveniente corresponde a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., dicha\ncotización se ajusta a los valores de mercado actual de la ciudad de Bahía Blanca, cumple con lo solicitado en el Pliego de Bases y Condiciones y no se encuentran antecedentes desfavorables de la empresa con el municipio.\" \"...se sugiere la adjudicación a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L. por el monto de $ 4.629.894,47 y un plazo de obra de 30 días corridos.\"\nQue a fojas 145 vta., el Registro de Licitadores y el Departamento Compras no formulan observación alguna.\nPor ello, y en un todo de acuerdo a lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1°:\nAdjudicase a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.\n, la obra\n“CONSTRUCCION DE CERCO OLIMPICO EN CENTRO RECREATIVO VILLA MIRAMAR”\npor un monto de\nPESOS CUATRO MILLONES SEISCIENTOS VEINTINUEVE MIL OCHOCIENTOS NOVENTA Y CUATRO CON 47/100 ($4.629.894,47.-)\na realizarse mediante el sistema de contratación\n\"AJUSTE ALZADO, CON PRECIO TOPE Y ANTICIPIO FINANCIERO DEL 20%\"\n, de acuerdo a su propuesta presentada  de fojas 39 a fojas 53 y antecedentes obrantes en expediente Nº 447R-6399-2022.-\nARTICULO 2°:\nEl gasto originado deberá imputarse a la Partida Fuente 131, Categoría Prog. 17.76.00, Jurisdicción 1110109000, Gasto 4.2.2.0, del Presupuesto de Gastos vigente.-\nARTICULO 3°:\nHágase saber a la Empresa adjudicataria que, dentro de los diez (10) días a partir de la fecha de su notificación, deberá presentar la garantía de contrato y anticipo financiero debidamente legalizada, y concurrir a firmar el mismo, advirtiéndosele que en caso de incumplimiento se adoptarán las medidas establecidas en el Pliego Único de Bases y Condiciones Generales, de acuerdo a lo estipulado en la Memoria Descriptiva.\nARTICULO 4°:\nCúmplase; dése al R.O.; comuníquese a la empresa interesada. Tome conocimiento Departamento Compras, Contaduría General y el Departamento Registro de Licitadores y Obras por Consorcio y la Subsecretaria de Mantenimiento.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº4176\nDecreto Nº 4176\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVistas las presentes actuaciones por las que tramita el segundo llamado a Licitación Pública Nº 639R-7090-2022 para la ejecución de la obra: “\nINTERVENCIÓN URBANA BARRIO VILLA MITRE\" CALLE GARIBALDI (entre MAIPU y ALBERDI)\n, a realizarse por el sistema de contratación por\nAJUSTADO ALZADO\n, con\nPRECIO TOPE\ny con un\nANTICIPO FINANCIERO HASTA EL 20%\ny,\nCONSIDERANDO\nQue a fojas 500 obra el acta de apertura del llamado a Licitación Pública del expediente de referencia, en la que consta que se presentaron dos ofertas, la primera por la empresa\nSERVICIOS H.L.B. S.A.\n, quien cotiza un monto de $134.461.308,59, lo que significa una rebaja del 1,5%, con respecto al Presupuesto Oficial, y la segunda de la firma\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.\nque cotizó un monto de $ 136.502.446,54, igual al Presupuesto Oficial.\nQue a fojas 503 se encuentra el informe de la Dirección Adjunta de Planificación Urbana, mediante el cual sugiere se adjudique la obra a la empresa\nSERVICIOS H.L.B. S.A.\n, por un monto de $134.461.308,59.\nQue, a fojas 503 vta. el Departamento Compras y Departamento de Registro de Licitadores, no formulan observación alguna.\nPor todo lo expuesto y atento a los exordios que anteceden, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1°\n:\nAdjudicar a la empresa\nSERVICIOS H.L.B. S.A.\nla ejecución de la obra:\n“INTERVENCIÓN URBANA BARRIO VILLA MITRE\" CALLE GARIBALDI (entre MAIPU y ALBERDI), PRECIO TOPE Y CON 20% DE ANTICIPO FINANCIERO\n, por un monto de\nPESOS CIENTO TREINTA Y CUATRO MILLONES CUATROCIENTOS SESENTA Y UN MIL TRESCIENTOS OCHO CON 59/100 CENTAVOS ($134.461.308,59),\nde acuerdo a su oferta y lo estipulado en el Pliego de Bases y Condiciones.\nARTICULO 2°\n:\nEl gasto dispuesto en el Artículo 1º deberá imputarse a la partida Fuente:131 Jurisdicción 1110119000, Categ. Prog. 17.76.00, Gasto: 4.2.2.0.\nARTICULO 3°\n:\nHágase saber la empresa adjudicataria que, dentro de los diez (10) días hábiles a partir de la fecha de su notificación, deberá presentar las garantías de contrato y de anticipo financiero, debidamente legalizadas y concurrir a firmar el contrato respectivo, advirtiéndole que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases y Condiciones.\nARTICULO 4°:\nCúmplase; dese al RO; notifíquese a las empresas oferentes mediante nota de estilo, pase al Departamento Compras y Contaduría General para la confección de la Orden de Compra y registración correspondiente y tomen conocimiento el Registro de Licitadores, la Subsecretaría de Mantenimiento y Dirección Adjunta de Planificación Urbana.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº522\nDecreto Nº 522\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad televisiva - difusión de un spot con contenido del programa de seguridad vial del Municipio de Bahía Blanca en el programa \"Por Bahía\", en el canal 9 de Bahía Blanca, que se emite los días domingos, martes y jueves, durante el periodo comprendido entre el 01 de marzo hasta el 31 de mayo de 2023 - conforme a solicitud de pedido N° 1193/2023 , y;\nCONSIDERANDO\nQue, atento lo normado por el Artículo Nº 156, Inciso 4° de la Ley Orgánica de las Municipalidades que establece: “Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”; por ello y en virtud de lo sugerido por el Departamento Compras a fojas 8, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1°\n)-\nAdjudicar a\nREX AGENCIA DE PUBLICIDAD S.R.L., (Proveedor Nº 5.223)\n,\nel servicio de publicidad televisiva - difusión de un spot con contenido del programa de seguridad vial del Municipio de Bahía Blanca en el programa \"Por Bahía\", en el canal 9 de Bahía Blanca, que se emite los días domingos, martes y jueves, durante el periodo comprendido entre el 01 de marzo hasta el 31 de mayo de 2023, por la suma de\nPESOS UN\nMILLÓN\nONCE MIL\n($1.011.000,0-),\nen un todo de acuerdo a lo especificado en el presente expediente\n.-\nARTÍCULO 2°\n)-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación, Esteban Trejo.\nARTÍCULO 3°\n)-\nCumplir, dar al R.O., notificar, tomar nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHIVAR.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº531\nDecreto Nº 531\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios  definitiva correspondiente al Certificado Nº 1 de la obra:\n“INSTALACIÓN DE GAS ESCUELA PRIMARIA N° 19 CABILDO\n”,\nejecutada por la empresa\nDAWSE\nINGENIERÍA\nS.R.L. y\nCONSIDERANDO:\nQue a fojas 2 el Departamento Proyectos y Obras informa por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados de la obra de referencia, para la obra a cargo de la Empresa\nDAWSE\nINGENIERÍA\nS.R.L.\n., cuya Fecha de licitación: 05/11/2021, Fecha de Contrato: 13/12/2021, Acta de Replanteo: 21/03/2021, Plazo de obra: 120 días, Fin de Plazo de Obra: 19/07/2022.\nQue el Departamento Proyectos y Obras ha analizado la presentación de la redeterminación de precios definitiva de la empresa\nDAWSE\nINGENIERÍA\nS.R.L.\n, según el criterio de los dictámenes emitidos por las oficinas legales de este Municipio dando conformidad de los mismos y se aclara que fueron presentados en tiempo y forma.\nQue se analiza la variación de precio de la obra faltante considerando como mes base NOVIEMBRE - 2021 y mes corte MARZO -  2022;  donde se puede observar una variación de precios del 12,02 % superior al 5 % que especifica la reglamentación.\nCertificado Nº 1 :\nSe analiza el certificado Nº 1, según los últimos índices correspondientes a MARZO - 2022.\nMes de ejecución de los trabajos:  MARZO 2022.\nFecha de Certificación: 31 de MARZO de 2022.\nFecha de publicación índices de MARZO 2022: 8 DE SEPTIEMBRE 2022.\nFecha de Presentación empresa: 14/09/2022.\nImporte Certificado Importe Redeterminado Nº 1:                                     $ 52.371,13.-\nImporte Certificado Base Nº 1:                                                                   $ 48.560,47.-.\nImporte Diferencia  Certificado Nº 1:                                                          $ 3.810,66.-\nDeducción por anticipo financiero 20%:                                                     $ 762,13.-\nTotal redeterminado a abonar:                                                                   $ 3.048,53.-\nMonto abonar:                                                                                            $3.048,53\nEl incremento en porcentaje del certificado N° 1 redeterminado, respecto al certificado N° 1:  es de 7,85%.\nQue a fojas 42 el informe del  abogado del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido  de redeterminación  conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva presentada por a la empresa\nDAWSE\nINGENIERÍA\nS.R.L.\npor el Certificado N.º 1  de la obra:\n“INSTALACIÓN DE GAS ESCUELA PRIMARIA N° 19 CABILDO”,\n”\n, resultando la suma a abonar de PESOS TRES MIL CUARENTA Y OCHO CON CINCUENTA Y TRES CENTAVOS ($3.048,53.-). en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-1190-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma\nDAWSE\nINGENIERÍA\nS.R.L.\npor intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento. Cumplido; ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº555\nDecreto Nº 555\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referidas a la contratación del servicio de reparación de motoniveladora V403 - conforme solicitud de pedido N° 681/2023, y; CONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios N° 681/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 7 a 10;\nPor ello, en virtud de lo sugerido por el Departamento de Compras a fojas 17\n,\nel\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudícase a\nCAMPELLO RAMIRO FRANCISCO Y CAMPELLO CARLOS MANUEL S.H (Proveedor N° 6.005)\n, el servicio de reparación de motoniveladora V403, por única oferta económica que cumple con lo solicitado conveniente a los intereses municipales y por la suma total de\nPESOS UN MILLÓN CIENTO TREINTA Y DOS MIL QUINCE CON CINCUENTA CENTAVOS ($1.132.015,50.-)\n, en un todo  de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº583\nDecreto Nº 583\nPublicado en versión extractada\nBahia Blanca, 03/03/2023\nVisto el\nPedido de Adquisición Nº 1180\noriginado con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una persona para cumplir funciones en el ámbito de la Secretaría de Políticas Sociales y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones en el ámbito de la Secretaría de Políticas Sociales, en lo que respecta a la ejecución, coordinación, dirección y seguimiento de fondos nacionales y provinciales de los diferentes programas que dependen de la secretaría, elaboración de proyectos, control y ejecución de los mismos, evaluación de situación presupuestaria y medidas correctivas;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, donde consta que la Secretaría de Políticas Sociales no cuenta con personal de planta disponible para llevar adelante las tareas descriptas,\nQue del Acta de Selección que consta en el expediente Nº 510R-57-2023 surge la selección de la\nSra. Ana Carolina Fontanazza, D.N.I. 31.789.127,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Secretaría de Políticas Sociales; debido a que en la misma no hay personal de planta disponible para llevar adelante las tareas requeridas.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Ana Carolina Fontanazza, D.N.I. 31.789.127,\nla prestación de servicios técnicos y profesionales para desempeñar tareas relacionadas a la revisión de la documentación y procesamiento de la información contable de los proyectos del área de la Secretaría de Políticas Sociales, a partir del\n16 de marzo y hasta el 15 de mayo de 2023\n, y por la suma total de\npesos seiscientos sesenta y un mil\n($661.000.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Secretaría de Políticas Sociales.-\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº587\nDecreto Nº 587\nPublicado en versión extractada\nBahia Blanca, 03/03/2023\nVisto las presentes actuaciones, originadas por el Departamento de Logistica y Mantenimiento Urbano, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de herramientas y materiales con destino a la Planta de Asfalto - conforme Solicitud de Pedido Nº 597/2023, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios Nº 597/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las diez (10) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 13 a 22;\nQue, el Departamento Compras informa a fojas 35 que los ítems N° 1, 5, 11 a 13, 20, 23 y 24 no se adjudican debido a la diferencia entre el valor cotizado y el valor preventivo dispuesto para dichos ítems;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1°)-\nAdjudicar a la firma\nFERRETERIA INDUSTRIAL FIAS S.A.\n(Proveedor Nº 5.187)\n,\nla provisión de los ítems Nº 2 a 4, 6, 8 a 10, 19, 21 y 22, por única oferta económica que cumple con las especificaciones solicitadas conveniente a los intereses municipales, por la suma total de\nPESOS SETECIENTOS TREINTA Y SEIS MIL DOSCIENTOS UNO\n($736.201,00.-)\n, en un todo de acuerdo a los considerandos establecidos en el presente expediente.-\nARTÍCULO 2°)-\nAdjudicar a la firma\nMARTINEZ GAMBINO INDUSTRIAL S.R.L.\n(Proveedor Nº 6.802)\n,\nla provisión del ítems Nº 7, por mejor oferta económica que cumple con las especificaciones solicitadas y los ítems N° 14 a 18, por única oferta económica que cumple con las especificaciones solicitadas conveniente a los intereses municipales, por la suma total de\nPESOS CUATROCIENTOS VEINTICUATRO MIL CUATROCIENTOS SETENTA ($424.470,00.-)\n, en un todo de acuerdo a los considerandos establecidos en el presente expediente.-\nARTÍCULO 3º)-\nDejar constancia que los ítems N° 1, 5, 11, 12, 13, 20, 23 y 24 no se adjudican debido debido a la diferencia entre el valor cotizado y el valor preventivo dispuesto para dichos ítems.-\nARTÍCULO 4º)-\nCumplir, dar al R.O., notificar, tomar nota a sus efectos Departamento de Compras; Hecho: ARCHIVAR.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº590\nDecreto Nº 590\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVistas las presentes actuaciones, originadas por la Subsecretaría de Mantenimiento, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de alquiler de camiones regadores para efectuar tareas en sectores de las Delegaciones Municipales Sesquicentenario, Villa Harding Green y Norte - conforme solicitud de Pedido Nº 453/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 453/2023, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las diez (10) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 13 a 22;\nQue, el Subsecretario de Mantenimiento informa a fojas 77 que analizadas las cotizaciones y considerando que se solicitó se indique la disponibilidad ya que en el ítem N° 3 los dos (2) camiones regadores solicitados en cada ítem deben trabajar en forma simultánea, aproximadamente 200 horas cada camión,  Pastor Eduardo Rene indica la disponibilidad de dos (2) unidades inmediatas, Servicio de Construcción Oprema S.A. indica la disponibilidad de dos (2) camiores regadores, Flores Jose Alberto indica la disponibilidad de dos (2) camiones regadores para el ítem N° 3, Delta Soil S.A. indica la disponibilidad de un (1) camión regador y Coince Bahía S.A. no cotiza por no tener disponibilidad;\nQue, sugiere se adjudiquen por disponibilidad y mejor precio, a saber: el ítem N° 1 a\nServicios de Construcción Oprema S.A.\npara ser realizadas por un (1) camión regador en la Delegación Sesquicentenario, la propuesta económica presentada se ajusta a los intereses municipales, cumple con las especificaciones requeridas y es la segunda oferta más económica, informando que la primer oferta más económica corresponde a Pastor Eduardo Rene quien indica la disponibilidad de un (1) camión regador, el que se sugiere en el ítem N° 2;\nQue, el ítem N° 2 a\nPastor Eduardo Rene\npara ser realizadas por un (1) camión regador en la Delegación Villa Harding Green, la propuesta económica presentada se ajusta a los intereses municipales, cumple con las especificaciones requeridas y es la oferta más económica;\nQue, el ítem N° 3 a\nFlores Jose Alberto\npara ser realizadas por dos (2) camiones regadores en la Delegación Norte, la propuesta económica presentada se ajusta a los intereses municipales, cumple con las especificaciones requeridas y es la segunda oferta más económica, informando que la primer oferta más económica corresponde a Pastor Eduardo Rene quien indica la disponibilidad de un (1) camión regador, el que se sugiere en el ítem N° 2;\nPor ello, atento la comparativa de ofertas obrante de fojas 73 a 75 y en virtud de lo informado por el Departamento Compras a fojas 81,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicar a\nSERVICIOS DE CONSTRUCCION OPREMA S.A. (Proveedor Nº 7.731)\n, la provisión del ítem N° 1, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS UN MILLÓN OCHENTA MIL\n($1.080.000,00.-)\n, y según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º)-\nAdjudicar a\nPASTOR EDUARDO RENE (Proveedor Nº 7.305)\n, la provisión del ítem N° 2, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS NOVECIENTOS SETENTA Y DOS MIL\n($792.000,00.-)\n, y según los requerimientos establecidos en el presente expediente.\nARTÍCULO 3º)-\nAdjudicar a\nFLORES JOSE ALBERTO (Proveedor Nº 7.672)\n, la provisión del ítem N° 3, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS DOS MILLONES CIENTO SESENTA MIL\n($2.160.000,00.-)\n, y según los requerimientos establecidos en el presente expediente.\nARTÍCULO 4º)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº592\nDecreto Nº 592\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVistas las presentes actuaciones, referidas a la adquisición de una camioneta 0km tracción 4x4, doble cabina, con destino a la Dirección General de Defensa Civil, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 48; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de una camioneta 0km tracción 4x4, doble cabina, con destino a la Dirección General de Defensa Civil, cuyo presupuesto oficial asciende a la suma de\nPESOS DOCE MILLONES SETECIENTOS NOVENTA Y SIETE MIL\n($12.797.000.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n13 DE MARZO\nDE 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días corridos, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº593\nDecreto Nº 593\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Mantenimiento de Alumbrado Público y Semaforización de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la adquisición de materiales para el mencionado Departamento, conforme la solicitud de pedido N° 853/2023, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios N° 853/2023, recibiéndose las propuestas económicas de cinco (5) firmas inscriptas en el Registro de Proveedores de las once (11) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 5 a 15;\nQue, Jefe Departamento Alumbrado y Semaforización de Espacios Públicos, sugiere a fojas 24, luego de haber analizado las cotizaciones, se adjudiquen los ítems Nº 1 a 3  a la firma\nDUPLASS ELECTRIC S.R.L,\nindicando respecto al item Nº 3 que cumple con las especificaciones técnicas requeridas de 50.000 hs de durabilidad expresadas en el pedido de cotización. La firma\nGRUPO IDEMAT S.A,\ncotiza otro modelo de proyector led de menor valor pero no cumple con el pedido requerido. El ítem Nº 4 a la firma\nAÑOS LUZ S.A\npor cumplir las especificaciones requeridas y ser la oferta mas economica;\nPor ello, atento la comparativa de ofertas obrante a foja 22 y en virtud de lo sugerido por el Departamento Compras a fojas 31,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nDUPLASS ELECTRIC S.R.L\n(Proveedor Nº 9025)\n, la provisión de los ítems Nº 1 a 3, por mejor oferta económica que cumple con las especificaciones requeridas, por la suma total de\nPESOS DOS MILLONES OCHOCIENTOS SETENTA Y SIETE MIL QUINIENTOS SETENTA Y DOS CON CUARENTA CENTAVOS\n($2.877.572,40.-),\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nAdjudicar a\nAÑOS LUZ S.A\n(Proveedor Nº 5140)\n, la provisión del ítem Nº 4, por mejor oferta económica que cumple con con lo solicitado, por la suma total de\nPESOS CUARENTA Y UN MIL TRECIENTOS OCHENTA Y SEIS CON CUARENTA CENTAVOS\n($41.386,40.-),\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3°)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº601\nDecreto Nº 601\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto el\nPedido de Adquisición Nº 1298\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de un Operador Barrial en el marco del Programa de Responsabilidad Compartida Envión sede Villa Harding Green; y\nCONSIDERANDO:\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Operador Barrial en el marco del Programa de Responsabilidad Compartida Envión, quién deberá realizar visitas a las instituciones del barrio junto a tutores, participación en los encuentros de tutores de todas las sedes, planificación y ejecución de los talleres de reflexión, inscripción de participantes nuevos, participación en reuniones con el equipo técnico, participación en los espacios de reflexión de los jovenes asistentes, planificación y organización de festivales y/o eventos de la sede;\nQue a fs. 4 de las presentes actuaciones consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, en base a la documentación que antecede, la que fue oportunamente evaluada;\nQue del Acta que consta a fs. 11 surge la selección de la\nSra. Fanny Edith Maida, D.N.I 22.121.735\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.-\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra. Fanny Edith Maida, D.N.I 22.121.735\nla prestación de servicios como Operador Barrial para desempeñar tareas en el marco del Programa de Responsabilidad Compartida Envión sede Villa Harding Green a partir del 15 de marzo  y hasta el 30 de abril de 2023 y por la suma total de\npesos setenta mil trescientos treinta y siete con ochenta y cinco centavos\n($70.337,85.-\n)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado\na la Coordinación del Programa Envión\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº603\nDecreto Nº 603\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto la\nSolicitud de Pedido Nº 1213\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un Encargado para el Programa Sistema de Amas, a fin de dar atención integral a niñas, niños y adolescentes que se encuentran con sus derechos vulnerados; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de un Encargado para el Programa Sistema de Amas a fin de brindar atención integral a niñas, niños y adolescentes que se encuentran con sus derechos vulnerados, derivados por el Servicio Zonal o Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes, alojándolos en su vivienda, integrándolos a su núcleo familiar y acompañándolos en los tratamientos, actividades escolares y extraescolares;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, donde consta que por las características del Programa, las tareas requeridas no pueden ser realizadas por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, en base a toda la documentación que antecede, de la cual surge la selección del\nSr. Daniel Alejandro Pasaron, D.N.I. 27.213.107\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, según Acta de Selección que corre a fs. 12,\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que por las características del Programa las tareas requeridas no pueden ser realizadas por personal de planta municipal.-\nSEGUNDO\n:\nAdjudíquese a la\nSr. Daniel Alejandro Pasaron, D.N.I. 27.213.107,\nla prestación de servicios técnicos y profesionales como encargado en el Programa Sistema de Amas, a partir del día\n15 de marzo y hasta el 30 de abril de 2023\ny por la suma total de\npesos ciento setenta y ocho mil novecientos treinta y cinco ($178.935.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado\na la Coordinación del Programa Sistemas de Amas y Pequeños Hogares.-\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº604\nDecreto Nº 604\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVistas las presentes actuaciones, referidas a la contratación del servicio de retiro de estructuras en 1° piso del Mercado Municipal, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 18; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la contratación del servicio de retiro de estructuras en 1° piso del Mercado Municipal, cuyo presupuesto oficial asciende a la suma de\nPESOS NUEVE MILLONES CUATROCIENTOS OCHENTA MIL\n($9.480.000,00.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n16 DE MARZO\nDE 2023\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº605\nDecreto Nº 605\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, referido a la adquisición de repuestos para equipos viales V703 y V704 - conforme Solicitud de Pedido Nº 500/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 500/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 8 a 13;\nPor ello, en virtud de lo informado por el Departamento Compras a fojas 20, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nDIESEL LANGE S.R.L.\n(Proveedor Nº\n8.716\n)\n, la provisión de los ítems N° 1 y 2, por única oferta económica que cumple con las especificaciones técnicas solicitadas conveniente a los intereses municipales, por la suma de\nPESOS NOVECIENTOS TREINTA Y TRES MIL NOVECIENTOS SETENTA Y UNO CON VEINTE CENTAVOS\n($933.971,20.-),\nsegún los considerandos del presente Decreto.\nARTÍCULO\n2\n°)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de  Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº607\nDecreto Nº 607\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Talleres y Maestranza, dependiente de la Secretaría de Gestión Urbana, para la provisión nafta grado 2 y 3, y gas oil grado 2 y 3, con destino a la Flota Vehicular Municipal - conforme solicitud de pedido Nº 1091/2023, y; CONSIDERANDO\nQue, atento lo normado en el Artículo Nº 156 Inciso 2 de la Ley Orgánica de las Municipalidades donde expresa: “\nCuando se compre a reparticiones oficiales nacionales, provinciales o municipales y a entidades en las que el Estado tenga participación mayoritaria”\ny lo informado por el Departamento Compras a fojas 6\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la firma\nYPF SOCIEDAD ANONIMA, (Proveedor Nº 5.304)\n, la provisión nafta grado 2 y 3, y gas oil grado 2 y 3, con destino a la Flota Vehicular Municipal, por la suma de\nPESOS CIENTO SESENTA Y CINCO MILLONES SETECIENTOS CINCUENTA Y CUATRO MIL CUATROCIENTOS OCHENTA\n($\n165.754.480,00\n.-),\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº608\nDecreto Nº 608\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Ingeniería de Tránsito, dependiente de la Secretaría de Gestión Urbana,  para la contratación del servicio de demarcación vial, conforme a la solicitud de pedido N° 1333/2023; y,\nCONSIDERANDO\nQue, el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades establece:\n“Con\nexcepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las\ndependencias del Municipio o para prestaciones a cargo del mismo\n”;\nQue, a fojas 4/5  obra Memoria Descriptiva, a fojas 7 la Solicitud de Declaración de Incompetencia del Director General de Movilidad Urbana y del Secretario de Gestión Urbana y a fojas 11 copia fiel del dictamen legal;\nPor todo lo expuesto, atento a lo informado por el Departamento Compras a fs. 12, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)\n- Adjudicar a\nNEXO COOPERATIVA DE TRABAJO LIMITADA (Proveedor Nº 8.431)\n, la provisión del servicio de servicio de demarcación vial, por la suma de\nPESOS OCHO MILLONES CIENTO SESENTA Y SIETE MIL QUINIENTOS CON DOS CENTAVOS\n($8.167.500,02.-),\nsegún los requerimientos establecidos en el presente expediente\nARTÍCULO 2º)\n- Cumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº640\nResolución Nº 640\nPublicado en versión extractada\nBahia Blanca, 02/12/2022\nVisto las presentes actuaciones, referidas a la aceptación del acuerdo de pago con Provincia Seguros S.A. por el siniestro ocurrido en la madrugada del 16 de agosto de 2022 en las instalaciones de la Terminal de Ómnibus San Francisco de Asis, producto de las fuertes ráfagas de vientos ocurridas en dicha fecha; en virtud de ello y CONSIDERANDO:\nQue a fojas 1 del expediente de referencia, el Lic. Juan A. Basili, responsable de la Terminal de Ómnibus San Francisco de Asis, informa que ha realizado la denuncia ante Provincia Seguros S.A., la cual quedó registrada bajo el Número de Siniestro 1-8-147766, y  en la cual expuso:\n“Se informa que debido a las fuertes ráfagas de vientos registradas en la ciudad de Bahía Blanca, en la madrugada del 16 de agosto de 2022, se han producido diversos daños en las instalaciones de la Terminal de Ómnibus San Francisco de Asis. A las 2:20 am se dio aviso que parte de las placas de PVC del techo de las dársenas (Plataforma Nº1) se quebraron, quedando expuesta la estructura del mismo.”\nQue a fojas 6 del presente expediente la Terminal de Ómnibus solicitó a la Secretaría de Infraestructura la pronta evaluación y arreglo correspondiente en la dársena dañada, debido al potencial peligro que ello representa.\nQue de acuerdo a dicha solicitud el Departamento Proyectos y Obras a fojas 7 y 8 del expediente de referencia eleva cómputo y presupuesto para la realización de tareas de reemplazo de cielorraso y estructura metálica de soporte dañada en dársena Nº1 sobre superficie de 7m2, contemplando el retiro de perfilería existente y tablas de cielorraso afectadas, reemplazo de estas por una de mayor dimensión, todo ello por un monto de PESOS CIENTO OCHENTA Y CINCO MIL SEISCIENTOS QUINCE con 50/100 ($185.615,50.).\nQue a fojas 10 del presente expediente consta copia del email en el cual, Provincia Seguros S.A. informa la conformidad del siniestro mencionado, deja constancia que la liquidación posee una franquicia de $2.000, monto que será reducido del total del presupuesto presentado a fojas 8 del presente.\nQue a fojas 12 del presente expediente consta el reclamo final y definitivo de la Municipalidad de Bahía Blanca vinculado por dicho siniestro, dejando en consecuencia nula y sin valor en cualquiera otra apreciación o reclamo presentado con anterioridad a Provincia Seguros S.A., bajo indemnización de la suma total y definitiva por todo concepto el monto mencionado en los párrafos precedentes.\nPor todo lo expuesto; el\nINTENDENTE MUNICIPAL\n, en uso de las facultades:\n- R E S U E L V E -\nARTICULO 1º)\nAcéptese la propuesta de pago de PESOS CIENTO OCHENTA Y TRES MIL SEISCIENTOS QUINCE ($183.615,00) presentada por la empresa PROVINCIA SEGUROS S.A., referida al siniestro Nº1-8-147766, ocurrido en las instalaciones de la Terminal de Ómnibus San Francisco de Asis el día 16 de agosto de 2022, en un todo de acuerdo a los considerandos de la presente Resolución.\nARTICULO 2°)\nDéjese constancia que el monto mencionado en el Artículo 1º de la presente resolución, deberá ingresar al municipio en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía Blanca, Nro. de Cuenta 52720/6, CBU 0140305101622905272064, Cuit 30-99900209-5.\nARTICULO 3º)\nCúmplase, notifíquese, tome nota a sus efectos Terminal de Omnibus San Fransisco de Asís, Secretaría de Economía, Secretaría de Infraestructura, Registro Patrimonial, Departamento Contaduría General, Departamento Tesorería, dése al R.O. hecho, ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº641\nResolución Nº 641\nPublicado en versión extractada\nBahia Blanca, 05/12/2022\nVista la resolución nº 559/2022 obrante a fs. 14 del expediente de referencia, mediante la cual se autoriza al Sr. OVIEDO Héctor Santos, D.N.I Nº 05.515.602, contribuyente nº 43237, titular del legajo de Taxi Nº 181 asignado a la parada nº 5, a transferir los derechos de explotación del mencionado legajo a favor del Sr. NACARATTI Guillermo Adrián, D.N.I Nº 16.521.599; y considerando:\nQue el Sr. OVIEDO Héctor Santos, D.N.I Nº 05.515.602 dio cumplimiento con lo dispuesto en el Art. 26º de la Ordenanza 15.431 y su Decreto Reglamentario, y con las exigencias previstas para la transferencia de fondo de comercio (Ley Nº 11.867).\nQue tal como surge del informe de la División de Transporte Urbano a fs. 26 y 27, y de los antecedentes obrantes en el expediente de referencia, el Sr. NACARATTI Guillermo Adrián, D.N.I Nº 16.521.599, Contribuyente Municipal Nº 43237, domiciliado en calle Cervantes nº 681 de nuestra ciudad, dio cumplimiento a todo lo exigido en los términos dispuestos en la Ordenanza Nº 15431 y el Decreto Nº 1.644/2010 para obtención de la titularidad de los derechos de explotación del legajo de taxi.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º)\nOtórguese la baja definitiva como titular de los derechos de explotación al Sr. OVIEDO Héctor Santos, D.N.I Nº 05.515.602, contribuyente nº 43237, titular del legajo de Taxi nº 181 asignado a la parada nº 5, a partir de su notificación;\nArtículo 2º)\nConcédase el alta definitiva como titular de los derechos de explotación al Sr. NACARATTI Guillermo Adrián, D.N.I Nº 16.521.599, Contribuyente Municipal nº 43237, domiciliado en calle Cervantes nº 681 de nuestra ciudad, del legajo municipal de Taxi nº 181 asignado a la parada nº 5, a partir de su notificación;\nArtículo 3º)\nHabilítese para desarrollar la actividad al vehículo Fiat, modelo AZ-Siena (F4) EL 1,4 8V, año 2015, dominio ONV-442, a partir de su notificación.\nArtículo 4º)\nCúmplase, notifíquese a los interesados a través de la División Transporte Urbano, tome nota Dirección General de Movilidad Urbana, Dto. Recaudación, Dto. Análisis Política Fiscal, dése al R.O. y ARCHIVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº642\nResolución Nº 642\nPublicado en versión extractada\nBahia Blanca, 05/12/2022\nVista la resolución nº 250/2021 obrante a fs. 23, mediante la cual se otorga a la Sra. QUEZADA Ana Luisa, D.N.I Nº 05.955.643, la titularidad de los derechos de explotación del legajo de Taxi nº 137 afectado a la parada nº 1 a su favor, con motivo del fallecimiento de su esposo, el Sr . CELAYA Rubén Leopoldo y considerando:\nQue a fs. 25 consta copia del título de propiedad del automotor a nombre de la Sra. QUEZADA Ana Luisa, D.N.I Nº 05.955.643, exponiendo de esta manera la finalización del Acto Sucesorio.\nQue tal como surge del informe de la División de Transporte Urbano a fs. 30, y de los antecedentes obrantes en el expediente de referencia, la Sra. QUEZADA Ana Luisa, D.N.I Nº 05.955.643, Contribuyente Municipal nº 35781, domiciliada en calle Avellaneda nº 252 de nuestra ciudad, dio cumplimiento a lo establecido en el artículo 3º de la resolución nº 250/2021 y a todo lo exigido en los términos dispuestos en la Ordenanza nº 15431 y el Decreto nº 1.644/2010 para obtención de la titularidad de los derechos de explotación del legajo de taxi.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°)\nHabilitar definitivamente para desarrollar la actividad al vehículo marca Chevrolet, modelo 704-Prisma Joy 4p 1.4 N LS MT+, año 2018, dominio AC327DF, a partir de su notificación.-\nArtículo 2º)\nCúmplase, notifíquese a la Sra. QUEZADA Ana Luisa a través de la División Transporte Urbano, tome nota Dirección General de Movilidad Urbana, Dto. Recaudación, Dto. Análisis Política Fiscal, dése al R.O. y ARCHIVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº643\nResolución Nº 643\nPublicado en versión extractada\nBahia Blanca, 05/12/2022\nVistas las presentes actuaciones, relacionadas con la solicitud realizada a fs. 1 por la División de Tránsito Urbano respecto de la designación del agente Guillermo RAVANI legajo 15824 como Instructor de Turno mañana; y teniendo en cuenta los argumentos vertidos a fojas 1 del expediente de referencia por el Director General de Ordenamiento Urbano, el informe elevado por la Dirección General de Capital Humano a fs. 3 y la imputación de la Subdirección de Presupuesto y de Contaduría General a fs. 3 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º)\n- Encomendar al agente\nGuillermo Pablo RAVANI, Legajo N° 15.824\n, dependiente de la División de Tránsito Urbano (Oficina Nº 345), para desempeñarse como Instructor de Turno, en virtud de lo establecido en el Artículo 275° de la LOM, abonándole la diferencia entre su categoría 08/2B y la categoría 08/1A, con una jornada horaria ampliada de cuarenta y ocho (48) horas semanales, manteniendo las Bonificaciones del 15% y 5% por cumplir función de inspector, y su categoría de revista, a partir del día de su notificación y hasta el 30 de junio de 2023, pudiéndose alterar dicho plazo en caso de que se resuelva por otra vía esta situación.\nARTÍCULO 2º)\n-\nDéjase constancia que si durante el período en el cual tiene encomendada la función mencionada, el agente en cuestión hace uso de licencia alguna y lo sucede en reemplazo por ese período otro agente, el agente\nGuillermo Pablo RAVANI, legajo Nº 15.824,\ndejará de percibir la diferencia de categoría y las bonificaciones, hasta tanto dure su ausencia y se le deberán abonar ambos conceptos a quien efectúe dicho reemplazo.\nARTÍCULO 3º)\n-\nEl presente gasto deberá imputarse a la siguiente Partida del Presupuesto de Gastos Vigente: Fuente. 110, Jurisdicción. 1110119000, Cat. Prog. 01.01.00, Gasto. 1.1.3.3 y 1.1.3.7.\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota el Departamento Administración del Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento Contaduría General, Dirección General de Ordenamiento Urbano, dése al R.O. y RESÉRVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº644\nResolución Nº 644\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto el procedimiento digital implementado, y atento a que el agente\nJosé Antonio GARRIBIA, Legajo Nº 12.410\n, dependiente de la Delegación Norte, cumplió veinticinco (25) años de servicio, en el mes de diciembre de 2022 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente José Antonio GARRIBIA, Legajo Nº 12.410, dependiente de la Delegación Norte, la suma de\nPESOS CIENTO SETENTA Y CINCO MIL SETECIENTOS CUARENTA Y TRES CON 78/100 ($175.743,78)\n, en concepto de premio por los veinticinco (25) años de servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Delegación Norte, Subdirección de Capital Humano, dése al R.O., cumplido;\nARCHÍVESE\n.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº645\nResolución Nº 645\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y el artículo 30° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue siguen vigentes las necesidades de servicio que oportunamente fundamentaron la prolongación de la jornada horaria semanal de agentes de planta permanente de la dependencia solicitante, siendo necesario proceder a prorrogar la misma.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Ampliaciones Horarias) y su Anexo II, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase a partir del 1º de enero y hasta el 31 de diciembre del 2023 la ampliación de la jornada horaria a treinta y cinco (35) horas semanales, de cada uno de las/los agentes que se detallan en el Anexo I que forma parte de la presente resolución.\nARTICULO 2º)\n- Prorrógase a partir del 1º de enero y hasta el 31 de diciembre del 2023 la ampliación de la jornada horaria a cuarenta (40) horas semanales, de cada uno de las/los agentes que se detallan en el Anexo II que forma parte de la presente resolución.\nARTICULO 3º)\n- Prorrógase a partir del 1º de enero y hasta el 31 de diciembre del 2023 la ampliación de la jornada horaria a cuarenta y cuatro (44) horas semanales, de cada uno de las/los agentes que se detallan en el Anexo III que forma parte de la presente resolución.\nARTICULO 4º)\n- Prorrógase a partir del 1º de enero y hasta el 31 de diciembre del 2023 la ampliación de la jornada horaria a cuarenta y ocho (48) horas semanales, de cada uno de las/los agentes que se detallan en el Anexo IV que forma parte de la presente resolución.\nARTICULO 5º)\n- Déjase constancia que las ampliaciones horarias otorgadas en los artículos precedentes, responden estrictamente a razones de servicio de la SECRETARIA DE GESTION URBANA\nARTICULO 6º)\n- Déjase constancia que vencido el período dispuesto para las ampliaciones horarias y en caso de que persistan las necesidades que motivan las mismas, se efectuará una nueva evaluación, previo informe del Jefe del área sobre el desempeño de los agentes.\nARTICULO 7º)\n- Hágase saber a cada una de las dependencias involucradas que deberán informar debidamente al Departamento Administración del Personal la modalidad de cumpliento de la jornada prolongada de los agentes mencionados anteriormente.\nARTICULO 8º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110106000, 1110119000, Actividad Programática 01.01.00, Gasto 1.1.1.2, 1.1.1.3, 1.1.1.4, 1.1.1.5, 1.1.1.6, 1.1.1.7, .\nARTICULO 9º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\nAnexos\nANEXO I\nJORNADA DE 35 HORAS\nDESCARGAR\nANEXO II\nJORNADA DE 40 HORAS\nDESCARGAR\nANEXO III\nJORNADA DE 44 HORAS\nDESCARGAR\nANEXO IV\nJORNADA DE 48 HORAS\nDESCARGAR\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº646\nResolución Nº 646\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a prorrogar la designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de enero y hasta el 30 de junio del 2023, de cada una de las personas que se detallan a continuación:\nAgente DIAZ Y RODRIGUEZ RUBEN DARIO, Legajo Nº 16871, Categoría 06/6A.03, Dependencia: DELEGACION CABILDO.\nAgente FONTANELLA LEONARDO DANIEL, Legajo Nº 16852, Categoría 06/5A.03, Dependencia: DELEGACION LAS VILLAS.\nAgente GONZALEZ SILVANA DANIELA, Legajo Nº 17015, Categoría 05/4A.01, Dependencia: DELEGACION NORTE.\nAgente GOMEZ RUIZ ANGEL SANTIAGO, Legajo Nº 17046, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente PALACIO MELISA AGUSTINA, Legajo Nº 17048, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente HOLMAN IVANA MAITE, Legajo Nº 17049, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente GOGGI MARIANELA ROMINA, Legajo Nº 17050, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente TEYSSEYRE ALDANA, Legajo Nº 17044, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente SOLIS SOFIA GABRIELA, Legajo Nº 17019, Categoría 05/4A.02, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente MORENO SOFIA MAYTE, Legajo Nº 17045, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente BELARDINELLI MARIA VICTORIA, Legajo Nº 17047, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente VOLPE ARIEL NEVIO, Legajo Nº 17051, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente PERIN ROXANA MARIEL, Legajo Nº 16890, Categoría 05/4A.03, Dependencia: DTO ADMINISTRATIVO DE TRANSITO.\nAgente DAMIAN MARIA BELEN, Legajo Nº 16884, Categoría 08/6A.03, Dependencia: AGENCIA DE SEGURIDAD VIAL.\nAgente PEREA DIEGO PABLO, Legajo Nº 17013, Categoría 06/4A.03, Dependencia: TALLERES Y MAESTRANZA.\nAgente CORINALDESI MARIANO, Legajo Nº 16853, Categoría 04/4A.03, Dependencia: TALLERES Y MAESTRANZA.\nAgente FURLONG MARCELO, Legajo Nº 16866, Categoría 04/4A.03, Dependencia: TALLERES Y MAESTRANZA.\nAgente FERNANDEZ MARUJA, Legajo Nº 21388, Categoría 03/6A.03, Dependencia: DIRECC. ADJUNTA DE ORDENAMIENTO FORESTAL URBANO.\nAgente SALGUERO LUCIANA, Legajo Nº 21405, Categoría 03/6A.03, Dependencia: DIRECC. ADJUNTA DE ORDENAMIENTO FORESTAL URBANO.\nAgente NAVARRO GONZALO LUIS, Legajo Nº 17012, Categoría 05/4A.03, Dependencia: DPTO. MANTENIMIENTO OBRAS CIVILES.\nAgente DIAZ CHIESA RODRIGO GERMAN, Legajo Nº 15997, Categoría 05/4A.03, Dependencia: SUBSECRETARIA DE MATENIMIENTO.\nAgente SEPULVEDA ARIANA, Legajo Nº 17040, Categoría 05/4A.01, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS.\nAgente TORACCHIO MARIANA LUJAN, Legajo Nº 16963, Categoría 05/4A.02, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS.\nAgente FERNANDEZ BOTTE HILEN SOL, Legajo Nº 21467, Categoría 05/4A.01, Dependencia: DIRECCION ADJUNTA DE PLANIFICACION URBANA.\nAgente SALDUNGARAY MARIA JOSE, Legajo Nº 21442, Categoría 05/4A.01, Dependencia: DIRECCION ADJUNTA DE PLANIFICACION URBANA.\nAgente CATALFAMO NICOLAS, Legajo Nº 16882, Categoría 03/6A.03, Dependencia: DIRECCION ADJUNTA DE PLANIFICACION URBANA.\nAgente HERRERO NICOLAS EZEQUIEL, Legajo Nº 21468, Categoría 05/4A.01, Dependencia: DIRECCION ADJUNTA DE PLANIFICACION URBANA.\nAgente FUCH CELESTE MARIA ALICIA, Legajo Nº 16993, Categoría 08/6A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente OÑATE CLAUDIO MARIANO, Legajo Nº 16996, Categoría 08/6A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente FERNANDEZ JULIO ESTEBAN, Legajo Nº 16873, Categoría 08/6A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente COLMEGNA ALAN EZEQUIEL, Legajo Nº 17017, Categoría 08/6A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente RODRIGUEZ ARIEL JESUS, Legajo Nº 17021, Categoría 05/4A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente MUÑOZ LEONELA MERARI, Legajo Nº 17020, Categoría 08/6A.03, Dependencia: DIVISION DE ORDENAMIENTO DEL ESPACIO URBANO.\nAgente COSCIA LUCIANO PABLO, Legajo Nº 16863, Categoría 03/4A.03, Dependencia: DEPARTAMENTO CONSERVACION VIAL.\nAgente HIDALGO ALEJANDRO OSCAR, Legajo Nº 15003, Categoría 02/3B.05, Dependencia: DEPARTAMENTO CONSERVACION VIAL.\nARTICULO 2º)\n- Prorrógase la designación como personal temporario del agente MOLINA EZEQUIEL ANGEL, legajo Nº 16980, categoría 05/4A.03, dependiente de la DIVISION DE TRANSITO URBANO, encuandrando al mencionado agente en el Régimen Jurídico Básico e Integral para las personas Discapacitadas reglado por Ley 10.592/87; a partir del 1º de enero y hasta el 30 de junio del 2023.-\nARTICULO 3º)\n- Realízese la contribución obligatoria por parte del empleador sobre las remuneraciones que percibe el personal comprendido en el Régimen de las Prestaciones Previsionales para agentes discapacitadas, según Ley 10.593, artículo 12º.-\nARTICULO 4º)\n- Comuníquese la sanción del presente Acto Resoluctivo al Instituto de Previsión Social de la Provincia de Buenos Aires, a sus efectos, según la Ley 10.593, artículo 8º.-\nARTICULO 5º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 6º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido:\nARCHÍVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº647\nResolución Nº 647\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVISTO\nel presente expediente iniciado a partir del reclamo realizado por el Señor NÉSTOR ARIEL UITIZBEREA, D.N.I. Nº 26.704.885, por los daños sufridos en su vehículo Marca Peugeot, Modelo 408 Active 1.6, Tipo Sedan 4 puertas, Dominio AA637TJ, como consecuencia de un incidente aparentemente ocurrido el día doce de diciembre de dos mil veintiuno, en oportunidad de circular por la intersección de las calles Lugones y Castelli de nuestra ciudad; lo informado por la División de Inspección de Mantenimiento Urbano a foja 30, el Departamento de Conservación Vial a foja 35 y lo dictaminado por la Subsecretaría de Legal y Técnica a foja 43; y,\nCONSIDERANDO:\nQue, si bien en el formulario de inicio de reclamo obran los datos del  Señor Néstor Ariel Uitizberea, el mismo fue firmado por la Señora Laura Leticia Berger, D.N.I. Nº 28.296.774 -según copia adjunta a foja 33-; incongruencia salvada a foja 32 en virtud de una autorización otorgada por el titular del automotor para la prosecución del trámite, ratificándose las actuaciones realizadas hasta el momento.\nQue, a fojas 2/3, el reclamante manifiesta:\n“El día 12/12/21 a las 5.15hs aproximadamente circulando por calle Lugones de Bahía Blanca al girar a calle Castelli impacto contra un montículo de hormigón que estaba sobre la calle sin ningún tipo de señalización ni vallado ni cartelería alguna que lo advierta. Dicho montículo se asemejaba a residuos de hormigón de la reparación de la calle y cordón del lugar. A raíz del hecho sufrí diversos daños en mi vehículo Peugeot 408 dominio AA637TJ y que surgen de los presupuestos adjuntos...”\nQue, a foja 30, la División de Inspección de Mantenimiento Urbano, informa que en la calzada aludida\n“se encontraban realizando tareas de reparación de las placas de hormigón las cuales se habían levantado producto de las altas temperaturas, dicho lugar se encontraba vallado en el momento de la reparación como se observa a fs. 23, 24, 25 provistas por el denunciante.”\nQue, a foja 35, el Departamento de Conservación Vial informa que en la calzada en cuestión\n“se encontraba vallado al momento del incidente según folios 23, 24, 25 con fotos aportadas por el recurrente…”\n, señalando que en el registro de tareas del Departamento\n“la calzada mencionada estaba con los elementos de seguridad según fotos que se anexan.”\nQue, el Señor Juan José Pettinato, D.N.I. Nº 6.082.174, con domicilio en calle Lugones Nº 309 de esta ciudad, se presenta a declarar en forma espontánea en estas actuaciones -foja 40- como testigo del reclamo administrativo efectuado por el reclamante, manifestando:\n“Que el día 12 de diciembre de 2021, alrededor de las 7.30 horas, saliendo de mi domicilio en dirección al trabajo observo a 20 metros aproximadamente, que el vallado de la calle estaba caído, sin advertir la ocurrencia de un accidente. Procedí a subirlo a la vereda para evitar accidentes futuros, dejando el montículo de escombros sobre la calzada.”\nQue, a fojas 41/42, la Dirección de Articulación Público Privada de este Municipio hace mención a la Ordenanza Nº 12.714, la que en su artículo 1º, dispone:\n“El D. Ejecutivo mediante ordenanza especial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder.”\nQue, dicha Dirección entiende que los hechos narrados por el reclamante sindican a la falta de señalización y vallado del montículo de hormigón sito en calle Lugones esquina Castelli, como causante del incidente aparentemente ocurrido el día doce de diciembre de dos mil veintiuno a las 5.15 horas aproximadamente.\nQue, de la declaración del único testigo presentado por el reclamante, la Dirección de Articulación Público Privada indica que se desprende que, a las 7.30 horas de dicho día, se encontraban señalizadas las tareas de reparación de las placas de hormigón llevadas a cabo por este Municipio. Asimismo, señala que, en dicha declaración, el testigo refiere “subir” el vallado a la acera, dado que el mismo se encontraba “caído” sobre la calzada, sin percatarse en ese momento de la ocurrencia de contratiempo vial alguno en el transcurso de la madrugada.\nQue, dicha Dirección, en función de lo explicitado en los párrafos precedentes, advierte una discrepancia en lo que respecta a si los trabajos ejecutados en la vía pública por este Municipio estaban señalizados el día de incidente, debiéndose, en consecuencia, hacer foco en la atención de las condiciones de seguridad de la calle en cuestión, atento a su carácter de bien perteneciente al dominio público (artículo 235º, inciso f del Código Civil y Comercial de la Nación).\nQue, la aludida Dirección hace expresa mención a que el uso y goce de los bienes del dominio público por los particulares importa la obligación estatal de colocarlos en condiciones tales de ser utilizados sin riesgos; en particular, del deber de controlar y vigilar la vía pública, a los efectos de mantener adecuadas condiciones de tránsito, libres de obstáculos.\nQue, la Dirección de Articulación Público Privada prosigue recordando los deberes que tiene el estado municipal respecto de sus calles en su condición de titular dominial y en función del poder de policía, los cuales asocia a un correcto mantenimiento comprensivo de la debida señalización de los trabajos realizados en la vía pública que puedan obstar a la pacífica y libre circulación de sus usuarios.\nQue, dicha Dirección también alude a la condición de cosa riesgosa que caracteriza a los vehículos en movimiento, lo que obliga a los conductores a mantener su atención conductiva y a no desatender normas elementales que rigen el tránsito.\nQue, según la Dirección de Articulación Público Privada, los antecedentes obrantes en el expediente, en especial, las imágenes incorporadas por el propio reclamante así como el testimonio vertido por el testigo propuesto, no permiten constatar que, a la fecha del incidente y en la vía pública objeto de estos actuados, no estuvieren cumplimentadas las pertinentes tareas de señalización.\nQue, por último, la Dirección entiende que, de los hechos narrados, fotografías e informes acompañados, y ante la imposibilidad de corroborarse los dichos del recurrente, puede atribuirse al accionar de éste la causa determinante de la producción del evento dañoso, circunstancia que torna aplicable a favor de este Municipio la eximente de responsabilidad.\nQue, por todo lo expuesto, la Dirección de Articulación Público Privada considera improcedente el reclamo interpuesto.\nQue, a foja 43, la Subsecretaría de Legal y Técnica hace alusión al artículo 1º de la precitada Ordenanza Nº 12.714, dictaminado:\n“De la valoración de la prueba documental oportunamente adjuntada por el denunciante, los informes emitidos el Jefe de División de Inspección de la Secretaría de Infraestructura a fs. 30, y el confeccionado por el Departamento de Conservación Vial a fs. 35/38, resulta a todas luces que la zona en crisis se encontraba señalizada.\nSiguiendo estos lineamientos y en lo que respecta a la prueba testimonial, el único testigo propuesto declaró que el vallado se encontraba en el lugar del siniestro.\nPor consiguiente, se coincide con la opinión vertida por el profesional firmante en el dictamen que antecede a fs. 41/42. Ello en virtud de que de la prueba aportada no se encuentran acreditados los extremos invocados por el denunciante, y por consiguiente no resultaría procedente la responsabilidad de este municipio.”\nPor todo lo expuesto y conforme a los fundamentos vertidos, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades:\n- RESUELVE -\nARTÍCULO 1º:\nRechazar el reclamo formulado por el Señor NÉSTOR ARIEL UITIZBEREA, D.N.I. Nº 26.704.885, por los daños sufridos en su vehículo Marca Peugeot, Modelo 408 Active 1.6, Tipo Sedan 4 puertas, Dominio AA637TJ, como consecuencia de un incidente aparentemente ocurrido el día doce de diciembre de dos mil veintiuno, en oportunidad de circular por la intersección de las calles Lugones y Castelli de nuestra ciudad, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2º:\nCúmplase, dése al RO., notifíquese al interesado mediante cédula de notificación y ARCHÍVESE.\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº648\nResolución Nº 648\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto que a fs. 1 del presente expediente el agente Federico Andrés ROSSI, DNI Nº31.938.669, Legajo Nº 21.255, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), solicita el reconocimiento de los servicios desempeñados como becario para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años y dieciocho (18) días, por los servicios prestados como Becario en la Municipalidad de Bahía Blanca.\nQue a fs. 3 del presente expediente la Dirección General de Capital Humano sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becario por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 22 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará siete (7) meses y doce (12) días al 1% y un (1) año, cinco (5) meses y seis (6) días al 3% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por el agente Federico Andrés Rossi, DNI 31.938.669, legajo nº 21.255, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), reconociendo los servicios desempeñados como becario de la Municipalidad de Bahía Blanca, por el término de dos (2) años y dieciocho (18) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 22 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado de la siguiente manera: siete (07) meses y doce (12) días al 1% de su sueldo básico sobre la totalidad de los servicios, y un (1) año, cinco (5) meses y seis (6) días al 3% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por el agente Federico Andrés ROSSI, legajo Nº21.255, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 22 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. \"C\" del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 6º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº649\nResolución Nº 649\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto que a fs. 1 del presente expediente la agente SAN MARTIN Olga Andrea, DNI Nº 24.889.785, Legajo Nº 14.167, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años, un (1) mes y veintiocho (28) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca.\nQue a fs. 4 del presente expediente la Dirección General de Capital Humano sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará dos (2) años, un (1) mes y veintiocho (28) días al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 5 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente SAN MARTIN Olga Andrea, DNI Nº24.889.785, Legajo Nº 14.167, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de dos (2) años, un (1) mes y veintiocho (28) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a dos (2) años, un (1) mes y veintiocho (28) días al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente SAN MARTIN Olga Andrea, DNI Nº24.889.785, Legajo Nº 14.167, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. \"C\" del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 6º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº650\nResolución Nº 650\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto que a fs. 1 del presente expediente la agente PICCHI Guillermina Luciana, DNI Nº 32.744.789, Legajo Nº 14.566, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a tres (3) años y cinco (5) meses, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca.\nQue a fs. 3 del presente expediente la Dirección General de Capital Humano sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará tres (3) años y cinco (5) meses al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-\nR E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente PICCHI Guillermina Luciana, DNI Nº 32.744.789, Legajo Nº 14.566, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de tres (3) años y cinco (5) meses.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a tres (3) años y cinco (5) meses al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente PICCHI Guillermina Luciana, DNI Nº 32.744.789, Legajo Nº 14.566, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. \"C\" del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 6º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº651\nResolución Nº 651\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto las presentes actuaciones, y atento a la solicitud efectuada por el Secretario de Gestión Urbana a fojas 24 del expediente de referencia, respecto a la designación en categoría efectiva de la agente María Alejandra YARU, Legajo N° 12.728, dependiente de la División de Tránsito Urbano (Oficina N° 345) en el marco de lo establecido en el Artículo 17° del Convenio Colectivo de Trabajo y;\nCONSIDERANDO:\nQue a fojas 18 del expediente de referencia consta Resolución 393/2021, mediante la cual se designó en forma interina en categoría 08/1A manteniendo su jornada horaria de cuarenta y ocho (48) horas semanales y su situación de revista efectiva en categoría 08/5D, y la Bonificación por Función de Inspector del 15% y 5%, a partir del 1° de enero de 2022 y por el término de un (1) año tal lo establecido en el Articulo 17° del Convenio Colectivo de Trabajo.\nQue el Convenio Colectivo de Trabajo en su Articulo 17° expresa:\n“…Se considera que existe ejercicio de un cargo superior cuando un agente asume en forma interina funciones inherentes a una posición de nivel superior al propio dentro de la estructura Municipal, con retención de su situación de revista.\nEl ejercicio de esta función, no podrá ser superior a 1 año, debiendo el Poder Ejecutivo, en caso de excederse dicho lapso, generar el cargo correspondiente. El plazo establecido precedentemente será computado a partir de la fecha de sanción de la Ordenanza que apruebe el presente, siendo excluida su aplicación con efecto retroactivo.”\nQue a fojas 23 del expediente de referencia la Dirección General de Capital Humano sugiere que atento la proximidad del vencimiento de los plazos establecidos en dicho Artículo 17°, y salvo mejor criterio de la superioridad correspondería se gestione la efectivización de las categorías interinas alcanzadas por el mismo.\nPor lo expuesto anteriormente y de acuerdo a lo informado por la Dirección General de Capital Humano a fojas 25; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- R E S U E L V E -\nARTICULO 1°)\n:\nDesignar en forma efectiva en la categoría 08/1A, a la agente\nMaría Alejandra YARU, Legajo N° 12.728\n, dependiente de la División Tránsito Urbano (Oficina N° 345), a partir del 1° de enero de 2023, en un todo de acuerdo a lo expuesto en los considerandos de la presente resolución.\nARTICULO 2°):\nDejase constancia que la agente María Alejandra YARU, Legajo N° 12.728, mantendrá su jornada horaria de cuarenta y ocho (48) horas semanales y la Bonificación por Función Inspector del 15% y 5% que viene desempeñando hasta tanto la desempeñe.\nARTICULO 3°)\n: Cúmplase, notifíquese al interesado; tomen conocimiento el Departamento Administración del Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento de Contaduría General, División de Tránsito Urbano, dese al R.O. y\nARCHIVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº652\nResolución Nº 652\nPublicado en versión extractada\nBahia Blanca, 07/12/2022\nVisto que a fs. 1 del presente expediente la agente BERARDO Nair Alejandra, DNI Nº 20.047.571, Legajo Nº 15.068, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a tres (3) años, seis (6) meses y once (11) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca.\nQue a fs. 3 del presente expediente la Dirección General de Capital Humano sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará tres (3) años, seis (6) meses y once (11) días al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente BERARDO Nair Alejandra, DNI Nº 20.047.571, Legajo Nº 15.068, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de tres (3) años, seis (6) meses y once (11) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a tres (3) años, seis (6) meses y once (11) días, al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente BERARDO Nair Alejandra, DNI Nº 20.047.571, Legajo Nº 15.068, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 6º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº653\nResolución Nº 653\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente la agente Miramonte Olga Mercedes, DNI Nº 29.784.913, Legajo Nº 14.420, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 y 3 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años, once (11) meses y veintitrés (23) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará dos (2) años, once (11) meses y veintitrés (23) días, al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Miramonte Olga Mercedes, DNI Nº 29.784.913, Legajo Nº 14.420, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de dos (2) años, once (11) meses y veintitrés (23) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a dos (2) años, once (11) meses y veintitrés (23) días al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Miramonte Olga Mercedes, DNI Nº 29.784.913, Legajo Nº 14.420, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº654\nResolución Nº 654\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente la agente Fernández Maruja, DNI Nº 34.954.921, Legajo Nº 21.388, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 y 3 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años, siete (7) meses y dieciocho (18) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará dos (2) años, siete (7) meses y dieciocho (18) días, al 3% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Fernández Maruja, DNI Nº 34.954.921, Legajo Nº 21.388, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de dos (2) años, siete (7) meses y dieciocho (18) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a dos (2) años, siete (7) meses y dieciocho (18) días al 3% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Fernández Maruja, DNI Nº 34.954.921, Legajo Nº 21.388, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº655\nResolución Nº 655\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente la agente Salguero Luciana, DNI Nº 33.799.080, Legajo Nº 21.405, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 y 3 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años, dos (2) meses y trece (13) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará dos (2) años, dos (2) meses y trece (13) días, al 3% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Salguero Luciana, DNI Nº 33.799.080, Legajo Nº 21.405, dependiente de la Dirección Adjunta de Ordenamiento Forestal Urbano (Oficina Nº 419), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de dos (2) años, dos (2) meses y trece (13) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a dos (2) años, dos (2) meses y trece (13) días al 3% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Salguero Luciana, DNI Nº 33.799.080, Legajo Nº 21.405, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 25 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº656\nResolución Nº 656\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente la agente Cabrera Paola Marcela, DNI Nº 26.571.141, Legajo Nº 13.521, dependiente de la Delegación Centro (Oficina Nº 126), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 y 3 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a dos (2) años, nueve (9) meses y veinticuatro (24) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará dos (2) años, nueve (9) meses y veinticuatro (24) días, al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Cabrera Paola Marcela, DNI Nº 26.571.141, Legajo Nº 13.521, dependiente de la Delegación Centro (Oficina Nº 126), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de dos (2) años, nueve (9) meses y veinticuatro (24) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a dos (2) años, nueve (9) meses y veinticuatro (24) días al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Cabrera Paola Marcela, DNI Nº 26.571.141, Legajo Nº 13.521, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 25 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº657\nResolución Nº 657\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente la agente Aguilera Anabel, DNI Nº 31.143.819, Legajo Nº 14.394, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becaria para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 y 3 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a un (1) año, un (1) mes y seis (6) días, por los servicios prestados como Becaria en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becaria por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará un (1) año, un (1) mes y seis (6) días, al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Aguilera Anabel, DNI Nº 31.143.819, Legajo Nº 14.394, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becaria de la Municipalidad de Bahía Blanca, por el término de un (1) año, un (1) mes y seis (6) días.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte la agente interesada, 25 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a un (1) año, un (1) mes y seis (6) días al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Aguilera Anabel, DNI Nº 31.143.819, Legajo Nº 14.394, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 25 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. “C” del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº658\nResolución Nº 658\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GESTION URBANA ha generado oportunamente en dicho sistema el reemplazo del agente ASENSI ADRIAN MARIO, legajo Nº 12571, quien cumple la funcion de Jefe de Division de Parque Automotor, por parte del agente RODRIGUEZ RICARDO JESUS, legajo Nº 5936; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nRODRIGUEZ RICARDO JESUS\n, legajo\nNº 5936\ncategoría\n06/1C.05\na categoría\n02/3B.05\n, en ausencia del agente\nASENSI ADRIAN MARIO\n, legajo\nNº 12571\n, para cumplir la función de jefe de División de Parque Automotor, a partir del día 5 de Enero del 2023 y hasta el 27 de Enero del 2023 inclusive, , correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: RESERVESE EN LA SUBSECRETARIA DE MANTENIMIENTO.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº659\nResolución Nº 659\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto que a fs. 1 del presente expediente el agente Bettinotti Agustín Cesar, DNI Nº 26.578.719, Legajo Nº 14.567, dependiente de la División de Tránsito Urbano (Oficina Nº 345), solicita el reconocimiento de los servicios desempeñados como becario para el Municipio de Bahía Blanca, y CONSIDERANDO:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a tres (3) años y cinco (5) meses, por los servicios prestados como Becario en la Municipalidad de Bahía Blanca.\nQue a fs. 3 del presente expediente la Dirección General de Capital Humano sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becario por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue a partir del reconocimiento efectuado se considerará tres (3) años y cinco (5) meses al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 vta. del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y Contaduría General.\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nHacer lugar a lo solicitado por el agente Bettinotti Agustín Cesar, DNI Nº 26.578.719, Legajo Nº 14.567, dependiente de la División de Tránsito Urbano (Oficina Nº 345), reconociendo los servicios desempeñados como becario de la Municipalidad de Bahía Blanca, por el término de tres (3) años y cinco (5) meses.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte del agente interesado, 23 de noviembre de 2022, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDéjase constancia que el pago del beneficio otorgado será aplicado a tres (3) años y cinco (5) meses al 1% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por el agente Bettinotti Agustín Cesar, legajo Nº14.567, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 23 de noviembre de 2022, de acuerdo a lo establecido por el art. 2562 inc. \"C\" del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTÍCULO 5º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1131, del Presupuesto de Gastos.\nARTÍCULO 6º)\nCúmplase; dése al R.O., notifíquese al interesado, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº660\nResolución Nº 660\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GESTION URBANA ha generado oportunamente en dicho sistema el reemplazo del agente HAAG CLAUDIO EDUARDO, legajo Nº 12072, quien cumple funcion de jefe de Division Inspeccion de Mantenimiento Urbano, por parte del agente SALCEDO ARIEL ALBERTO, legajo Nº 13803; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSALCEDO ARIEL ALBERTO\n, legajo\nNº 13803\ncategoría\n08/4A.03\na categoría\n02/3B.05\n, en ausencia del agente\nHAAG CLAUDIO EDUARDO\n, legajo\nNº 12072\n, para cumplir la funcion de jefe de Division Inspeccion de Mantenimiento Urbano, a partir del día 1 de Diciembre del 2022 y hasta el 31 de Diciembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: RESERVESE EN LA SUBSECRETARIA DE MANTENIMIENTO URBANO.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº661\nResolución Nº 661\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GESTION URBANA ha generado oportunamente en dicho sistema el reemplazo del agente MAZZOLINI HUGO DANIEL, legajo Nº 11014, quien cumple la funcion de Capataz de la Delegacion Centro, por parte del agente JAURENA ALEJANDRO JAVIER, legajo Nº 12496; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nJAURENA ALEJANDRO JAVIER\n, legajo\nNº 12496\ncategoría\n06/2D.02\na categoría\n06/1C.04\n, en ausencia del agente\nMAZZOLINI HUGO DANIEL\n, legajo\nNº 11014\n, para cumplir la función de Capataz de la Delegacion Centro, a partir del día 28 de Noviembre del 2022 y hasta el 28 de Diciembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y carga horaria, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades, dejandose constancia que durante el reemplazo, el agente JAURENA Alejandro Daniel cumple la carga horaria de la persona que reemplazada.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido:\nRESERVESE EN LA SUBSECRETARIA DE MANTENIMIENTO.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº662\nResolución Nº 662\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\ncomisión con viáticos del agente\nMauro Alberto PLAIDE, Legajo Nº 13.801\n, quién concurrió los dias 23/11/2022 al 24/11/2022 a fin de participar en una reunión de gobierno con el Director del Observatorio Vial de la Agencia Nacional de Seguridad Vial y los días 29/11/2022 al 30/11/2022 a la Ceremonia de entrega de premios \"Luchemos por la Vida\", ambos eventos en la ciudad de Buenos Aires, por lo expuesto el\nSECRETARIO DE GESTIÓN URBANA\n, en uso de sus facultades conferidas por el Decreto 314/2017;\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos al agente\nMauro Alberto PLAIDE, Legajo Nº 13.801\n, quién se trasladó los dias 23/11/2022 al 24/11/2022 a fin de participar en una reunión de gobierno, con el Director del Observatorio Vial de la Agencia Nacional de Seguridad Vial y los días 29/11/2022 al 30/11/2022 a la Ceremonia de entrega de premios \"Luchemos por la Vida\", ambos eventos en la ciudad de Buenos Aires.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del agente Mauro Alberto PLAIDE, Legajo Nº 13.801, CUIL 20-30673829-2, la suma de\nPESOS TREINTA Y NUEVE MIL QUINIENTOS SETENTA Y UNO CON 25/100 ($39.571,25)\nen concepto de adelanto de viático y gastos que surjan durante el viaje; en un todo de acuerdo a la rendición de cuentas obrante de fojas 8 a 10 del expediente de referencia.\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110119000; Fuente: 110; Cat. Programática: 01.01.00 y 01.04.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Departamento Contaduría General, Subdirección de Presupuesto; dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº663\nResolución Nº 663\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la Departamento Administrativo de Tránsito ha generado oportunamente en dicho sistema el reemplazo la agente CHAVERO MONICA ETHEL, legajo Nº 6264, por parte de la agente NEIRA PAOLA JEANNETTE, legajo Nº 15439; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nNEIRA PAOLA JEANNETTE\n, legajo\nNº 15439\ncategoría\n05/4C.03\na categoría\n02/2B.03\n, en ausencia del agente\nCHAVERO MONICA ETHEL\n, legajo\nNº 6264\n, a partir del día 12 de Diciembre del 2022 y hasta el 30 de Diciembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente\nNEIRA PAOLA JEANNETTE\ncontinuará manteniendo su carga horaria semanal.-\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº664\nResolución Nº 664\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el División de Tránsito Urbano ha generado oportunamente en dicho sistema el reemplazo de la agente FERRONATO PAULA AMANDA, legajo Nº 13292, por parte del agente SANCHEZ EMANUEL GUSTAVO, legajo Nº 15096; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSANCHEZ EMANUEL GUSTAVO\n, legajo\nNº 15096\ncategoría\n05/4B.03\na categoría\n02/3B.04\n, en ausencia de la agente\nFERRONATO PAULA AMANDA\n, legajo\nNº 13292\n, a partir del día 11 de Noviembre del 2022 y hasta el 18 de Noviembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente SANCHEZ EMANUEL GUSTAVO continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº665\nResolución Nº 665\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la División de Tránsito Urbano ha generado oportunamente en dicho sistema el reemplazo del agente GALAVOTTI RODOLFO, legajo Nº 11989, por parte del agente PONS NICOLAS ARIEL, legajo Nº 15032; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nPONS NICOLAS ARIEL\n, legajo\nNº 15032\ncategoría\n08/2B.03\na categoría\n08/1B.05\n, en ausencia del agente\nGALAVOTTI RODOLFO\n, legajo\nNº 11989\n, a partir del día 1 de Noviembre del 2022 y hasta el 30 de Noviembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº666\nResolución Nº 666\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVisto lo solicitado a fojas 2 por el Sr. Rodolfo Frasca DNI N°12.971.493, titular del local comercial La Casa del Filtro, respecto a la colocación de una parada de abastecimiento en calle Av. Colón a la altura domiciliaria 793, y considerando que el local se encuentra emplazado sobre la mencionada avenida lo que dificulta la carga y descarga de insumos; en virtud de lo expuesto y de acuerdo al informe realizado por el Departamento de Ingeniería de Tránsito a fojas 3, el\nSECRETARIO DE GESTION URBANA\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1°):\nEstablecer una parada de abastecimiento en la calle Av. Colón a la altura domiciliaria 793, con una extensión de 10 metros, en un todo de acuerdo a lo establecido por la Ordenanza 19444 y el Decreto Reglamentario 2582/18.\nARTICULO 2°):\nCúmplase, notifíquese al interesado, tome nota el Departamento de Ingeniería de Tránsito, dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº667\nResolución Nº 667\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la División de Tránsito Urbano ha generado oportunamente en dicho sistema el reemplazo de la agente AZPEITIA MERCEDES CELESTE, legajo Nº 13293, por parte del agente MATZ ROBERTO ALEJANDRO, legajo Nº 15761; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nMATZ ROBERTO ALEJANDRO\n, legajo\nNº 15761\ncategoría\n08/6C.03\na categoría\n08/1B.05\n, en ausencia del agente\nAZPEITIA MERCEDES CELESTE\n, legajo\nNº 13293\n, a partir del día 17 de Noviembre del 2022 y hasta el 4 de Diciembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº668\nResolución Nº 668\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVisto el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la División de Ordenamiento del Espacio Urbano ha generado oportunamente en dicho sistema el reemplazo del agente GIMENEZ OSCAR BERNABE, legajo Nº 13480, por parte del agente SAN JOSE MARTIN ALEJANDRO, legajo Nº 16662; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSAN JOSE MARTIN ALEJANDRO\n, legajo\nNº 16662\ncategoría\n08/6A.03\na categoría\n08/1A.03\n, en ausencia del agente\nGIMENEZ OSCAR BERNABE\n, legajo\nNº 13480\n, a partir del día 14 de Noviembre del 2022 y hasta el 18 de Noviembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente SAN JOSE MARTIN ALEJANDRO continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº669\nResolución Nº 669\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVista la resolución nº 540/2022 obrante a fs. 13 del expediente de referencia, mediante la cual se autoriza al Sr. BATTISTA Roberto Jose, D.N.I Nº 10.228.398, contribuyente nº 37568, titular del legajo de Taxi nº 207 asignado a la parada numero nº 11, a transferir los derechos de explotación del mencionado legajo a favor de su hijo el Sr. BATTISTA Roberto Ezequiel, D.N.I Nº 25.994.264; y considerando:\nQue el Sr. BATTISTA Roberto Jose, D.N.I Nº 10.228.398, dió cumplimiento con lo dispuesto en el Art. 26º de la Ordenanza 15.431 y su Decreto Reglamentario, y con las exigencias previstas para la transferencia de fondo de comercio (Ley Nº 11.867).\nQue tal como surge del informe de la División de Transporte Urbano a fs. 25 y 26, y de los antecedentes obrantes en el expediente de referencia, el Sr. BATTISTA Roberto Ezequiel, D.N.I Nº 25.994.264, Contribuyente Municipal nº 37568, domiciliado en calle Misiones nº 16 de nuestra ciudad, dio cumplimiento a todo lo exigido en los términos dispuestos en la Ordenanza nº 15431 y el Decreto nº 1.644/2010 para obtención de la titularidad de los derechos de explotación del legajo de taxi.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º)\nOtórguese la baja definitiva como titular de los derechos de explotación al Sr. BATTISTA Roberto Jose, D.N.I Nº 10.228.398, contribuyente nº 37568, titular del legajo de Taxi nº 207 asignado a la parada numero nº 11, a partir de su notificación;\nArtículo 2º)\nConcédase el alta definitiva como titular de los derechos de explotación al Sr. BATTISTA Roberto Ezequiel, D.N.I Nº 25.994.264, Contribuyente Municipal nº 37568, domiciliado en calle Misiones nº 16 de nuestra ciudad, del legajo municipal de Taxi nº 207 asignado a la parada nº 11, a partir de su notificación;\nArtículo 3º)\nHabilítese para desarrollar la actividad al vehículo marca Fiat, modelo Siena EL 1.4 (F4), año 2016, dominio AA130KJ, a partir de su notificación.\nArtículo 4º)\nCúmplase, notifíquese a los interesados a través de la División Transporte Urbano, tome nota Dirección General de Movilidad Urbana, Dto. Recaudación, Dto. Análisis Política Fiscal, dése al R.O. y ARCHIVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº670\nResolución Nº 670\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVisto las presentes actuaciones que corresponde a la designación de personal en carácter de becarios que se desempeñan en las distintas áreas dependientes de esta SECRETARIA DE GESTION URBANA  proceso desarrollado integramente en forma digital, conforme lo establecido en el Decreto Nº 1209/2016 (sistema de Gestión de documentos Electrónicos)- y teniendo en cuenta lo informado por la Subsecretaría de Capital Humano, la Subdirección de Presupuesto y Contaduría General, el\nSr. INTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrogar las becas otorgadas (asignación estímulo), a las personas que a continuación se detallan, para cumplir funciones en las distintas dependencias de la SECRETARIA DE GESTION URBANA , a partir del 1º de enero y hasta el 30 de junio del 2023.Cálculo de Asignación: la asignación estímulo variará en función del tipo de beca asignada y será proporcional a la cantidad de horas semanales previstas en los planes formativos de cada sector, conforme los índices porcentuales en relación a la categoría 05.4A con 30hs.\n-. Agente\nTARSIA LUCIANA ANTONELA,\nLegajo Nº\n21411,\nCategoría 30/26.25,\nJornada\n25,\nPorcentaje/Pesos\n22%, Dependencia: DIRECC. ADJUNTA DE ORDENAMIENTO FORESTAL URBANO.\n-. Agente\nMUSSI PATRICIA MABEL,\nLegajo Nº\n21460,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS\n-. Agente\nBUEDO JOHANNA BELEN,\nLegajo Nº\n21452,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS\n-. Agente\nCRUCIANI ANA CARLA,\nLegajo Nº\n21454,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS.\n-. Agente\nMONGE CRISTINA BEATRIZ,\nLegajo Nº\n21459,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS\n-. Agente\nZANCHE VERONICA FERNANDA,\nLegajo Nº\n21461,\nCategoría 30/23.30,\nJornada\n30,\nPorcentaje/Pesos\n34%, Dependencia: DIRECCION GENERAL DE ESPACIOS PUBLICOS\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad Programática 01.01.00, Gasto 1.2.1.4, .\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº671\nResolución Nº 671\nPublicado en versión extractada\nBahia Blanca, 13/12/2022\nVisto el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la Agencia Municipal de Seguridad Vial ha generado oportunamente en dicho sistema el reemplazo del agente PLAIDE MAURO ALBERTO, legajo Nº 13801, por parte de la agente SEPULVEDA PAMELA PALMIRA, legajo Nº 14165; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSEPULVEDA PAMELA PALMIRA\n, legajo\nNº 14165\ncategoría\n08/5A.03\na categoría\n02/1A.05\n, en ausencia del agente\nPLAIDE MAURO ALBERTO\n, legajo\nNº 13801\n, a partir del día 31 de Octubre del 2022 y hasta el 4 de Noviembre del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº672\nResolución Nº 672\nPublicado en versión extractada\nBahia Blanca, 14/12/2022\nVISTO\nel presente expediente iniciado a partir del reclamo realizado por el Señor JOSÉ MIGUEL PÉREZ DE ARCE, D.N.I. Nº 33.796.774, domiciliado en calle 25 de Mayo Nº 2.444 de esta ciudad, por los daños sufridos en su vehículo Marca Peugeot, Modelo 405 SRDT, Tipo Sedan 4 Puertas, Dominio AIB096, como consecuencia de un incidente aparentemente ocurrido el día once de junio del corriente año, en oportunidad de circular por calle Intendente Haroldo Casanova a la altura 3.000; lo informado por la División de Inspección de Mantenimiento Urbano a foja 19, el Departamento de Talleres a foja 25, el Departamento de Logística y Mantenimiento Urbano a foja 27 y lo dictaminado por la Subsecretaría de Legal y Técnica a foja 30; y,\nCONSIDERANDO:\nQue, a foja 2, el reclamante manifiesta:\n“El que suscribe, solicito a quien corresponda se considere los arreglos por la rotura de mi cubierta (rodado 225-45-17) y los gastos extra que se generen por el golpe sufrido en el bache que se encuentra en la calle Int. Haroldo Casanova 3000, el día 11/06/22 siendo la hora 10:22 HS.”\nQue, a foja 19, la División de Inspección de Mantenimiento Urbano de este Municipio, informa que agentes de dicha División se apersonaron en el lugar sindicado por el reclamante, y en virtud del Acta de Inspección Nº 3.130 (foja 16), constataron que\n“...se observan baches en la dirección mencionada, lo cual dificulta el normal tránsito vehicular (calle de asfalto)…”\nQue, a foja 22, el Señor José Luis Salazar, D.N.I. Nº 35.414.961, se presenta a declarar en forma espontánea en estas actuaciones como testigo del reclamo administrativo efectuado por el reclamante, manifestando:\n“Que el día 11 de junio 2022 alrededor de las 10:22 hs. transitando por calle Haroldo Casanova a la altura 3500, nos encontrábamos yendo en el vehículo de propiedad de Perez de Arce José Miguel a la salita médica de Ing. White. De forma repentina se oyó un ruido de impacto, en dicho momento decidió estacionarse y verifica que la rueda delantera del conductor tenía una rotura, producto de un bache en la calzada. Asimismo aclara que se encontraba auxiliando a su vecino que necesitaba atención médica razón por la cual manejaba el vehículo de este, el cual poseía dolores lumbares que requerían la aplicación de una inyección que mitigara el dolor.”\nQue, a foja 25, el Departamento de Talleres considera, en base a su experiencia y capacidad, que los daños ilustrados a foja 11 por el reclamante, son en principio compatibles con el suceso denunciado, atento a los siguientes factores:\n“Respecto a la imagen adjuntada del bache sindicado como culpable del incidente a fs. 17 y fs. 18, en la misma no se puede determinar las dimensiones ni la geografía exacta del mismo.\nParalelamente, el corte que se observa en el flanco del neumático en fs. 11 puede ser producido por un borde agudo que incida sobre la cubierta (no observado en las imágenes adjuntadas) o bien por el impacto de un neumático en condiciones de operación fuera de los parámetros óptimos de trabajo. Considerando indefectiblemente la velocidad a la que el vehículo avanzaba, dato desconocido.”\nQue, el informe plantea que, al no conocerse la mecánica exacta del suceso, el Departamento de Talleres\n“no puede determinar con un grado aceptable de precisión, si el incidente se debió solo a la presencia del bache o bien, si las condiciones en las que el vehículo se desplazaba fueron determinantes en el desenlace descripto a fs. 2.”\nQue, a foja 27, el Departamento de Logística y Mantenimiento Urbano informa:\n“...el bache en cuestión, está ubicado en acceso a parque industrial, dicha ubicación pertenece a distrito “19” Bahía Blanca Vialidad Nación, con sede en calle Montevideo Nº 3366.”\nQue, a foja 28, la Dirección de Articulación Público Privada hace mención a la Ordenanza Nº 12.714 la cual, en su artículo 1º, dispone:\n“El D. Ejecutivo mediante ordenanza especial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder.”\nQue, si bien de los hechos narrados y fotografías acompañadas, la Dirección de Articulación Público Privada infiere que el vehículo del recurrente podría haber sufrido daños, atendiendo a las actas e informes técnicos obrantes en el expediente, de las mismas surge que el sector sindicado por el recurrente no se encuentra bajo la jurisdicción, el cuidado o la custodia de este Municipio.\nQue, por último, y en consecuencia, la Dirección aludida entiende no constatado el nexo de causalidad entre el hecho y el daño, es decir, que el resultado dañoso haya sido producto del exclusivo obrar municipal, tal como lo requiere la Ordenanza Nº 12.714, sugiriendo la improcedencia del reclamo interpuesto.\nQue, a foja 30, la Subsecretaría de Legal y Técnica coincide con el dictamen vertido por la Dirección de Articulación Público Privada, el cual deduce fundamentado en el informe de foja 27 del Departamento de Logística y Mantenimiento Urbano,\n“siendo que el suceso ocurrió en el acceso al Parque Industrial, sector bajo jurisdicción de Vialidad Nacional”\n, por lo que concluye afirmando que\n“este Municipio no tendría injerencia con lo cual no corresponde reconocer tal siniestro.”\nPor todo lo expuesto y conforme a los fundamentos vertidos, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades:\n- R E S U E L V E -\nARTÍCULO 1º:\nRechazar el reclamo formulado por el Señor JOSÉ MIGUEL PÉREZ DE ARCE, D.N.I. Nº 33.796.774, por los daños sufridos en su vehículo Marca Peugeot, Modelo 405 SRDT, Tipo Sedan 4 Puertas, Dominio AIB096, como consecuencia de un incidente aparentemente ocurrido el día once de junio del corriente año, en oportunidad de circular por calle Intendente Haroldo Casanova a la altura 3.000 de nuestra ciudad, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2º:\nCúmplase, dése al RO., notifíquese al interesado mediante cédula de notificación y ARCHÍVESE.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº37\nResolución Nº 37\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que el señor Leonardo Garnica, vecino del barrio Villa Gloria, se encuentra abocado a la organización del “Carnaval Sin Alcohol 3era Edición” que se llevará a cabo en las calles del barrio Villa Gloria de nuestra ciudad, durante los días sábado 25 y domingo 26 de febrero del corriente, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue “Carnaval Sin Alcohol” se encuadra dentro de las actividades locales relacionadas a las fiestas de carnaval, que anualmente congregan a los vecinos de distintos barrios para festejar en las calles.\nQue este evento barrial suma una gran convocatoria ya que cuenta con la participación de 300 artistas en escena, es de carácter libre y gratuito y congrega a vecinos de los barrios de Villa Gloria, Barrio San Miguel y Barrio San Vicente.\nQue desde hace tres años este encuentro presenta números musicales, de murga, venta de comida, magia, folklore, comparsas, entre otros.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como el alquiler de colectivos para el transporte de artistas y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nLeonardo GARNICA, C.U.I.L.: 20-28823133-9\n; por la suma de\npesos ciento cuarenta mil ($ 140.000,-)\na fin de solventar gastos de producción y coordinación, tales como el alquiler de colectivos para el transporte de artistas y demás gastos que demanden la organización del “Carnaval Sin Alcohol 3era Edición” que se llevará a cabo en las calles del barrio Villa Gloria de nuestra ciudad, durante los días sábado 25 y domingo 26 de febrero del corriente, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nLeonardo GARNICA, C.U.I.L.: 20-28823133-9\n; la suma de\npesos ciento cuarenta mil ($ 140.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de treinta (30) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº38\nResolución Nº 38\nPublicado en versión extractada\nBahia Blanca, 22/02/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que el señor Hugo Fabiani, en representación de la Sociedad de Fomento de Gral Daniel Cerri y 14 instituciones intermedias cerrenses, se encuentran abocados a la organización de los “Corsos de Gral D. Cerri 2023” que se llevarán a cabo en Juan José Paso entre Matheu y Gutiérrez de la localidad de Gral Cerri, los días 25 y 26 de febrero y el día 4 de marzo del corriente, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue los Corsos de Gral Cerri son un evento de carácter pluricultural, fusionando géneros como la música, el baile, las comparsas, las murgas, los disfraces y los carros alegóricos.\nQue la magnitud de este evento congrega a miles de personas en cada una de las noches y cuya recaudación es a beneficio de las entidades participantes.\nQue la celebración surge del trabajo mancomunado de una serie de instituciones intermedias de la localidad, entre las que se encuentran las Asociaciones Cooperadoras de los Jardines de Infantes N.º 906 y 931, las Escuelas Primarias N.º 10 y 14, la Escuela Secundaria N.º 7, la Sociedad Italiana de Socorros Mutuos, Centro de Educación Física N.º 46, el Grupo Scout San Miguel Arcángel, la Biblioteca Popular José Hernández, la Asociación Bomberos Voluntarios, el Club de Pesca y Náutica Gral Cerri, el Club Sansinena Social y Deportivo, el Club Atlético Cerri y la Sociedad de Fomento.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como gastos de sonido e iluminación de escenario y alquiler y uso de otros elementos técnicos y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nSOCIEDAD DE FOMENTO DE GRAL. DANIEL CERRI, C.U.I.T.: 30-68116709-5\n; por la suma de\npesos quinientos mil ($ 500.000,-)\na fin de solventar gastos de producción y coordinación, tales como gastos de sonido e iluminación de escenario y alquiler y uso de otros elementos técnicos y demás gastos que demanden la organización de los “Corsos de Gral D. Cerri 2023” que se llevarán a cabo en Juan José Paso entre Matheu y Gutiérrez de la localidad de Gral Cerri, los días 25 y 26 de febrero y el día 4 de marzo del corriente, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nSOCIEDAD DE FOMENTO DE GRAL. DANIEL CERRI, C.U.I.T.: 30-68116709-5\n; la suma de\npesos quinientos mil ($ 500.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.7.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de noventa (90) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº61\nResolución Nº 61\nPublicado en versión extractada\nBahia Blanca, 23/02/2023\nVisto la solicitud presentada, a fojas 730 de los presentes actuados, por la Instructora de la Residencia de Enfermería en Pediatría del Hospital Interzonal \"Dr. José Penna\" y la Residente de 1º  año\nLic. Luciana Soledad Weiman,\nD.N.I. 30.673.908,\ninherente a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires, a desarrollarse en el Centro de Salud Dharma, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca.\nConsiderando que, a fojas 731, obra el formulario presentado por la solicitante aceptada por la Unidad de Docencia e Investigación en Salud y de fojas 732 a 740 consta la documentación requerida en el mismo.\nQue a fojas 741 la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca da el Visto Bueno y la autorización correspondiente a fojas 742 del presente expediente, entendiendo la relevancia de dicha rotación para la formación profesional, y a fin de alcanzar los objetivos propuestos para su 1º año de Residencia.\nPor lo expuesto el\nSECRETARIO DE SALUD\n, en uso de las facultades que confiere el articulo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nPRIMERO\n: Autorizar la Rotación Electiva a la Residente de 1º año de la Residencia de Enfermería en Pediatría  del Hospital Interzonal \"Dr. José Penna\",\nLic\n. Luciana Soledad Weiman -\nD.N.I. 30.673.908\n,\nque se desarrollará en el Centro de Salud Dharma, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca,\ndesde el día 01 de marzo al 30 de abril\nde 2023,\nenmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nSEGUNDO:\nDéjese constancia que la residente cuenta con Cobertura de Seguro en un todo de acuerdo a los considerandos de la presente.\nTERCERO:\nCúmplase, tomen nota Unidad de Docencia e Investigación en Salud de la Secretaría de Salud, dése al R.O. y ARCHIVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº41\nResolución Nº 41\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVisto la presentación realizada oportunamente por parte de la Comisión Directiva de la Asociación  de Técnicos de las Artes Escénicas en Vivo Bahía Blanca (A.T.A.E.V.), en vista de la realización de dos jornadas de capacitación denominada “ATTIA Capacita”, destinada a técnicos escénicos de nuestra ciudad, la cual se llevó a cabo los días 7 y 8 de junio del año 2022, en sede del Teatro Municipal; y\nConsiderando\nQue la  Agrupación de Técnicxs de Teatros Independientes de Argentina (ATTIA) viene promoviendo charlas de capacitación a lo largo del país, orientadas a brindar actualización sobre las tendencias y novedades a todos los técnicos dedicados a las labores escénicas en distintos aspectos claves, con el fin de profundizar en estructuras formales para descubrir los procedimientos prácticos y teóricos inscriptos en el rol que desempeñan como técnicos teatrales.\nQue en dicha ocasión, los capacitadores Ana Clara Hochnadel y Víctor Chacón abordaron cuestiones referidas al área luminotécnica y electrotécnica, a su vez sirvió para visibilizar las problemáticas de técnicas mujeres y disidencias y lo que implica trabajar en un ámbito mayoritariamente masculino, como también poder formalizar prácticas procedimentales que se enmarcan en el quehacer teatral.\nQue igualmente sirvió para puntualizar cuestiones básicas sobre seguridad y salubridad laboral, seguridad eléctrica a la hora del montaje de un evento, acto o show de música en vivo. Asimismo se ofreció información relevante para mejorar las condiciones de protección y seguridad para los técnicos de escenarios, con el objetivo de evitar posibles accidentes.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las  facultades delegadas por Decreto Nº 945/2014, modificado por Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDar por declarado de Interés Municipal a la jornada de capacitación sobre Luminotécnia, denominada \"ATTIA Capacita\", la cual se llevó a cabo los días 7 y 8 de junio del año 2022, en sede del Teatro Municipal, organizada por Asociación  de Técnicos de las Artes Escénicas en Vivo Bahía Blanca (A.T.A.E.V.), en un todo de acuerdo a lo expuesto en el Considerando.\nSEGUNDO:\nCúmplase, notifíquese, dése al R.O. y\nARCHÍVESE\n.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº64\nResolución Nº 64\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVisto que por Resolución Nº 5-542-2022, de fojas 189 a 195 de las presentes actuaciones, se efectuó la prórroga de la ampliación horaria de cada uno de las/los agentes de la Secretaría de Salud que se detallan en los Anexos 1 a  5, que forman parte de la presente Resolución.\nConsiderando que a fojas 196, el Departamento Administración de Personal informa que  correspondería excluir del Anexo 3º, a la agente TORO, Andrea Betiana, legajo 16517, e incluirla en el Anexo 1º, de la Resolución Nº 5-542-2022.\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nExcluir\ndel Anexo 3º de la Resolución Nº 5-542-2022, a la agente\nTORO, Andrea Betiana, legajo 16517.\nSEGUNDO:\nIncluir\nen el Anexo 1º de la Resolución Nº 5-542-2022, a la agente\nTORO, Andrea Betiana, legajo 16517.\nTERCERO:\nCúmplase, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº66\nResolución Nº 66\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVisto la nota presentada a fojas 1 por la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634,\ndependiente del Área Programática IX\n,\nreferida a su renuncia al cargo de planta permanente que desempeña, para acogerse a los beneficios de la Jubilación Ordinaria; solicitando asimismo el beneficio por el cual el Gobierno Municipal adelanta al personal que se acoja a la jubilación, importes mensuales a reintegrar oportunamente por el Instituto de Previsión Social de la Provincia de Buenos Aires; a partir del 01/02/2023 y;\nCONSIDERANDO:\nQue, a fojas 5 la mencionada agente solicita postergar su renuncia hasta concluir con el reclamo pertinente al encuadre en una categoría superior tramitado por expte 796-12380/2013, por lo cual a fojas 6, habiendo concluido favorablemente el reclamo expuesto, y desaparecido las causales que postergaba su renuncia anterior, eleva nuevamente la misma a partir del\n01/03/2023\nal cargo que viene desempeñando con motivo de acogerse a los beneficios jubilatorios dentro de los alcances de la Ley N° 9.650 - Sección Municipalidades.\nQue, el Departamento Administración de Personal sugiere a fojas 7 se efectúe la baja de la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634\n,\ndependiente del Área Programática IX, a los efectos de acogerse a los beneficios de la Jubilación Ordinaria a partir del 01/03/2023 al cargo 9/07, que viene desempeñando para este Municipio, de acuerdo a los alcances de la Ley N°9.650 - Sección Municipalidades.\nTeniendo en cuenta lo mencionado precedentemente, informa que corresponde hacer lugar a lo establecido en el Art. 63º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca y Decretos 561/1996 y 659/1996 - Expediente 260-6658/1996, otorgándole a la mencionada agente un\nAnticipo Jubilatorio\nque consiste en el 60% de su remuneración mensual, habitual y permanente y conforme a la última escala de sueldos vigente al momento del cese, en el presente caso, categoría 9/07.2, equivalente a la suma de PESOS DOSCIENTOS UN MIL QUINIENTOS CINCUENTA Y CUATRO CON DOCE CENTAVOS ($201.554,12.-).\nQue, la Dirección de Obra Social de empleados municipales a fojas 8 informa que no posee deuda pendiente, y la Subcontadora General a fojas 9, informa que la agente Sonia Elisabet SPALETTI,  legajo Nº 12634, no posee rendiciones pendientes;\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 7 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1°\n)\n- Aceptar la renuncia presentada por la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634\n,\ndependiente del Área Programática IX (oficina 699), al cargo 9/07, que viene desempeñando, para acogerse a los beneficios de la Jubilación Ordinaria dentro de los alcances de la Ley N°9.650;\na partir del día 01 de marzo\nde 2023.\nARTICULO 2°\n)\n- Hacer lugar a lo solicitado por la agente\nSonia Elisabet SPALETTI, DNI 14.148.345, C.U.I.L. 27-14148345-0, legajo Nº 12634\n,\ndependiente del Área Programática IX, autorizando al Departamento Administración de Personal a abonar la suma de\nPESOS DOSCIENTOS UN MIL QUINIENTOS CINCUENTA Y CUATRO CON DOCE CENTAVOS ($201.554,12.-),\nequivalente al sesenta por ciento (60%) de su haber mensual, habitual y permanente, conforme a la escala de sueldos correspondiente, en concepto de\nanticipo jubilatorio\n,\na partir del 01 de marzo de 2023.\nARTICULO 3°\n)\n- Dejar constancia que todas las actuaciones y concernientes obrantes en el Legajo N° 12634 responden al nombre de\nSonia Elisabet SPALETTI, DNI 14.148.345\n,\nclase 1.960.\nARTICULO 4°\n)-\nAutorizar al Departamento Administración de Personal a adecuar la suma indicada en el Art. 2º conforme a la escala de sueldos vigente al momento de realizar cada una de las liquidaciones de anticipo jubilatorio.-\nARTICULO 5°\n)\n- Hágase saber a\nSonia Elisabet SPALETTI, legajo Nº 12634\n,\nque deberá proceder a la devolución de la/las credenciales de la Dirección de Obra Social del Empleado Municipal.-\nARTICULO 6°\n)\n- El gasto dispuesto precedentemente deberá imputarse de la Fuente 110, Jurisdicción 1110104000, Cat Prog 010100, Gasto 6210.\nARTICULO 7°\n)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social del Personal Municipal  dése al R.O., y ARCHÍVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº67\nResolución Nº 67\nPublicado en versión extractada\nBahia Blanca, 27/02/2023\nVisto la nota presentada a fs.1 por la agente\nAlejandra Matilde CRISAFULLI, DNI 14.399.569, C.U.I.L. 27-14399569-6, legajo Nº 12247,\ndependiente del Área Programática IX\n,\nreferida a su renuncia al cargo de planta permanente que desempeña, por acogerse a los beneficios de la\nJubilación Ordinaria\ny a la solicitud de anticipo jubilatorio,  y;\nCONSIDERANDO:\nQue, a fs.1 la agente\nAlejandra Matilde CRISAFULLI, DNI 14.399.569, C.U.I.L. 27-14399569-6, legajo Nº 12247\n,\ndependiente del Área Programática IX\n,\neleva su renuncia a partir del día\n01/03/2023\nal cargo que viene desempeñando con motivo de acogerse a los beneficios jubilatorios dentro de los alcances de la Ley N° 9.650 - Sección Municipalidades, solicitando ademas el beneficio por el cual el Gobierno Municipal adelanta al personal que se acoja a la jubilación, importes mensuales a reintegrar oportunamente por el Instituto de Previsión Social de la Provincia de Buenos Aires.\nQue, el Departamento Administración de Personal sugiere a fs. 4 se efectúe la baja de la agente\nAlejandra Matilde CRISAFULLI, DNI 14.399.569, C.U.I.L. 27-14399569-6, legajo Nº 12247\n,\ndependiente del Área Programática IX, a los efectos de acogerse a los beneficios de la Jubilación Ordinaria a partir del 01/03/2023 al cargo efectivo 9/08, que viene desempeñando para este Municipio, de acuerdo a los alcances de la Ley N°9.650 - Sección Municipalidades.\nTeniendo en cuenta lo mencionado precedentemente, informa que corresponde hacer lugar a lo establecido en el Art. 63º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca y Decretos 561/1996 y 659/1996 - Expediente 260-6658/1996, otorgándole a la mencionada agente un\nAnticipo Jubilatorio\nque consiste en el 60% de su remuneración mensual, habitual y permanente y conforme a la última escala de sueldos vigente al momento del cese, en el presente caso, categoría 9/08, equivalente a la suma de PESOS CIENTO NOVENTA Y NUEVE MIL CIENTO TREINTA Y DOS CON OCHENTA CENTAVOS ($199.132,80.-).\nQue, la Dirección de Obra Social de empleados municipales a fojas 5 informa que no posee deuda pendiente, y la Subcontadora General a fs. 6, informa que la agente mencionada no posee rendiciones pendientes;\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 4 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1°\n)\n- Aceptar la renuncia presentada por la agente\nAlejandra Matilde CRISAFULLI, DNI 14.399.569, C.U.I.L. 27-14399569-6, legajo Nº 12247\n,\ndependiente del Área Programática IX (oficina 699), al cargo efectivo 9/08, que viene desempeñando, para acogerse a los beneficios de la Jubilación Ordinaria dentro de los alcances de la Ley N°9.650;\na partir del día 01 de marzo\nde 2023.\nARTICULO 2°\n)\n- Hacer lugar a lo solicitado por la agente\nAlejandra Matilde CRISAFULLI, DNI 14.399.569, C.U.I.L. 27-14399569-6, legajo Nº 12247\n,\ndependiente del Área Programática IX, autorizando al Departamento Administración de Personal a abonar la suma de\nPESOS CIENTO NOVENTA Y NUEVE MIL CIENTO TREINTA Y DOS CON OCHENTA CENTAVOS ($199.132,80.-),\nequivalente al sesenta por ciento (60%) de su  haber mensual, habitual y permanente, conforme a la escala de sueldos correspondiente, en concepto de\nanticipo jubilatorio\n,\na partir del 01 de marzo de 2023.\nARTICULO 3°\n)\n- Dejar constancia que todas las actuaciones y concernientes obrantes en el Legajo N° 12247 responden al nombre de\nAlejandra Matilde CRISAFULLI, DNI 14.399.569\n,\nclase 1.961.\nARTICULO 4°\n)-\nAutorizar al Departamento Administración de Personal a adecuar la suma indicada en el Art. 2 conforme a la escala de sueldos vigente al momento de realizar cada una de las liquidaciones de anticipo jubilatorio.-\nARTICULO 5°\n)\n- Hágase saber a\nAlejandra Matilde CRISAFULLI, legajo Nº 12247\n,\nque deberá proceder a la devolución de la/las credenciales de la Dirección de Obra Social del Empleado Municipal.-\nARTICULO 6°\n)\n- El gasto dispuesto precedentemente deberá imputarse de la Fuente 110, Jurisdicción 1110104000, Cat Prog 010100, Gasto 6210.\nARTICULO 7°\n)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social del Personal Municipal  dése al R.O., y ARCHÍVESE.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº68\nResolución Nº 68\nPublicado en versión extractada\nBahia Blanca, 28/02/2023\nVisto la solicitud presentada a fojas 32 por la agente\nRIPARI\n, Betiana Jessica - Legajo Nº 13.348\n,\nen la cual solicita autorización para asistir a la \"\nMaestría en Clínica Psicoanalítica\n\", dictada por la UNSAM (Universidad Nacional de San Martín),\nlos días 21 de abril, 18 de agosto y 17 de noviembre\nen la ciudad de\nBuenos Aires\n, contando con el respectivo programa de fojas 33 a 35 del presente expediente.\nConsiderando el visto bueno de la Unidad de Docencia e Investigación en Salud que consta a fojas 36 y la correspondiente autorización a fojas 37, ya que la mencionada Maestría enriquece la formación de la profesional y la incorporación de dicho conocimiento será de utilidad para el Departamento en el cual se desempeña,  optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal.\nPor lo expuesto, y teniendo en cuenta lo informado,\nel SECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\n- RESUELVE -\nPRIMERO:\nAutorizar el traslado en comisión sin viáticos de la agente\nRIPARI\n, Betiana Jessica -\nLegajo N° 13.348\n,\ndependiente del Departamento de Salud Mental y Adicciones (of. 547), para asistir a la  \"\nMaestría en Clínica Psicoanalítica\n\", dictada por la UNSAM (Universidad Nacional de San Martín), a desarrollarse los días\n21 de abril, 18 de agosto y 17 de noviembre\nen la ciudad de\nBuenos Aires\n.\nSEGUNDO\n:\nHágase saber a la agente que deberá volcar las conclusiones de dicha formación en las reuniones de Departamento y en la actividad docente que le sea requerida.\nTERCERO:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº37\nResolución Nº 37\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INSTITUCIONALES, referente al traslado en comisión del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién concurrió desde el 22/02/2023 al 24/02/2023 a la ciudad de Buenos Aires por cuestiones inherentes a su función. Por todo lo expuesto el\nSECRETARIO GENERAL\nen uso de sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión al Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién se trasladó desde el 22/02/2023 al 24/02/2023 a la ciudad de Buenos Aires por cuestiones inherentes a su función.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, CUIL 20-12057346-3,\nla suma de pesos cincuenta y cuatro mil ciento veinticinco con treinta y siete centavos ($54125,3700) en concepto de pasajes de traslado, con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº69\nResolución Nº 69\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto la solicitud presentada, a fojas 745 de los presentes actuados, por la Coordinadora Docente de la Residencia de Psiquiatría del Hospital Interzonal \"Dr. José Penna\" y la Residente de 4º  año\nMed\n. Mariana Belén Galiano -\nD.N.I. 33.799.693,\ninherente a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires, a desarrollarse en el Departamento de Salud Mental y Adicciones, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca.\nConsiderando que, a fojas 746, obra el formulario presentado por la solicitante aceptada por la Unidad de Docencia e Investigación en Salud y de fojas 747 a 752 consta la documentación requerida en el mismo.\nQue a fojas 753 la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca da el Visto Bueno y a fojas 754 consta la autorización correspondiente, entendiendo la relevancia de dicha rotación para la formación profesional, y a fin de alcanzar los objetivos propuestos para su 4º año de Residencia.\nPor lo expuesto el\nSECRETARIO DE SALUD\n, en uso de las facultades que confiere el artículo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nPRIMERO\n: Autorizar la Rotación Electiva a la Residente de 4º año de la Residencia de Psiquiatría  del Hospital Interzonal \"Dr. José Penna\",\nMed\n. Mariana Belén Galiano -\nD.N.I. 33.799.693\n,\nque se desarrollará en el Departamento de Salud Mental y Adicciones, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca,\ndesde el día 06 de marzo al 28 de abril\nde 2023,\nenmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires.\nSEGUNDO:\nDéjese constancia que la residente cuenta con Cobertura de Seguro en un todo de acuerdo a los considerandos de la presente.\nTERCERO:\nCúmplase, tomen nota Unidad de Docencia e Investigación en Salud de la Secretaría de Salud, dése al R.O. y ARCHIVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº70\nResolución Nº 70\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto la solicitud presentada, a fojas 294 de las presentes actuaciones, por la Instructora de Residentes de Medicina Familiar y Comunitaria en forma conjunta con la Residente de 1º año\nPALOMEQUEZ, Micaela\n- Legajo Nº 17.055\n,\ninherente a la rotación electiva y correspondiente al Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires, quién desarrollará su rotación en el Servicio Urgencias - Emergencias Pediátricas del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\"\nConsiderando que a fojas 295, obra el formulario presentado por la solicitante, aceptado por la Unidad de Docencia e Investigación en Salud y de fojas 296 a 299, la documentación requerida en el mismo.\nQue a fojas 300, la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud de Bahía Blanca, da el Visto Bueno a la misma, contando con la autorización de la Secretaría de Salud, a fojas 301, teniendo en cuenta la relevancia de dicha rotación para la formación profesional y a fin de alcanzar los objetivos propuestos, de acuerdo al programa Progresivo de Formación.\nPor lo expuesto, el\nSECRETARIO DE SALUD\n,\nen uso de las facultades, que confiere el artículo 182º de la Ley Orgánica de las Municipalidades,\n-\nRESUELVE -\nPRIMERO:\nAutorizar la Rotación Electiva de la Residente de 1º año de la Residencia de Medicina Familiar y Comunitaria\nMed\n. PALOMEQUEZ, Micaela - Legajo Nº 17.055\n, dependiente de la Secretaría de Salud de la Municipalidad de Bahía Blanca, que se desarrollará en el Servicio de Urgencias - Emergencias Pediátricas del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", desde el\n06 de marzo\nhasta el\n22 de\nmayo\nde 2023,\nenmarcada en el Programa de Residencias Básicas Médicas dependiente del Ministerio de Salud de la Provincia de Buenos Aires\nSEGUNDO:\nNotifíquese, toma nota el Departamento Administración del Personal, dése al R.O. y ARCHIVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº71\nResolución Nº 71\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVisto la nota presentada por la Jefa de la Unidad de Docencia e Investigación en Salud de la Secretaria de Salud a fojas 1 del presente expediente, solicitando la creación de una \"Comisión de Investigación de la Secretaría de Salud\" cuyo proyecto \"INVESTIGACIÓN EN EL PRIMER NIVEL DE ATENCIÓN\" que obra a fojas 2 y 3, y una \"Comisión de Capacitación y Desarrollo Profesional Continuo\" con su respectivo proyecto \"CAPACITACIÓN Y DESARROLLO PROFESIONAL CONTINUO EN EL PRIMER NIVEL DE ATENCIÓN\" a fojas 4 y 5 del presente.\nConsiderando que el primer nivel de atención, como punto de entrada al sistema de cuidados, brinda la posibilidad de observar los problemas de salud en todo el espectro de su historia natural y desde sus múltiples dimensiones y que el desarrollo del concepto “medicina basada en la evidencia” implica que cada vez más se espera que las decisiones de los profesionales se basen en la existencia de pruebas científicas, la universalización de este fenómeno contribuye a magnificar aún más, la necesidad de investigación en atención primaria.\nQue asimismo sabemos que producir conocimiento científico colabora en la toma de decisiones eficaces y efectivas y sirve también como instrumento para la evaluación de la calidad de la atención en salud. La investigación en salud tiene como objetivo fundamental indagar, analizar y explicar la distribución del estado de salud de las poblaciones, los factores que lo determinan, y las respuestas organizadas socialmente para afrontar los problemas de salud en términos colectivos.\nQue uno de los elementos definitorios de la educación permanente es su orientación hacia y desde el trabajo cotidiano, la programación del aprendizaje desde la realidad laboral y la orientación hacia la mejora del desempeño utilizando el enfoque de competencias profesionales, sin duda las competencias constituyen en la actualidad una conceptualización y un modo de operar en la gestión de recursos humanos que permiten mejorar la articulación entre gestión, trabajo y educación,\nQue lo expuesto fundamenta la creación, por un lado, de la \"Comisión de Investigación de la Secretaría de Salud\" cuyo objetivo es favorecer el desarrollo de investigaciones en el primer nivel de atención de la ciudad de Bahía Blanca, que permita un abordaje colectivo de los diferentes aspectos del proceso salud, enfermedad, atención y cuidado, y por otro lado, la \"Comisión de Capacitación y Desarrollo Profesional Continuo\", con el fin de fortalecer el recurso humano en salud llevando a cabo acciones en el marco de la educación permanente en salud\nQue a fojas 6, del presente expediente, se cuenta con el Visto Bueno de ésta Secretaría,\nTeniendo en cuenta lo expuesto anteriormente, el\nSECRETARIO DE SALUD\n, en uso de sus facultades\n- RESUELVE -\nArtículo 1º: Crear la\n\"Comisión de Investigación\"\ndependiente de la Unidad de Docencia e Investigación en Salud, bajo la órbita de la Secretaría de Salud, conformada por trabajadores del Primer Nivel de Atención.\nArtículo 2º: La Comisión mencionada en el articulo precedente estará conformada por un máximo de 6 (seis) integrantes con antecedentes comprobables en Investigación Académica, mediante presentación de curriculum, cuando sean convocados por la Unidad de Docencia; y permanecerán en la Comisión por el termino de 2 (dos) años, renovable hasta un máximo de 2 (dos) períodos.\nArtículo 3º: Serán\nfunciones\nde la Comisión de Investigación de la Secretaría de Salud:\nBrindar herramientas a los interesados en metodología de investigación.\nAcompañar en la construcción, desarrollo y análisis de los diferentes protocolos de investigación con el objetivo de la obtención de resultados confiables.\nGestionar becas de estímulo para los distintos ámbitos de desarrollo de investigación, ya sea la producción de trabajos, presentación en congresos nacionales, cursos, entre otros.\nGenerar publicaciones de calidad, adaptadas a las normativas metodológicas y bioéticas dispuestas por las sociedades científicas.\nGenerar mecanismos de difusión para que los trabajadores de salud reciban información sobre las distintas jornadas de investigación y congresos, así como también becas de investigación tanto locales, provinciales y nacionales.\nArtículo 4º: La Comisión de Investigación de la Secretaría de Salud llevará a cabo las siguientes\nactividades:\nEstablecer los alcances y dinámica de trabajo de la Comisión de Investigación.\nRealizar un diagnóstico de situación de: formación en investigación, personal interesado en investigar.\nDefinir necesidades de formación científica\nEstablecer líneas de investigación acordes a las necesidades de la población de la ciudad, con foco en aquellas priorizadas por la Secretaría de Salud dentro de la agenda de la gestión.\nEstablecer estrategias para favorecer las investigaciones (Becas de estímulo a la investigación).\nAcompañar a los trabajadores en el proceso de diseño, análisis y presentación de resultados.\nAnalizar protocolos externos.\nDifundir capacitaciones relacionadas con investigación: talleres, jornadas, seminarios, congreso, etc.\nEvaluar trabajos de investigación que los profesionales de la Secretaría de Salud del Primer Nivel de Atención presenten en distintas actividades científicas.\nArtículo 5º: Crear la\n\"Comisión de Capacitación y Desarrollo Profesional Continuo\"\ndependiente de la Unidad de Docencia e Investigación en Salud bajo la órbita de la Secretaría de Salud, conformada por trabajadores del Primer Nivel de Atención.\nArtículo 6º: La Comisión mencionada en el articulo precedente estará conformada por un máximo de 10 (diez) integrantes de diferentes disciplinas, seleccionados mediante presentación de curriculum, cuando sean convocados por la Unidad de Docencia; y permanecerán en la Comisión por el termino de 2 (dos) años, renovable hasta un máximo de 2 (dos) períodos.\nArtículo 7º: Serán\nfunciones\nde la Comisión de Capacitación y Desarrollo Profesional Continuo de la Secretaría de Salud:\nRealizar diagnóstico de necesidades de manera dinámica atendiendo a los ejes de trabajo de la secretaría y las problemáticas emergentes.\nAcompañar en la construcción, desarrollo y puesta en práctica de proyectos de formación generados desde los equipos del primer nivel de atención.\nGestionar becas de formación para trabajadores interesados en temáticas necesarias para el mejor desempeño en atención primaria.\nGenerar mecanismos de difusión para que los trabajadores de salud reciban información sobre las distintas ofertas formativas tanto locales como nacionales.\nGenerar espacios de formación y actualización continua.\nAcompañar en el desarrollo de la jornadas en el primer nivel de atención.\nArtículo 8º: La Comisión de Capacitación y Desarrollo Profesional Continuo de la Secretaría de Salud llevará a cabo las siguientes\nactividades:\nEstablecer los alcances y dinámica de trabajo de la Comisión de Investigación.\nRealizar un diagnóstico de necesidades de formación permanente\nEstablecer líneas de capacitación acordes a las necesidades con foco en aquellas priorizadas por la secretaría de salud dentro de la agenda de la gestión.\nEstablecer estrategias para favorecer los procesos formativos\nAcompañar a los trabajadores en el proceso de diseño y presentación de proyectos formativos a fin de que se generé la certificación correspondiente.\nAcompañar en el diseño y desarrollo de las jornadas del primer nivel de atención.\nArtículo 9º: Notifíquese, tome nota la Unidad de Docencia e Investigación en Salud y demás dependencias que correspondan dése al R. O. y ARCHIVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº75\nResolución Nº 75\nPublicado en versión extractada\nBahia Blanca, 02/03/2023\nVisto las renuncias presentadas a fojas 17 y 18 por los agentes\nMarcos MENDIONDO, legajo Nº 21471,\nDNI 41.392.037\ny\nJorgelina Zoe FERNANDEZ, legajo 21470, DNI 42.431.119\nquienes se venían desempeñando como \"Becarios de Formación Profesional\"  en la Secretaría de Salud.\nConsiderando que el Departamento Administración del Personal a fojas 20 y 21 informa que correspondería la aceptación de las renuncias presentadas por los becarios mencionados, a partir del 1 de marzo de 2023.\nTeniendo en cuenta lo expuesto el\nINTENDENTE\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO\n: Aceptar la renuncia presentada por el becario\nMarcos MENDIONDO, legajo Nº 21471,\nDNI 41.392.037\n, dependiente de la Secretaría de Salud (oficina 796), dejando sin efecto la Beca de Formación Profesional,\na partir del día 1 de marzo de 2023.\nSEGUNDO\n:\nAceptar la renuncia presentada por la becaria\nJorgelina Zoe FERNANDEZ, legajo 21470, DNI 42.431.119\n, dependiente de la Secretaría de Salud (oficina 796), dejando sin efecto la Beca de Formación Profesional,\na partir del día 1 de marzo de 2023.\nTERCERO:\nDejar constancia que todas las actuaciones obrantes en el legajo Nº 21471 responden al nombre de\nMarcos MENDIONDO\n, CUIL 20.41392037\n.0.\nCUARTO\n:\nDejar constancia que todas las actuaciones obrantes en el legajo Nº 21471 responden al nombre de\nJorgelina Zoe FERNANDEZ\n, CUIL 27.42431119\n.2.\nQUINTO:\nCúmplase, tome nota el Departamento Administración del Personal, Dirección General de Capital Humano; dése al R. O. y ARCHIVESE.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº217\nResolución Nº 217\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto la Resolución Nº 199/2022 que dispuso la creación de un procedimiento administrativo con el objeto de encausar los pedidos vinculados a la recategorización y/o ampliación horaria de la jornada laboral de los agentes Municipales y,\nCONSIDERANDO:\nLa necesidad de afianzar el proceso iniciado por esta administración municipal en pos de hacer más eficiente la orientación de los recursos en las prioridades de la gestión, para lo cual se requiere continuar centrando los esfuerzos en la ejecución de gastos con previsibilidad, definiendo reglas y procedimientos que permitan seguir obteniendo una mejor coordinación y desempeño de las distintas dependencias.-\nQue como consecuencia de la evaluación y análisis crítico permanente que se viene llevando a cabo desde esta Municipalidad con el objeto de profundizar el cumplimiento de dichos objetivos, se considera conveniente y necesario proceder a la exclusión del agrupamiento jerárquico (02) del procedimiento de recategorización instaurado por la Resolución Nº 199/2022, ya que para ello es preciso contemplar previamente cargos existentes y necesidades estructurales, lo cual conlleva la intervención imprescindible de distintas áreas técnicas.-\nQue por último, también se considera oportuno y conveniente dejar exceptuados de dicho procedimiento a los reagrupamientos, ya que los mismos no refieren a promoción de carrera sino a adecuación de roles y funciones.-\nPor lo expuesto que el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n)\nExcluir del procedimiento dispuesto en el Artículo 1º) de la Resolución Nº199/2022 de fecha 17 de marzo de 2022, al Agrupamiento Jerárquico (02) y a los reagrupamientos de personal que respondan a la adecuación de roles o funciones, en un todo de acuerdo a los considerandos de la presente, a partir del día de la fecha.-\nARTICULO 2º)\nRefrende la presente Resolución el Sr. Secretario de Economía y el Sr. Secretario General.-\nARTICULO 3º)\nCúmplase, tomen nota la totalidad de las Secretarías, la Dirección General de Capital Humano, el Departamento de Administración de Personal, y demás dependencias que correspondan, dése al R.O.; cumplido: Archívese.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº220\nResolución Nº 220\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVISTO\nVisto estos actuados referidos a las denuncias penales efectuadas por personal del Jardín Maternal y de Infantes Pimpollitos, por dos robos ocurridos en dicha institución, con fechas 27 de septiembre y 23 de octubre, ambos de 2017; y\nCONSIDERANDO:\nQue a raíz de la nota obrante a fs.1, elevada por la entonces Subsecretaría de de Formación y Promoción Educativa, por la cual oportunamente se solicitó una investigación sumarial, y conforme a lo dictaminado el 11 de enero por la Dirección General de Técnica Jurídica (fs.5 y 6), se procedió al dictado de la Resolución 18-2018, de fecha 15 de enero de 2018 (fs.7), por la cual se ordenó la sustanciación de una investigación presumarial, a fin de determinar responsabilidades por los hechos descriptos.-\nQue, teniendo en cuenta lo dictaminado a fs.61/64 por el instructor sumariante, de lo que se desprende que, en virtud de encontrarse las dos causas archivadas, por no haberse podido identificar a los autores de ambos robos, y que asimismo no existiría responsabilidad de ningún agente municipal en los siniestros, ya que en ambas situaciones el lugar se encontraba debídamente cerrado por el personal de la institución, se sugiere el archivo de las presentes actuaciones.-\nPor ello, compartiendo lo expresado por la Instrucción Sumarial, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n) -\nDispóngase el Archivo del expediente 537-105-2018, en un todo de acuerdo a lo dictaminado por la Instrucción Sumarial en su dictamen obrante de fs.61 a 64.-\nARTICULO 2º\n) -\nCúmplase, tomen nota Dirección General de Educación, dése al R.O. y ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº569\nResolución Nº 569\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto las presentes actuaciones, referidas a los bienes faltantes en la Secretaria de Economía, y;\nCONSIDERANDO:\nQue de fs. 3 a 5 obra copia fiel de Denuncia Penal realizada por el Secretario de Economía  del Municipio de Bahía Blanca;\nQue, mediante Resolución 2-1592/2018 se ordenó la investigación presumarial, a fin de deslindar responsabilidades pertinentes respecto a los bienes faltantes y se designó como instructores sumariantes al Dr. Javier Casabone y a la Dra. María Isabel Santiago;\nQue, a  fs. 15, los instructores sumariantes al Dr. Javier Casabone y a la Dra. María Isabel Santiago informan que la denuncia obrante de fs. 3 a 5  tramita ante la Unidad Funcional de Instrucción y Juicio Nº 2 bajo la IPP nº 02-00-005421-18;\nQue a fojas 18 se informa que la IPP nº PP-02-00-007512/12 caratulada \"Saavedra María Soledad denuncia hurto\" que tramitara por ante la mencionada U.F.I.J Nº 1, se encuentra archivada desde el 29 de mayo de 2012.\nQue a fojas 54 el Dr. Javier Casanbone informa que los plazos del presente sumario administrativo estuvieron suspendidos desde el 19/03/2020 al 10/06/2020 a causa de la Pandemia COVID-19 y a fs. 55 infroma que la Resolución de Intendencia N° 106/2020 en su Art. 1° dispuso la reanudación a partir del 9 de septiembre de 2020;\nQue de fs. 63 obra Resolución del Poder Judicial de fecha 06 de enero de 2021, archivando la IPP PP-02-00-005421/18 atento que no se encontraron elementos de convicción suficientes que permitan acreditar la penal responsabilidad de una determinada persona en el hecho;\nQue, de fs. 77 a 80 el Dr. Javier Casabone informa que no existen elementos probatorios que permitan atribuir responsabilidad disciplinaria alguna, sea por acción o por omisión, que pueda atribuirsele a ningún empleado municipal, por lo que sugiere se proceda al archivo de las actuaciones;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\nRESUELVE\nPRIMERO:\nDisponganse el archivo de las presentes actuaciones en un todo de acuerdo a la investigación presumarial.-\nSEGUNDO:\nCúmplase, tome nota Dirección General de Técnica Jurídica, Registro Patrimonial y  dése al R. O.\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº80\nResolución Nº 80\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE SALUD ha generado oportunamente en dicho sistema el reemplazo de la agente\nGERMAN SILVANA YANINA, legajo Nº 15344\n, por parte del agente\nGAGGIOLI BETIANA PAOLA, legajo Nº 13927\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nGAGGIOLI BETIANA PAOLA\n, legajo\nNº 13927\ncategoría\n10/2D.03\na categoría\n10/1A.03\n, en ausencia de la agente\nGERMAN SILVANA YANINA\n, legajo\nNº 15344\n, a partir del día 17 de Febrero del 2023 y hasta el 10 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente GAGGIOLI BETIANA PAOLA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº82\nResolución Nº 82\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto la solicitud presentada a fojas 38 por la agente\nSOGNI CASCO, María José,\nLegajo Nº 13.244\n,\nen la cual solicita autorización para asistir a las \"\nIII Jornadas de Sociología de la Universidad Nacional de Mar del Plata\n\", organizada por el Departamento de Sociología - Facultad de Humanidades de la Universidad de Mar del Plata, a desarrollarse en la ciudad de\nMar del Plata\n, contando con la Invitación y aceptación de su participación en la mesa 7 de las mencionadas Jornadas de fojas 39 a 41 del presente expediente.\nConsiderando el visto bueno de la Unidad de Docencia e Investigación en Salud que consta a fojas 42 y la correspondiente autorización a fojas 43, ya que las mencionadas Jornadas son pertinentes con las actividades que desempeña en el Área Programática XI,  optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal.\nPor lo expuesto, y teniendo en cuenta lo informado,\nel SECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\n- RESUELVE -\nPRIMERO:\nAutorizar el traslado en comisión sin viáticos de la agente\nSOGNI CASCO, María José,\nLegajo N° 13.244\n,\ndependiente del Área Programática XI (of. 701), para asistir a las \"\nIII Jornadas de Sociología de la Universidad Nacional de Mar del Plata\nEdición\n\", a desarrollarse los días\n16 y 17\nde marzo de 2023\nen la ciudad de\nMar del Plata\n.\nSEGUNDO\n:\nHágase saber a la agente que deberá volcar las conclusiones de dicha formación en las reuniones de área y en la actividad docente que le sea requerida.\nTERCERO:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº83\nResolución Nº 83\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto la solicitud de la Directora de la Escuela Municipal de Enfermería con sede en el Hospital Municipal de Agudos \"Leónidas Lucero”, de fs. 81 a 82 del presente expediente, para que los estudiantes del 1er y 3er año puedan realizar las Prácticas de Desarrollo Profesional,\nCONSIDERANDO\nQue de fojas 83 a 89 constan las nóminas de alumnos autorizados para dichas prácticas, y constancia de seguro correspondiente.\nQue de fojas 90 a 91 consta el Visto Bueno de la Unidad de Docencia e Investigación de la Secretaría de Salud, contando de fojas 92 a 95 con la gestión de espacios para dichas prácticas y su aceptación, por las Coordinadoras de Enfermería de las Áreas Programáticas IV y VI, y la correspondiente autorización de las prácticas de desarrollo profesional solicitadas, a fojas 96.\nPor lo expuesto, y teniendo en cuenta lo informado, el\nSECRETARIO DE SALUD\n, en uso de las facultades que confiere el articulo 182º de la Ley Orgánica de las Municipalidades,\n- RESUELVE -\nPRIMERO\n: Autorizar las Prácticas de Desarrollo Profesional correspondientes a los estudiantes del 1er año de la\nEscuela Municipal de\nEnfermería\n, con sede en el Hospital Municipal de Agudos “Leónidas Lucero\", para el período comprendido entre el\n13/03\n/2023 y el 10/04/2023\n, de acuerdo al siguiente cronograma y detalle de alumnos:\nNOMINA DE ALUMNOS\nAPELLIDO Y NOMBRE\nD.N.I\nESCENARIO\nDÍA Y HORARIO\nDOCENTE\nAMARILLA CAROLINA MACARENA\n39.921.815\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nARZOLA VERONICA ALEJANDRA\n39.827.391\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nBERAMENDI MELANY ABRIL\n41.284.425\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nCARRILLO DAIANA MARIEL\n39.148.689\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nCARRIZO CHAVEZ NATALI VALERIA\n44.240.874\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nCARRIZO CHAVEZ SOFIA DEL CARMEN\n40.735.351\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nCASTRO JESSICA ANABEL\n37.896.453\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nDOMINGUEZ FLORENCIA\n43.972.112\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nFARINA BRISA ALDANA\n42.295.929\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nFLORES ARIANA BELEN\n40.479.898\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nFUENTES SILVIA SOLEDAD\n33.176.750\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nGARCIA DIAZ NATACHA NAHIR\n44.844.319\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nGAZZO NATALI YANET\n33.850.197\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nLAROSA MALENA ANAHI\n37.214.543\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nLOPEZ GILDA ANAHI\n41.538.350\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nLUJÁN, CAMILA DANIELA\n40.093.027\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nMARILLÁN, AGUSTINA MARIEL\n40.373.877\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nMARKOV, MARCELA FERNANDA\n33.327.259\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nAPELLIDO Y NOMBRE\nD.N.I\nESCENARIO\nDÍA Y HORARIO\nDOCENTE\nMARTÍN, CAMILA DAIANA\n43.466.225\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nMENDEZ, GABRIELA PILAR\n35.593.685\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nMONTIBELLER, MACARENA SOL\n38.232.089\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nMUÑOZ RAMIREZ, NOELIA LILIANA\n35.987.066\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nNUÑEZ, ESTEFANÍA DEL ROSARIO\n40.655.570\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nRODRIGUEZ OCAMPO, JAIRO\n33.713.530\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nSALAZAR CHAVEZ, FLORENCIA\n40.138.690\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nSORAIRE, MARÍA FLORENCIA\n42.065.112\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nTRUJILLO, MARÍA JIMENA\n38.952.923\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nVARELA, VALERIA AYLEN\n41.198.521\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nVARGAS ABAN, CANDELA ROSA\n44.322.436\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nVASQUEZ, FLORENCIA\n39.507.228\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nVILLANUEVA, CARLA BELEN\n38.200.999\nCentro de Salud “Cesar Milstein”\nLunes de 08:00 a 12:00 hs y de 12:00 a 16:00hs\nLic. María Nucci\nSEGUNDO:\nAutorizar las Prácticas de Desarrollo Profesional correspondientes a los estudiantes del 3er año de la\nEscuela Municipal de\nEnfermería\n, con sede en el Hospital Municipal de Agudos “Leónidas Lucero\", para el período comprendido entre el\n13/03\n/2023 y el 08/06/2023\n, de acuerdo al siguiente cronograma y detalle de alumnos:\nNOMINA DE ALUMNOS\nAPELLIDO Y NOMBRE\nD.N.I\nESCENARIO\nDÍA Y HORARIO\nDOCENTE\nBOTERO ABIGAIL CRISTAL\n41.430.979\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nCONEJERO STEFANÍA PAULA\n35.101.562\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nAPELLIDO Y NOMBRE\nD.N.I\nESCENARIO\nDÍA Y HORARIO\nDOCENTE\nDUBEZCKI MELINA DENISA\n33.369.936\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nFERNANDEZ AGUIRRE JULIETA CAROLINA\n40.859.366\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nFORTEZA JULIETA\n41.198.793\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nFUENTES EVELINA ANABEL\n34.876.293\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nGONZALEZ AYELEN\n35.633.502\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nLEIVA MILAGROS DAIANA\n40.860.101\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nLIZAMA STEFANIA MARIEL\n41.547.506\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nLOPEZ DANA CAMILA\n42.297.344\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nMALDONADO VERONICA ANDREA\n32.400.682\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nMATAS JULIA ESTER\n35.633.097\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nMONTES SALAZAR CINTHIA DAIANA\n93.280.838\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nNORDHAUSEN DAYANA ELISABET\n37.389.761\nCentro de Salud Dharma\nMartes de 12 a 16 hs y Jueves de 08 a 12 hs\nLic. Melina Villarreal\nTERCERO:\nCúmplase, tomen nota Unidad de Docencia e Investigación en Salud de la Secretaría de Salud y a las Áreas Programáticas intervinientes en el campo de práctica, dése al R.O. y ARCHIVESE.-\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº98\nResolución Nº 98\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto las presentes actuaciones, atento a lo  informado en relación al robo acaecido en el Centro de Promoción y Capacitación Villa Miramar dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, ,\nConsiderando\nQue a fs. 1 obra nota de la Subsecretaría de Niñez, Adolescencia y Familia con fecha del 23 de enero de 2023 donde se informa del robo en el mencionado centro ubicado en Pablo Lejarraga s/n pasando Charcas, el cual sucedió entre el 6 de enero a las 15.30hs y el 7 de enero a las 21hs;\nQue a fs. 3 a 7 obra documentación de denuncia del robo;\nQue a fs. 8 la Subsecretaría de Niñez, Adolescencia y Familia solicita la investigación presumarial a fin de deslindar responsabilidades del personal;\nQue a fs. 9 obra dictamen de la Dirección Gral. de Técnica Jurídica, por lo que corresponde dictar resolución ordenado la instrucción de una investigación presumarial ya que según lo normado por el art. 44 de la ley 14.656\n\"Si de las circunstancias de hecho manifiestamente no resultaren sus presuntos responsables o involucrados con eventual responsabilidad disciplinaria, la autoridad de aplicación, en sus respectivos ámbitos, podrá ordenar la sustanciación de actuaciones presumariales tendientes a determinar las responsabilidades por el hecho de que se trate. Durante la investigación presumarial deberá preservarse la garantía de defensa en todo cuando pudiere comprometérsela...\"\n;\nPor todo lo expueso, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L VE -\nPRIMERO:\nOrdenar la sustanciación de una investigación presumarial, a fin de deslindar responsabilidades pertinentes por el robo acaecido entre el día 6 de enero 15.30 hs y el 7 de enero a las 21hs en el Centro de Promoción y Capacitación Villa Miramar, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO:\nDesignar Instructores Sumariantes a la Dra. María Isabel Santiago y al Dr. Javier Casabone, quienes podrán desempeñar su cargo de manera conjunta y/o indistinta.\nTERCERO:\nCúmplase, tome nota la Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; gírese a Dirección Gral. de Técnica Jurídica y oportunamente vuelva para resolver.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº224\nResolución Nº 224\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, relacionadas con la solicitud realizada a fs. 63 por la Dirección General de Educación, para encomendar la función de Directora del Jardín Maternal y de Infantes \"Pacifico\" (Oficina N° 538) a la agente\nCalquín Luciana Romina, legajo Nº 15.205\n, en virtud de lo dispuesto en el Artículo 275º de la Ley Orgánica de las Municipalidades; y teniendo el cuenta el informe elevado por la Dirección General de Capital Humano a fs. 64 y la imputación de la Contaduría General a fs. 64 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1°:\nDejar sin efecto la encomendación de Directora del Jardín Maternal y de Infantes \"Pacifico\", a la agente\nDaiana DE LA PAZ DORSA,\nlegajo N° 15.215\n, dejando de abonar la diferencia entre la categoría 04/3A y la categoría 04/1A, con una jornada horaria de treinta y cinco (35) horas semanales, y la correspondiente Bonificación Remunerativa por Función del 20%, en los términos del Art. 25° del Convenio Colectivo de Trabajo, a partir del 6 de febrero y hasta el 17 de febrero de 2023.-\nARTÍCULO 2º\n: Encomendar a la agente\nLuciana Romina\nCALQUIN, legajo Nº 15.205\n, la función de Directora del Jardin Maternal y de Infantes \"Pacifico\", correspondiéndole se le abone la diferencia entre la categoría 04/4C y la categoría 04/1A, con una jornada horaria de treinta (30) horas semanales para desempeñar la función detallada, abonándosele la  Bonificación Remunerativa por Función del 20 %, en los términos del Art. 25° del Convenio Colectivo de Trabajo, a partir de día 6 de febrero y hasta el 17 de febrero de 2023.-\nARTÍCULO 3º\n)-\nSi durante el período en el cual tiene encomendada la función mencionada, la agente\nLuciana Romina CALQUIN, legajo Nº 15.205\n, hace uso de licencia alguna y lo sucede en reemplazo, por ese período otro agente, la agente mencionada dejará de percibir la diferencia de categoría, hasta tanto dure su ausencia y se le deberá pagar la diferencia de cargo y de bonificación al agente reemplazante.\nARTÍCULO 4°\n: Encomendar a la agente\nDaiana DE LA PAZ DORSA, legajo N° 15.215\n, la función de Directora del Jardín Maternal y de Infantes \"Pacifico\", correspondiéndole se le abone la diferencia entre la categoría 04/3A y la categoría 04/1A, con una jornada horaria ampliada de treinta y cinco (35) horas semanales para desempeñar la función detallada, abonándosele la  Bonificación Remunerativa por Función del 20 %, en los términos del Art. 25° del Convenio Colectivo de Trabajo, a partir de día 18 de febrero y hasta el 30 de junio de 2023, pudiéndose afectar tal condición en caso que se resuelva por otra vía administrativa la cobertura del cargo o que se decida efectuar el correspondiente llamado a concurso.-\nARTÍCULO 5º\n)-\nSi durante el período en el cual tiene encomendada la función mencionada, la agente\nDaiana DE LA PAZ DORSA, legajo N° 15.215\n, hace uso de licencia alguna y lo sucede en reemplazo, por ese período otro agente, la agente mencionada dejará de percibir la diferencia de categoría, hasta tanto dure su ausencia y se le deberá pagar la diferencia de cargo y de bonificación al agente reemplazante.\nARTÍCULO 6º\n: El presente gasto deberá imputarse a la siguiente Partida del Presupuesto de Gastos Vigente: Fuente. 132, Jurisdicción. 1110104000, Cat. Prog. 01.47.00, Gasto. 1.1.3.3 y 1.1.3.7.\nARTÍCULO 7º\n: Cúmplase, notifíquese, tome nota el Departamento Administración del Personal, Dirección General de Capital Humano, Contaduría General, Dirección General de Educación, dése al R.O.\nRESÉRVESE\n.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº47\nResolución Nº 47\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto los términos de la nota presentada por representantes de la Comisión Directiva de la Sociedad de Fomento y Cultura del Puerto de Ingeniero White, mediante la cual han solicitando que se declare de Interés Municipal a la “XXXII Fiesta Nacional del Camarón y Langostino”, la cual tendrá desarrollo entre los días jueves 6 al domingo 9 de abril del corriente, en el Puerto de Ingeniero White; y\nConsiderando\nQue esta tradicional celebración, que tiene su origen en el año 1989, está organizada y coordinada por la Sociedad de Fomento, con el apoyo y la colaboración de los vecinos y las instituciones intermedias de la localidad portuaria, ha logrado constituirse en un símbolo de la cultura y la historia whitense, enmarcada en los festejos por la Semana Santa.\nQue “La Fiesta Nacional del Camarón y Langostino” es un evento que se vincula con el pasado inmigratorio del puerto whitense, dedicado a las labores de la pesca, que más tarde adquirió relevancia e identidad, cuando un grupo de vecinos y trabajadores de Ing. White se dieron a la tarea de hacer una cazuela gigante en lo que entonces era el Muelle Nacional. Utilizando una olla de casi dos metros y medio, se puso a la cabeza del grupo la legendaria cocinera de las cantinas María Marzocca que había anotado en su casa la receta para cincuenta personas y la multiplicó por miles. El éxito de este emprendimiento fue el origen de esta Fiesta Nacional que anualmente convoca a miles de personas a la localidad portuaria.\nQue en esta edición, como es habitual, se dispondrá de una sección gastronómica, a cargo de los clubes deportivos y sociales whitenses, preparando las tradicionales cazuelas, paellas, rabas y cornalitos, así como food trucks y carritos. A su vez se organizarán diversas actividades relacionadas con la vida portuaria, incluyendo juegos, recorridos navegables y visitas guiadas a los lugares históricos del Puerto, con la finalidad de promover el turismo en la localidad.\nQue en esta oportunidad y atendiendo a la dimensión que adquirió la Fiesta en sus últimas ediciones, serán emplazados dos escenarios en las instalaciones del Puerto dando cabida, como así ha sucedido en instancias anteriores, a una nutrida grilla de espectáculos nacionales y locales.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal a la\n“XXXII Fiesta Nacional del Camarón y el Langostino”\n, que se llevará a cabo entre los días jueves 6 y domingo 9 de abril del corriente, en el Puerto de Ingeniero White, en un todo de acuerdo a lo expuesto en el Considerando.\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al\nR.O\ny\nARCHÍVESE\n.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº571\nResolución Nº 571\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVista la nota presentada por la Subsecretaría de Producción, solicitando se declare de interés municipal la \"Feria Local: La Mujer y el Camino a Emprender, nueva edición de la Feria de Mujeres Emprendedoras y Producción\", a realizarse el día 25 de marzo de 2023, en la Peatonal de calle Portugal, entre Ceballos y Dorrego de Bahía Blanca y;\nCONSIDERANDO:\nQue, la Subsecretaría de Producción, solicita se declare de interés municipal la \"Feria Local: La Mujer y el Camino a Emprender, nueva edición de la Feria de Mujeres Emprendedoras y Producción\", a realizarse el día 25 de marzo de 2023, entre las 10:00 y las 20:00 horas, en la Peatonal de calle Portugal, entre Ceballos y Dorrego de Bahía Blanca;\nQue, el evento procura generar un espacio de encuentro económico, social y cultural entre productores y consumidores, destacando la actitud emprendedora de las mujeres de nuestra ciudad, brindándoles una oportunidad de acercar sus propuestas en un espacio organizado y promocionado;\nPor ello, el\nSECRETARIO DE ECONOMÍA,\nen uso de sus facultades:\nRESUELVE\nARTÍCULO 1º)\n-\nDeclarar de interés municipal la \"Feria Local: La Mujer y el Camino a Emprender, nueva edición de la Feria de Mujeres Emprendedoras y Producción\", a realizarse el día 25 de marzo de 2023, en la Peatonal de calle Portugal, entre Ceballos y Dorrego de Bahía Blanca.-\nARTÍCULO 2º)\n- Cumplir, dar al R.O., notificar, tomar nota la Subsecretaría de Producción y las distintas Secretarías Municipales; y ARCHIVAR\n.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº575\nResolución Nº 575\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGRATON LEONARDO MATIAS\n, para desarrollar el rubro de\nDEPOSITO DE PRODUCTOS COSMÉTICOS, DE TOCADOR Y DE PERFUMERÍA. MATERIALES Y PRODUCTOS DE LIMPIEZA - OFICINAS ADMINISTRATIVAS\n, en calle TAURO NICOLAS 480 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGRATON LEONARDO MATIAS\n, contribuyente Nº 73581B, para el rubro de\nDEPOSITO DE PRODUCTOS COSMÉTICOS, DE TOCADOR Y DE PERFUMERÍA. MATERIALES Y PRODUCTOS DE LIMPIEZA - OFICINAS ADMINISTRATIVAS\n, en calle TAURO NICOLAS 480 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 150/2023 a\nGRATON LEONARDO MATIAS\n, Contribuyente Nº 73581B de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº576\nResolución Nº 576\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGRATON LEONARDO MATIAS\n, para desarrollar el rubro de\nDEPOSITO DE PRODUCTOS COSMÉTICOS, DE TOCADOR Y PERFUMERÍA.MATERIALES Y PRODUCTOS DE LIMPIEZA - OFICINAS ADMINISTRATIVAS\n, en calle TAURO NICOLAS 488 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGRATON LEONARDO MATIAS\n, contribuyente Nº 73581C, para el rubro de\nDEPOSITO DE PRODUCTOS COSMÉTICOS, DE TOCADOR Y PERFUMERÍA.MATERIALES Y PRODUCTOS DE LIMPIEZA - OFICINAS ADMINISTRATIVAS\n, en calle TAURO NICOLAS 488 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 149/2023 a\nGRATON LEONARDO MATIAS\n, Contribuyente Nº 73581C de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº577\nResolución Nº 577\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nSANCHEZ NORA ALEJANDRA\n, para desarrollar el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en calle ZELARRAYAN 294 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSANCHEZ NORA ALEJANDRA\n, contribuyente Nº 86325A, para el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en calle ZELARRAYAN 294 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 151/2023 a\nSANCHEZ NORA ALEJANDRA\n, Contribuyente Nº 86325A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº578\nResolución Nº 578\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Recaudación ha generado oportunamente en dicho sistema el reemplazo del agente GONZALEZ MIGUEL, legajo Nº 11995, por parte de la agente BIONDO LUCIANA PAOLA, legajo Nº 14669; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nBIONDO LUCIANA PAOLA\n, legajo\nNº 14669\ncategoría\n05/3A.03\na categoría\n02/3B.01\n, para desempeñar la función de Jefa de División del Departamento Recaudación, en ausencia del agente\nGONZALEZ MIGUEL\n, legajo\nNº 11995\n, a partir del día 13 de Febrero del 2023 y hasta el 28 de Febrero del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente BIONDO LUCIANA PAOLA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº579\nResolución Nº 579\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Habilitaciones ha generado oportunamente en dicho sistema el reemplazo de la agente CERRUDO GLADYS NOEMI, legajo Nº 12702, por parte del agente ARRUA YESICA, legajo Nº 14396; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nARRUA YESICA\n, legajo\nNº 14396\ncategoría\n08/5A.01\na categoría\n02/3B.02\n, para desempeñar la función de Jefa de División del Departamento Habilitaciones, en ausencia del agente\nCERRUDO GLADYS NOEMI\n, legajo\nNº 12702\n, a partir del día 6 de Marzo del 2023 y hasta el 17 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente ARRUA YESICA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº580\nResolución Nº 580\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento de Planificación y Control Financiero ha generado oportunamente en dicho sistema el reemplazo del agente LARRONDO IGNACIO JAVIER, legajo Nº 12954, por parte de la agente SCHMIDT VANINA, legajo Nº 13110; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSCHMIDT VANINA\n, legajo\nNº 13110\ncategoría\n05/1A.01\na categoría\n02/2B.05\n, para desempeñar la función de Jefe de Departamento de Planificación y Control Financiero, en ausencia del agente\nLARRONDO IGNACIO JAVIER\n, legajo\nNº 12954\n, a partir del día 6 de Marzo del 2023 y hasta el 23 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº581\nResolución Nº 581\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que el Departamento Habilitaciones ha generado oportunamente en dicho sistema el reemplazo de la agente SOBERON LAURA FABIANA, legajo Nº 12667, por parte de la agente CERRUDO GLADYS NOEMI, legajo Nº 12702; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCERRUDO GLADYS NOEMI\n, legajo\nNº 12702\ncategoría\n02/3B.02\na categoría\n02/2B.03\n, para desempeñar la función de Jefa de Departamento de Habilitaciones, en ausencia del agente\nSOBERON LAURA FABIANA\n, legajo\nNº 12667\n, a partir del día 6 de Marzo del 2023 y hasta el 17 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CERRUDO GLADYS NOEMI continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº99\nResolución Nº 99\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVisto las presentes actuaciones respecto al reconocimiento de servicios prestados en carácter de becaria para este Municipio de la agente\nMariana Anahí Melendi legajo N° 15.122\n, en el período comprendido entre el 05/07/2005 y el 31/05/2008, dependiente de la Dirección General de Integración y Fortalecimiento de Derechos Humanos (oficina Nº 508)  y atento a lo informado a fs. 6 por el Departamento Personal, corresponde rectificar el artículo tercero de la resolución Nº97/2023 consignando correctamente el nombre y el legajo de la mencionada agente. Por lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nRectificar el\nArtículo TERCERO\nde la Resolución Nº 97/2023, donde dice \"Hacer lugar a lo solicitado por la agente Antonela Elizabeth Moretti, legajo Nº16.124...\" deberá decir:\n\"Hacer lugar a lo solicitado por la agente Mariana Anahí Melendi, legajo N° 15.122...\".\nSEGUNDO:\nCúmplase, notifíquese, tomen nota y pase a informe del Departamento Personal, Subdirección de Presupuesto y planificación, Contaduría General, Subsecretaría de Niñez Adolescencia y Familia, dése al R.O., hecho, vuelva para la redacción del correspondiente Proyecto de Ordenanza.\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº227\nResolución Nº 227\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto la nota presentada a fs. 3 por el agente Celso Antonio Nader\n, Legajo N° 15.674,\nmediante la cual solicita la reducción de su jornada horaria a cuarenta y cuatro (44) horas semanales a partir del día 22 de febrero de 2023, y  atento lo informado por la Dirección General de Capital Humano a fojas 4, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L VE\nARTICULO 1º\n:\nDejar sin efecto la ampliación de la jornada horaria de cuarenta y ocho (48) horas semanales del agente\nCelso Antonio Nader, Legajo N° 15.674\n,\nquien reviste categoría 06/5A, dependiente de la Subsecretaria de Deportes (oficina N° 527), a partir del día 22 de febrero de 2023.-\nARTICULO 2°\n: Ampliar la jornada a cuarenta y cuatro (44) horas semanales del agente Celso Antonio Nader, legajo N°15.674, quien reviste en categoría 06/5A, dependiente de la Subsecretaría de Deportes (oficina N° 527), a partir del día 22 de febrero de 2023 y hasta el 31 de diciembre de 2023.-\nARTICULO 3º\n: Cúmplase; notifíquese al interesado; tomen conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Subsecretaria de Deportes. dése al R.O. Cumplido,\nARCHIVESE. -\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº228\nResolución Nº 228\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto la nota presentada a fojas 1 por la agente\nRaquel Maria Argañaraz, legajo N° 14.425\n, dependiente de la Dirección General de Fiscalización, mediante la cual solicita una licencia especial en los términos del Articulo 53° del Convenio Colectivo de Trabajo que establece:\n“Periodo de excedencia. Vencido el lapso previsto para el periodo posterior al parto, la persona podrá optar por extender su licencia hasta ciento veinte (120) días corridos más, sin percepción de haberes. La reincorporación de la persona en situación de excedencia se producirá al término del período por el que optara, en las mismas condiciones laborales previas al otorgamiento de la licencia. Cualquier modificación debe tener el acuerdo expreso de/l la trabajador/a.”;\ny teniendo en cuenta lo informado por el Departamento Administración del Personal a fs. 5, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórguese a la agente\nRaquel Maria Argañaraz, legajo N° 14.425\n,  dependiente de Dirección General de Fiscalización, una licencia sin goce de haberes por el termino de ciento veinte (120) días, previsto en el Artículo 53° del Convenio Colectivo de Trabajo apartado\n\"período de excedencia\"\n,\na partir del día 24 de Enero de 2023 y hasta el 23 de mayo de 2023.\nSEGUNDO:\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Dirección de Obra Social, Dirección General de Fiscalización dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº229\nResolución Nº 229\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente PATRON LAURA ADRIANA, legajo Nº 5452, por parte del agente HESAIR ARIEL HERALDO, legajo Nº 14419; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nHESAIR ARIEL HERALDO\n, legajo\nNº 14419\ncategoría\n05/1A.03\na categoría\n02/3B.01\n, en ausencia de la agente\nPATRON LAURA ADRIANA\n, legajo\nNº 5452\n, a partir del día 13 de Marzo del 2023 y hasta el 16 de Abril del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente HESAIR ARIEL HERALDO continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº230\nResolución Nº 230\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ZABALEGUI SILVINA MARIELA, legajo Nº 13260, por parte de la agente CHAVEZ ZAPATA SARA JEANNETTE, legajo Nº 13580; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nCHAVEZ ZAPATA SARA JEANNETTE\n, legajo\nNº 13580\ncategoría\n05/3A.02\na categoría\n02/3B.04\n, en ausencia de la agente\nZABALEGUI SILVINA MARIELA\n, legajo\nNº 13260\n, a partir del día 27 de Febrero del 2023 y hasta el 3 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº231\nResolución Nº 231\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo del agente RODRIGUEZ SERGIO ADRIAN, legajo Nº 15363, por parte del agente CONTIN RESSIA MATIAS NICOLAS, legajo Nº 16611; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCONTIN RESSIA MATIAS NICOLAS\n, legajo\nNº 16611\ncategoría\n03/5A.03\na categoría\n03/1A.04\n, en ausencia del agente\nRODRIGUEZ SERGIO ADRIAN\n, legajo\nNº 15363\n, a partir del día 27 de Febrero del 2023 y hasta el 5 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº232\nResolución Nº 232\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente PORCELLI ANDREA CLAUDIA, legajo Nº 12580, por parte del agente VICENTE ESTEBAN, legajo Nº 14663; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nVICENTE ESTEBAN\n, legajo\nNº 14663\ncategoría\n05/4C.04\na categoría\n02/3B.05\n, en ausencia de la agente\nPORCELLI ANDREA CLAUDIA\n, legajo\nNº 12580\n, a partir del día 13 de Febrero del 2023 y hasta el 17 de Febrero del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº234\nResolución Nº 234\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto estos actuados, atento al orden de mérito establecido en Acta N°2 de fojas 62, del expediente de referencia y según artículos 14° y 19° del Reglamento de llamado a presentación de antecedentes para la cobertura de un (1) cargo en planta temporaria (18.04.00) para desempeñar funciones de Guardia Ambiental en el Comité Técnico Ejecutivo, y resultando primero en orden de mérito un agente municipal de la planta permanente el Ing. Mecánico\nFederico Hugo HEIM, Legajo N° 14427\n, y teniendo en cuenta los informes por la Dirección General  de Capital Humano a fs. 65; y la imputación de la Subdirección de Presupuesto y de la Contaduría General foja 65 vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n–\nDesignar en comisión de servicio tal lo establecido en el Articulo 19° del CCT, para desempeñar funciones en la oficina de Preservacion y Optimización de la calidad Ambiental (Comité Ténico Ejecutivo), atento al Concurso de Presentación de Antecedentes realizado para la cobertura del cargo de Guardia Ambiental y el orden de mérito informado a fojas 62, al agente\nFederico Hugo HEIM, legajo N° 14427\n, a partir del 1° de marzo de 2023 y mientras dure el desempeño de su función de guardia ambiental en el Comité Técnico Ejecutivo.-\nARTICULO 2º\n)\n– Designar en carácter interino al\nIng. Mecánico Federico Hugo HEIM, legajo N° 14.427\n, en categoría 18/04.00, dependiente de la Oficina Preservación y Optimización de la Calidad Ambiental (oficina N° 614), para desempeñar un cargo de Guardia Ambiental del Comité Técnico Ejecutivo, manteniendo su situación de revista efectiva; a partir del día\n1° de marzo de 2023 y mientras desempeñe la función de guardia ambiental.-\nARTICULO 3º\n)\n– El presente gasto deberá imputarse a la Fuente 131, Jurisdicción 1110104000, Cat. Programática 47.01, Gasto 1113. del Presupuesto de Gastos Vigente.\nARTICULO 4º\n)\n- Cúmplase, notifíquese, tome nota Departamento Administración del Personal, Contaduría General, Subdirección de Presupuesto, Dirección General de Capital Humano, dése al R.O. y Archívese.-\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº582\nResolución Nº 582\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal que desempeñan la función de Ley, en el Sistema Intranet Municipal, atento que el Tesorero Municipal - PANIS LEANDRO HUGO legajo Nº 13406 solicitara se le encomiende su función a MARCUCCI PATRICIA SUSANA, legajo Nº 12480, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal y la imputación efectuada por la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en forma interina al agente MARCUCCI PATRICIA SUSANA, legajo Nº 12480 categoría 05/1C.03 a categoría 01/18.00, en ausencia del agente PANIS LEANDRO HUGO, legajo Nº 13406 para desempeñar la función de ley, por el día 14 de Marzo del 2023, correspondiéndole al reemplazante, pago por el cargo que debe cubrir por las tareas encomendadas, en un todo de acuerdo a lo establecido en el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.- .\nARTICULO 2º)\n- Resérvese el cargo categoría 05/1C.03 del agente MARCUCCI PATRICIA SUSANA, legajo Nº 12480, atento lo dispuesto en el artículo 18º del Convenio Colectivo de Trabajo.-\nARTICULO 3º)\n- El gasto que demande lo dispuesto en los artículos 1º deberá imputarse a la Partida Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7 del Presupuesto de Gastos vigente.-\nARTICULO 4º)\n- Notifíquese al interesado, Comuníquese al Honorable Tribunal de Cuentas, dése al R.O., tome conocimiento el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto y Contaduría General. Cumplido: ARCHÍVESE.-\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº584\nResolución Nº 584\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVistas las presentes actuaciones, atento la nota presentada a fojas 2 por Maria Eleonora Migliaro, D.N.I. N° 24.334.476, en carácter de Apoderada del\nBANCO HIPOTECARIO S.A.\n,\nfiduciario del Fideicomiso Procrear DEC PEN 902/12, por la cual solicita la exención en el pago de los Derechos de Construcción correspondientes a las Partidas N° 48.841, 49.015 y 49.097, por aplicación de la Ordenanza N° 17.112, y;\nCONSIDERANDO:\nQue, a fojas 3 el Jefe del Departamento Contralor Obras Particulares informa que el proyecto del expediente Nº 437-P-2014 fue aprobado por el Departamento el día 13 de junio de 2018, y habiendose presentado la documentación pertinente, corresponde aplicar la Ordenanza N° 17.112/13, dando de baja los montos correspondientes a los Derechos de Construcción de las siguientes Partidas que se detallan a continuación: Partida 48.841 a $366.618, Partida 49.015 a $209.731,20 y Partida 49.097 a $187.934,04;\nQue, el Departamento Recaudación informa a fojas 26 y 31, correspondería eximir del pago de los Derechos de Construcción cargados por expedientes Nº 2014-P-436, 2014-P-435 y 2014-P-437 por la suma de $209.731,20, $366.618 y $187.934,04 a los inmuebles identificados con las Partidas N° 49.015, 48.841 y 49.097 respectivamente, conforme al Artículo N° 5 de la Ordenanza N° 17.112;\nQue, la Ordenanza Nº 17.112 en su Artículo Nº 5 prescribe:\n“Exímase del pago de los Derechos de Construcción establecidos en el Título IX, Parte Especial de la Ordenanza Fiscal y Capítulo IX, de la Ordenanza Impositiva a las edificaciones que se efectúen en el marco del PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR (PRO.CRE.AR.), de conformidad con las pautas que se establezcan en el contrato de fideicomiso previsto por el Artículo 10º y ccs. del Decreto PEN 902/12.-”\n;\nPor todo ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir a las Partidas N° 49.015, 48.841 y 49.097 del pago de los Derechos de Construcción correspondientes a los expedientes Nº 2014-P-436, 2014-P-435 y 2014-P-437, en un todo de acuerdo a lo prescripto por el Artículo Nº 5 de la Ordenanza Nº 17.112 y a los considerandos de la presente Resolución.\nARTÍCULO 2°):\nCumplir, notificar, dar al RO, tomar nota a sus efectos Departamento de Recaudación; y hecho, ARCHIVAR.-\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº585\nResolución Nº 585\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGIZZI AGUSTIN NICOLAS\n, para desarrollar el rubro de\nPELUQUERIA\n, en calle BRICKMAN CAP 625 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS\nPÚBLICOS\n,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGIZZI AGUSTIN NICOLAS\n, contribuyente Nº 87809, para el rubro de\nPELUQUERIA\n, en calle BRICKMAN CAP 625 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 152/2023 a\nGIZZI AGUSTIN NICOLAS\n, Contribuyente Nº 87809 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº49\nResolución Nº 49\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto los términos de la nota presentada por la Comisión Directiva de la Asociación Bahiense de Tango (A.B.T) a través de su Presidente, Sr. Marcos Ezequiel Villagra, mediante la cual solicita que sea declarado de interés municipal al aniversario por los 20 años de actividad de la entidad, como así también a la realización, durante el transcurso del año, de la actividad denominada \"Ciclo de Grandes Maestros\", que contará con la presencia de importantes referentes del género; y\nConsiderando\nQue la Asociación Bahiense de Tango (A.B.T) es una entidad sin fines de lucro, creada en el año 2003 con el objetivo de apoyar, promover y difundir todas aquellas actividades culturales que incentiven la práctica y la difusión de nuestra música ciudadana. La actual gestión de la entidad busca potenciar y desarrollar la cultura y el arte del tango, valorizando sobre todo a los artistas y referentes locales.\nQue para conmemorar estos veinte años de incesante actividad de la entidad, se realizará un evento aniversario durante los días sábado 22 y domingo 23 de abril, con una milonga de gala abierto a la amplia comunidad tanguera de Bahía Blanca y la Región, y una serie de seminarios a cargo de docentes de Capital Federal en función de actualizar a los interesados y aprendices sobre las últimas técnicas de este género bailable del patrimonio rioplantense.\nQue, asimismo, y en el marco de estos festejos, tendrá desarrollo a lo largo del corriente año el Ciclo \"Grandes Maestros\" con la finalidad de brindar tanto a sus asociados como a los no asociados la posibilidad de tomar clases con prestigiosos docentes del país, propiciando con ello un espacio de aprendizaje y práctica del tango y la milonga. Este Ciclo tuvo su primer encuentro en el mes de febrero con la presencia de Pablo Verón, un virtuoso del tango tradicional y las nuevas estéticas, en abril se presentarán Moira Castellano y el chubutense Fernando Carrasco, dos figuras de la escena del tango danza.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal a las actividades programadas por el aniversario de los 20 años de la Asociación Bahiense de Tango (A.B.T), como así también a la realización, durante el transcurso del año, del Ciclo \"Grandes Maestros\", que organiza la entidad durante el corriente año 2023 y que contará con la presencia de importantes referentes del género en nuestra ciudad, en un todo de acuerdo a lo expuesto en el Considerando.-\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados; dése al R.O. y\nARCHÍVESE\n.-\n\n[DOC 95]\nBoletines/Bahia Blanca\nResolución Nº599\nResolución Nº 599\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nIRUSTA ANDREA DEL CARMEN\n, para desarrollar el rubro de\nVenta al por menor de artículos para el hogar\n, en calle RINCON 3450 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nIRUSTA ANDREA DEL CARMEN\n, contribuyente Nº 91951, para el rubro de\nVenta al por menor de artículos para el hogar\n, en calle RINCON 3450 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 153/2023 a\nIRUSTA ANDREA DEL CARMEN\n, Contribuyente Nº 91951 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 96]\nBoletines/Bahia Blanca\nResolución Nº600\nResolución Nº 600\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nALAN NICOLAS CONCETTI\n, para desarrollar el rubro de\nPOLLERIA CON ELABORACIÓN - DESPENSA\n, en calle SALTA 52 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nALAN NICOLAS CONCETTI\n, contribuyente Nº 088768A, para el rubro de\nPOLLERIA CON ELABORACIÓN - DESPENSA\n, en calle SALTA 52 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 155/2023 a\nALAN NICOLAS CONCETTI\n, Contribuyente Nº 088768A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 97]\nBoletines/Bahia Blanca\nResolución Nº601\nResolución Nº 601\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCESETTI NOELIA ANDREA\n, para desarrollar el rubro de\nSALÓN DE BELLEZA\n, en calle NEWTON 2905 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCESETTI NOELIA ANDREA\n, contribuyente Nº 91814, para el rubro de\nSALÓN DE BELLEZA\n, en calle NEWTON 2905 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 154/2023 a\nCESETTI NOELIA ANDREA\n, Contribuyente Nº 91814 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n"
}