{
  "number": "311º",
  "date": "11/01/2024",
  "description": "311º de Bahia Blanca",
  "link": "/bulletins/10054",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21692\nOrdenanza Nº 21692\nBahia Blanca, 04/01/2024\nORDENANZA\nArtículo 1º\n-\nAutorízase al Departamento Ejecutivo en los términos del Artículo 155  de la Ley Orgánica de las Municipalidades y Artículo 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta válida efectuada por el proveedor SERVICIOS PILMAYQUEN S.R.L., para la provisión de combustible para móviles policiales, por la suma total de VEINTE MILLONES DOSCIENTES CINCUENTA MIL SEISCIENTOS NOVENTA PESOS ($ 20.250.690), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº5076\nDecreto Nº 5076\nPublicado en versión extractada\nBahia Blanca, 26/12/2023\nVISTO:\nLa emergencia sanitaria, alimentaria, social, ambiental, habitacional, de infraestructura, administrativa, económica y de servicios públicos declarada por Decreto 5011/2023 con motivo de la catástrofe climática acaecida el día 16 de diciembre de 2023 en todo el territorio del Partido de Bahía Blanca y;\nCONSIDERANDO:\nQue a fojas 1 la Subsecretaría de Hábitat informa que habiendo iniciado las gestiones tendientes a resolver las necesidades habitacionales de emergencia en forma inmediata, en el marco del citado Decreto, se ha avanzado en el relevamiento de los vecinos  y vecinas en condiciones de vulnerabilidad.\nQue según surge del informe efectuado por la Agencia de Desarrollo Productivo, Innovación, Empleo y Urbanismo, se ha determinado que 300 viviendas han quedado completamente destruidas, y que de las mismas se han relevado hasta el momento los datos de 90 familias.\nQue en la búsqueda de alternativas que excedan lo local surgió la posibilidad de trabajar en forma articulada con la entidad denominada \"UN TECHO PARA ARGENTINA ASOCIACION CIVIL\",  para la obtención de soluciones habitacionales de emergencia eficaces a las demandas de vecinos en situación de vulnerabilidad.\nQue la mencionada entidad es una organización social de reconocida trayectoria y capacidad operativa en trabajos de infraestructura comunitaria, con una vasta red de voluntariado, con antecedentes y experiencia nacional e internacional en brindar respuesta inmediata en situaciones como las que atravesamos en nuestra ciudad.\nQue en virtud de ello, desde la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat se considera que la celebración de un acuerdo de colaboración recíproca con esa entidad es una herramienta invaluable para responder en forma eficaz a la necesidad más primaria y urgente, cubriendo en un principio   las 50 soluciones habitacionales ofrecidas a través de este acuerdo, dadas las ventajas y valores vigentes en el mercado.\nQue por otra parte obra informe de la  Secretaría de Planeamiento Urbano, la que  habiendo evaluado la situación habitacional que amerita una urgente intervención, teniendo en cuenta la disponibilidad de recursos municipales, sus costos y tiempos así como la de los proveedores locales, recomienda recurrir al ofrecimiento de la Asociación UN TECHO PARA ARGENTINA.\nQue para tales fines se considera oportuno utilizar los fondos existentes en la Cuenta Bancaria en pesos creada en el Banco de la Provincia de Buenos Aires, mediante el Decreto Nº 5037/2023, cuyos datos obran en las presentes actuaciones, la cual fue gestada para receptar donaciones efectuadas con motivo de la situación de emergencia que nos ocupa.\nPor lo expuesto, el INTENDENTE MUNICIPAL, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1°\n:\nAprobar el Acuerdo de Colaboración Recíproca celebrado entre esta Comuna y la\nASOCIACION CIVIL UN TECHO PARA ARGENTINA\n, C.U.I.T.  30-70835736-3, representada por su Director Regional, Sr. Francisco Ferrario, D.N.I. Nº 35.900.099, el cual tiene como objeto la entrega de 50 (cincuenta) viviendas de emergencia en el marco de la catástrofe climática ocurrida el pasado 16 de diciembre en el ámbito del Partido de Bahía Blanca.\nARTÍCULO 2°\n:\nAutorizar a la Contaduría General a librar orden de pago extrapresupuestaria por la suma de\n$ 192.783.700 (pesos ciento noventa y dos millones, setecientos ochenta y tres mil setecientos pesos)\n, conforme a lo establecido en la cláusula 2ª del referido acuerdo, efectuando el pago mediante depósito y/o transferencia bancaria a la cuenta corriente en pesos del Banco Hipotecario, Nº 400000013774914, CBU Nº 0440000440000137749148, cuyo titular es la\nASOCIACION CIVIL UN TECHO PARA ARGENTINA\n, C.U.I.T.  30-70835736-3.\nARTÍCULO 3°\n:\nLa suma indicada en el artículo segundo será imputada al Recurso Extrapresupuestario 74032 -Aportes Voluntarios Emergencia Decreto Nº 5037/23-.\nARTICULO 4°\n:\nCúmplase,  publíquese, tomen nota Contaduría General, Secretaría de Economía, Unidad de Intendencia, cumpliméntese el Art. 5º del Decreto 5037/2023, demás dependencias que correspondan; dése al R.O. y RESERVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº5094\nDecreto Nº 5094\nPublicado en versión extractada\nBahia Blanca, 27/12/2023\nSubsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de  servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamas Cuidadoras; y\nCONSIDERANDO\nQue frente a la necesidad de contar con una persona para cumplir funciones como cuidadora en el Programa Mamas Cuidadoras, a fin de atender niñas y niños de 45 días a 5 años. Alguna de sus funciones entre otras serán en el área de la cocina, de limpieza y de cuidadora directa de los niños, deberá cuidar la integridad física de los mismos, acompañar en actividades a realizarse fuera de la institución, inculcar hábitos saludables, asistir a las reuniones del personal;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección, según Acta que obra a fs. 12, de la cual surge la selección de la\nSra.\nGiselle Ailin NEIRA, D.N.I. 38.175.148\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que la función requerida no puede ser desempeñada por personal municipal.-\nSEGUNDO\n:\nAdjudíquese a la\nSra\n.\nGiselle Ailin NEIRA\n,\nD.N.I. 38.175.148\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Programa Mamas Cuidadoras, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos doce mil cuatrocientos trece con treinta y dos centavos\n($312.413,32.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº5095\nDecreto Nº 5095\nPublicado en versión extractada\nBahia Blanca, 27/12/2023\nVisto el\nPedido de Adquisición Nº 9500\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes, Algunas de las tareas a desarrollar serán, cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue del Acta que obra a fs. 9 surge la selección de la\nSra. Antonia Inés, Rodríguez, D.N.I 18.277.839\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta funcion no puede ser desempeñada por personal municipal.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Rodríguez Antonia Inés, D.N.I. 18.277.839\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos\n($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº5096\nDecreto Nº 5096\nPublicado en versión extractada\nBahia Blanca, 27/12/2023\nVisto la\nSolicitud de Pedido Nº 9551\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Programa Mamás Cuidadoras, debiendo cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de los mismos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección, según el Acta que obra a fs. 18, de la cual surge la selección de la\nSra.\nMónica Patricia Gavilán\n,\nD.N.I. 24.772.251\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nMónica Patricia Gavilán\n,\nD.N.I. 24.772.251\nla prestación de servicios como cuidadora del Programa Mamás Cuidadoras, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos trescientos doce mil cuatrocientos trece con treinta y dos centavos ($312.413,32.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº5104\nDecreto Nº 5104\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9490\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos  y profesionales de una cuidadora de jóvenes alojadas en el Hogar José Luis Cantilo; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para el Hogar Cantilo, a fin de cuidar la integridad física, psíquica y social de las niñas a su cargo, acompañandolas en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las mismas y proporcionado un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, la que consta en el Acta de Selección que corre a fs. 9 de la cual surge la selección de la\nSra.\nYesca Melisa Paola, D.N.I 35.829.655,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nYesca Melisa Paola, D.N.I 35.829.655\n, la prestación de servicios como cuidadora en el Hogar José Luis Cantilo, a partir del\n01 de enero y hasta el 29 de febrero\nde 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHÍVESE.\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº5105\nDecreto Nº 5105\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9589\noriginado por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender las necesidades de mujeres, niños y jóvenes en el Hogar Refugio para Víctimas de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una cuidadora para Hogar Refugio para víctimas de violencia familiar; algunas de sus funciones a desarrollar, entre otras, serán ejecutar proyectos propios acordados con la Dirección que sean de interés de las personas alojadas, acompañar e incentivarlas inquietudes y/o motivaciones, acompañar en las actividades  a realizarse fuera de la institución;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra a fs. 11, del cual surge la selección de la\nSra. María de los Ángeles Fernández, D.N.I 24.829.955\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. María de los Ángeles Fernández\n, DNI 24.829.955\nla prestación de servicios técnicos y profesionales como cuidadora de mujeres, niños y jóvenes víctimas de violencia familiar en Hogar Refugio, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos\n($437.386,77.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Hogar Refugio.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº5106\nDecreto Nº 5106\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9485\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niñas y adolescentes mujeres de la institución convivencial Cantilo;\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la Institución Cantilo, a fin de cuidar la integridad física, psíquica y social de las niñas y jóvenes a su cargo, acompañarlas en las actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y jóvenes, proporcionando un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, del cual surge la selección de la\nSra.\nAngie Peralta, D.N.I. 40.809.916\n, quien cumple satisfactoriamente con las tareas, conforme al Acta de Selección que obra a fs. 11;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nAngie Peralta, D.N.I  40.809.916\nla prestación de servicios como cuidadora para desempeñar tareas en la institución convivencial Cantilo dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, a partir del\n1 de Enero y hasta el 29 de Febrero de 2024\ny por la suma total de pesos\ncuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado la\nSubsecretaría de Niñez, Adolescencia y Familia\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº5113\nDecreto Nº 5113\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9493\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo I; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes, algunas de las tareas a desarrollar serán: cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de los mismos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs.4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, la que consta en el Acta que obra a fs. 8;\nQue surge la selección de la\nSra. Romero Gisela Alejandra, D.N.I 32.744.885\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Romero Gisela Alejandra, D.N.I 32.744.885\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo I, a partir del\n01 de enero y hasta el 29 de  febrero de 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo I\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº5114\nDecreto Nº 5114\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9527\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora, destinada a atender niños y jóvenes alojados en el Hogar de Niños y Niñas Peumayén que no se encuentran incluidos en el ámbito familiar;\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una cuidadora destinada a atender niños y jóvenes que viven en el Hogar de Niños y Niñas Peumayén; deberá cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra a fs. 9, del cual surge la selección de la\nSra.\nJesica Andrea LUNA, D.N.I 31.938.783\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra.\nJesica Andrea LUNA, D.N.I 31.938.783\n,  la prestación de servicios técnicos y profesionales como cuidadora especializada en el Hogar de Niños y Niñas Peumayén, a partir del\n1 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete\ncentavos ($437.386,77.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado por la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº5116\nDecreto Nº 5116\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9588\noriginado por el Hogar Refugio de violencia familiar, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender a mujeres, niños y jóvenes que se encuentren alojados en la mencionada institución y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora al Hogar Refugio para víctimas de violencia familiar, a fin de atender las necesidades como cuidadora de mujeres, niños y jóvenes que se encuentran alojados en el mencionado hogar; ejecutar proyectos, acompañar e incentivar las inquietudes y/o motivaciones en las actividades a realizarse fuera de la institución, cuidar la integridad física de los niños y mujeres a su cargo, entre otras,\nQue a fs.4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, segun el acta de selección que obra a fs. 9 de la\nSra. Alicia Isabel Pacheco, DNI 25.786.190\n,\nquien cumple de manera muy satisfactoria las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal que pueda desempeñar dicha tarea.\nSEGUNDO:\nAdjudiquese a la\nSra. Alicia Isabel Pacheco, DNI 25.786.190\nla prestación de servicio como cuidadora de mujeres, niños y jóvenes en Hogar Refugio de violencia familiar, a partir del\n1\nde enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos\ncuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos\n($437.386,77.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar Refugio.\nCUARTO:\nCúmplase, Notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaria de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº5117\nDecreto Nº 5117\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9505\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora que esté capacitada para atender las necesidades de niños de entre 6 y 12 años con derechos vulnerados que se encuentran alojados en Casa de Abrigo II. Algunas de las funciones a desarrollar dentro de la institución serán: Cuidar la integridad física, psíquica y social de niños y niñas a su cargo, acompañarlos en actividades dentro y fuera de la institución, la planificación de actividades recreativas, ayuda a que los niños realicen las tareas de apoyo escolar, fortalecer y estimular los valores y los hábitos entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, donde la Subsecretaría de Niñez, Adolescencia y Familia expresa que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue del Acta que corre a fs. 9 surge la selección de la\nSra. Micaela Adriana ALVAREZ, D.N.I. 38.923.823\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para desempeñar las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Micaela Adriana ALVAREZ, D.N.I. 38.923.823\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº5120\nDecreto Nº 5120\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9516\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niños y adolescentes varones del Hogar del Adolescente, institución convivencial dependiente de la mencionada Subsecretaría y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como cuidadora del Hogar del Adolescente, a fin de cuidar la integridad física, Psíquica y social de los niños y jóvenes a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentado el desarrollo social y educativo, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue surge la selección de la\nSra. Mirtha RODRÍGUEZ LUNA, D.N.I. 19.014.338\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, conforme al Acta de Selección que obra a fs. 8;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal que pueda realizar esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra. Mirtha RODRÍGUEZ LUNA, D.N.I. 19.014.338\nla prestación de servicios técnicos y profesionales como cuidadora de jóvenes para desempeñar tareas en el Hogar del Adolescente, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y un con cincuenta y dos centavos ($449.361,52)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar del Adolescente.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº5123\nDecreto Nº 5123\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9515\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un cuidador de niños y adolescentes varones del Hogar del Adolescente, institución convivencial dependiente de la mencionada Subsecretaría y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como cuidador del Hogar del Adolescente, a fin de cuidar la integridad física, Psíquica y social de los niños y jóvenes a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentado el desarrollo social y educativo, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra a fs. 13, del cual surge la selección del\nSr. Elmo Fantino, D.N.I. 35.413.122\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.\nSEGUNDO:\nAdjudíquese al\nSr. Elmo Fantino, D.N.I. 35.413.122\nla prestación de servicios técnicos y profesionales como cuidador de jóvenes para desempeñar tareas en el Hogar del Adolescente, a partir del\n01 de Enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos\ncuatrocientos\ncuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar del Adolescente.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº5124\nDecreto Nº 5124\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9496\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niños y niñas en Casa Abrigo I y\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una cuidadora de niños y niñas en Casa Abrigo I, destinado a atender las necesidades de los niños alojados en la institución y que no se encuentran incluidos en el ámbito familiar. Para ello, deberá cuidar la integridad física de los niños y adolescentes a su cargo. Acompañar e incentivar en las inquietudes y motivaciones de los niños y adolescentes a fin de que puedan generar su propio proyecto de vida;\nQue a fs. 3 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue del Acta que obra a fs. 9 surge la selección de la Sra.\nNadia Soledad SAMUEL, D.N.I. 33.108.066\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia;teniendo en cuenta que no existe personal municipal que pueda realizar dicha tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nNadia Soledad SAMUEL, D.N.I. 33.108.066\n, la prestación de servicios como cuidadora de Casa Abrigo I,\na partir del 1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de pesos cuatrocientos noventa y seis mil seiscientos veinte y uno con treinta y siete centavos\n($496.621,37.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección de Casa Abrigo 1\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez. Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº5125\nDecreto Nº 5125\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9579\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en Sueño de Barrilete; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en Sueño de Barrilete, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las  niñas y niños y proporcionado un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el procedimiento de selección del personal requerido, el que consta en el Acta de Selección que obra a fs. 11, del cual surge la selección de la\nSra.\nGabriela Anabel Marquez, D.N.I. 30.673.941\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nGabriela Anabel Marquez, D.N.I. 30.673.941\nla prestación de servicios como cuidadora de niñas y niños en Sueño de Barrilete, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, por la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y cuatro centavos\n($391.375,34.-\n) en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Sueño de Barrilete.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº5126\nDecreto Nº 5126\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el Pedido de Adquisición\nNº 9517\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Auxiliar de Cocina en el Hogar del Adolescente; y.\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una persona para cumplir funciones como Auxiliar de Cocina en el Hogar del Adolescente, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, destinado a atender necesidades de niños que concurren a la institución, realizar el desayuno, almuerzo y merienda, mantener la limpieza y el orden de la cocina, equipo e instalaciones;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue se realizó el correspondiente procedimiento de selección, según Acta que corre a fs. 9, de la cual surge la selección de la\nSra. Daiana Rocio Romero, D.N.I. 41.547.837\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que las tareas requeridas no pueden ser desempeñadas por personal de planta municipal.\nSEGUNDO:\nAdjudíquese a la\nSra. Daiana Rocio Romero, D.N.I. 41.547.837\n, la prestación de servicios técnicos y profesionales como Auxiliar de Cocina en el Hogar del Adolescente, a partir del\n1 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos\nveintitrés\nmil setecientos ochenta y dos con noventa y un centavos ($323.782,91.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al Hogar del Adolescente.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHÍVESE.\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº5128\nDecreto Nº 5128\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9508\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes; Algunas de las tareas a desarrollar serán, cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar,  entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, que obra a fs. 10,  de la cual surge la selección de la\nSra. Miguez Melina Andrea, D.N.I 41.767.364\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser desempeñada por personal municipal.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Miguez Melina Andrea, D.N.I 41.767.364\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos quinientos cincuenta y cinco mil\nochocientos\ncincuenta y cinco\ncon noventa y siete centavos ($555.855,97.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº5132\nDecreto Nº 5132\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 7430\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia con el objeto de prestar servicios como cuidador de niños, niñas y jóvenes del Centro de día Sueño de Barrilete; y\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una persona para cumplir funciones como cuidador, que consisten en cuidar la integridad física, psíquica y social de los niños, niñas y jóvenes a su cargo, acompañar en las actividades dentro y fuera de la institución , fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la Declaración de Incompetencia en la órbita de la Subsecretaría de Niñez, donde manifiesta que no existe personal municipal de planta disponible para desempeñar la tarea requerida;\nQue se realizó el correspondiente procedimiento de selección del personal requerido según Acta de Selección que obra a fs. 10, de la cual surge la selección del\nSr.\nFederico Emanuel BAEZ, DNI 32.450.238\nquien cumple de manera muy satisfactoria con las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n: Adjudíquese al\nSr. Federico Emanuel Baez, DNI 32.450.238\nla prestación de servicios como cuidador de niños, niñas y jóvenes para desempeñar tareas en el Centro de Día Sueño de Barrilete, a partir del\n1 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y cuatro centavos\n($391.375,34.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Centro de Día Sueño de Barrilete.\nCUARTO\n: Cúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº5134\nDecreto Nº 5134\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9569\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnico y profesionales como cuidadora de niños y niñas que asisten al Centro de Promoción y Capacitación Comunitaria Villa Miramar; y\nCONSIDERANDO:\nQue resulta necesaria la incorporación de una cuidadora en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a fin de atender las necesidades de niños y niñas, que concurren al Centro y sus funciones consiste, entre otras, cuidar la integridad fisica, psiquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección, de la cual surge la selección de la\nSra. María Natalia Sotomayor, D.N.I. 30.191.566\nquien cumple satisfactoriamente con las tareas asignadas, según Acta que corre a fs. 11;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área.-\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nMaría Natalia Sotomayor, D.N.I. 30.191.566\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a partir del\n0\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y cuatro\ncentavos ($391.375,34)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al\nCentro de Promoción y Capacitación Comunitaria Villa Miramar.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº5135\nDecreto Nº 5135\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9519\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora  de adolescentes varones en el Hogar del Adolescente y,\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como Cuidadora del Hogar del Adolescente, a fin de atender a jóvenes de 12 hasta 18 años, al tratarse de un dispositivo convivencial, por lo que requiere de un perfil determinado y específico para ser el referente inmediato del adolescente durante las 24hs del día; algunas de las funciones que cumplirá, entre otras,  serán generar y ejecutar proyectos propios, acompañando e incentivando a los adolescentes en sus propios proyectos, acompañar en las diferentes actividades fuera y dentro de la institución, cuidar de su integridad física, entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección según consta a fs. 8, del cual surge la\nSra. Jesica Luciana Vivas, D.N.I. 32.901.093\n, quien cumple satisfactoriamente con las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nJesica Luciana Vivas, D.N.I. 32.901.093\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Hogar del Adolescente, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos quinientos cincuenta y cinco mil ochocientos cincuenta y cinco con noventa y siete centavos ($555.855,97)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar del Adolescente\n.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº5139\nDecreto Nº 5139\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nSolicitud de Pedido\nNº 9503\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de una Auxiliar de Cocina en la Institución Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Auxiliar de Cocina en la Institución Casa de Abrigo II, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, destinado a atender necesidades de niños que concurren a la institución, realizar el desayuno, almuerzo y merienda, mantener la limpieza y el orden de la cocina, equipo e instalaciones;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue del Acta de selección que corre a fs. 9 surge la selección de la\nSra. Yesica Andrea Repetto, D.N.I 41.145.974\n, quien cumple satisfactoriamente con las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. Yesica Andrea Repetto, D.N.I 41.145.974\n, la prestación de servicios como Auxiliar de Cocina en la Institución Casa de Abrigo II, a partir del\n1 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos\nveintitrés\nmil setecientos ochenta y dos con noventa y un centavos ($323.782,91.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa Abrigo II.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº5144\nDecreto Nº 5144\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9495\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo I; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes; Algunas de las tareas a desarrollar serán, cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar,  entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, que obra a fs. 8,  de la cual surge la selección de la\nSra. Miguez Juliana Araceli, D.N.I 44.881.123\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser desempeñada por personal municipal.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Miguez Juliana Araceli, D.N.I 44.881.123\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo I, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos noventa y seis mil seiscientos veintiuno con treinta y siete centavos\n($496.621,37.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo I\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº5146\nDecreto Nº 5146\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9592\noriginado por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender de las mujeres, niños y jóvenes en el Hogar Refugio para Víctimas de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la contratación de una cuidadora para Hogar Refugio para víctimas de violencia familiar; algunas de sus funciones a desarrollar, entre otras, serán ejecutar proyectos propios acordados con la Dirección que sean de interés de las personas alojadas, acompañar e incentivarlas inquietudes y/o motivaciones, acompañar en las actividades  a realizarse fuera de la institución;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se realizó el correspondiente proceso de selección según Acta de Selección que obra a fs. 12, de la cual surge la selección de la\nSra.\nRocio Alejandra GARAY, D.N.I. 39.710.278\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaria de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no existe personal municipal para desempeñar dicha tarea.-\nSEGUNDO:\nAdjudíquese a la\nSra. Rocio Alejandra GARAY, D.N.I. 39.710.278\nla prestación de servicio como cuidadora de mujeres, niños y jóvenes víctimas de violencia familiar en Hogar Refugio de violencia familiar, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos ($437.386,77.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº5148\nDecreto Nº 5148\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9570\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un cuidador de niños y niñas que asisten al Centro de Promoción y Capacitación Comunitaria Villa Miramar; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de un cuidador en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a fin de atender las necesidades de niños y niñas, que concurren al Centro y sus funciones consiste, entre otras, cuidar la integridad fisica, psiquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia y responde a que no existe personal calificado con título habilitante en el área que pueda realizar esta actividad;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, según Acta de Selección que obra a fs. 11, de la cual surge la selección del\nSr. David Emiliano Ortega, D.N.I 37.952.596,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuanta que no existe personal calificado con título habilitante en el área que pueda realizar esta actividad.\nSEGUNDO\n:\nAdjudíquese al\nSr. David Emiliano Ortega, D.N.I 37.952.596\nla prestación de servicios técnicos y profesionales como cuidador para desempeñar tareas en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos\nnoventa y un mil trescientos\nsetenta y cinco con treinta y cuatro centavos ($391.375,34.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al\nCentro de Promoción y Capacitación Comunitaria Villa Miramar.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº5153\nDecreto Nº 5153\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9591\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora en el Hogar Refugio de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una persona para cumplir funciones como cuidadora el Hogar Refugio, destinada a atender las necesidades de las mujeres, niños, niñas y jóvenes que por situaciones de violencia familiar se alojan en el mencionado hogar. Para ello deberá ejecutar proyectos propios de acuerdo con la Dirección de la institución que resulten de interés para las familias alojadas, acompañar e incentivar las inquietudes y motivaciones, cuidar la integridad física de los niños y mujeres a cargo;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue se realizó el correspondiente procedimiento de selección del personal requerido según acta que corre a fs. 8, del cual surge la selección de la\nSra. Patricia Mariel Cunningham, D.N.I. 20.691.293\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que el área no cuenta con personal municipal para que desempeñe la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Patricia Mariel Cunningham, D.N.I. 20.691.293\n,\nla prestación de servicio como cuidadora del Hogar Refugio, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos cuatroscientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos ($437.386,77.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nSubsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº5154\nDecreto Nº 5154\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9593\noriginado por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una  cuidadora destinada a atender las necesidades de mujeres, niños y jóvenes en el Hogar Refugio para Víctimas de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la contratación de una cuidadora para Hogar Refugio para víctimas de violencia familiar; algunas de sus funciones a desarrollar, entre otras, serán ejecutar proyectos propios acordados con la Dirección que sean de interés de las personas alojadas, acompañar e incentivarlas inquietudes y/o motivaciones, acompañar en las actividades  a realizarse fuera de la institución;\nQue a fs. 3 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente proceso de selección del personal requerido, según consta en Acta a fs. 9 del cual surge la selección de la\nSra.\nMarcela Alejandra\n, GIAMBELLUCA, D.N.I. 23.776.346\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que no existe personal de planta municipal disponible para desempeñar las funciones requeridas.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nMarcela Alejandra\n, GIAMBELLUCA, D.N.I. 23.776.346\nla prestación de servicios técnicos y profesionales como cuidadora de mujeres, niños y jóvenes víctimas de violencia familiar en Hogar Refugio, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos\n($437.386,77)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Hogar Refugio.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº5155\nDecreto Nº 5155\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9594\noriginado por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una  cuidadora destinada a atender las necesidades de mujeres, niños y jóvenes en el Hogar Refugio para Víctimas de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la contratación de una cuidadora para Hogar Refugio para víctimas de violencia familiar; algunas de sus funciones a desarrollar, entre otras, serán ejecutar proyectos propios acordados con la Dirección que sean de interés de las personas alojadas, acompañar e incentivarlas inquietudes y/o motivaciones, acompañar en las actividades  a realizarse fuera de la institución;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente proceso de selección del personal requerido, según consta en Acta a fs. 8  por la cual surge la selección de la\nSra.\nAna\nAbigail, OVANDO RIQUELME, D.N.I. 39.149.231\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que no existe personal de planta municipal disponible para desempeñar las funciones requeridas.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nAna\nAbigail, OVANDO RIQUELME, D.N.I. 39.149.231\nla prestación de servicios técnicos y profesionales como cuidadora de mujeres, niños y jóvenes víctimas de violencia familiar en Hogar Refugio, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos\n($437.386,77.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Hogar Refugio.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº5156\nDecreto Nº 5156\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9499\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes, Algunas de las tareas a desarrollar serán, cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;Que se realizó el correspondiente proceso de selección, según las actuaciones que corren a fs. 8, de la cual surge la selección de la\nSra.\nVeronica Glassman, D.N.I. 38.933.468\n, quien cumple satisfactoriamente con las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.\nSEGUNDO\n:\nAdjudíquese a la señora\nVeronica Glassman, D.N.I. 38.933.468\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n01\nde enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos\n($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº5158\nDecreto Nº 5158\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9492\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niños  y niñas de la Institución Casa de Abrigo I; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como cuidadora de niñas y niños que concurren a la Institución Casa de Abrigo I, a fin de cuidar su integridad física, Psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando sus desarrollos sociales y educativos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, según Acta que obra a fs. 7, surge la selección de la\nSra.  Elisabet Doris Cortes D.N.I. 31.019.540\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.\nSEGUNDO:\nAdjudíquese a la\nSra.\nElisabet Doris Cortes DNI 31.019.540\nla prestación de servicios técnicos y profesionales como cuidadora de jóvenes para desempeñar tareas en Casa de Abrigo I, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos cuatrocientos noventa y seis mil seiscientos veintiuno con treinta y siete centavos ($496.621,37.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección Casa de Abrigo I.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº5161\nDecreto Nº 5161\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9494\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo I; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes, debiendo cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra a fs. 7, del cual surge la selección de la\nSra. Silvana Andrea Castec, D.N.I 39.483.358\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Silvana Andrea Castec, D.N.I 39.483.358\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo I, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos noventa y seis mil seiscientos\nveintiún\ncon treinta y siete centavos ($496.621,37.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo I\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº5162\nDecreto Nº 5162\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nSolicitud de Pedido\nNº 9584\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de una Auxiliar de Cocina en la Institución Sueño de Barrilete; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Auxiliar de Cocina en la Institución Sueño de Barrilete, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, destinado a atender necesidades de niños que concurren a la institución, realizar el desayuno, almuerzo y merienda, mantener la limpieza y el orden de la cocina, equipo e instalaciones;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue del Acta de selección que obra a fs. 9 surge la selección de la\nSra. Sandoval Campos Mónica Elcira, D.N.I. 25.134.474\n, quien cumple satisfactoriamente con las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra. Sandoval Campos Mónica Elcira, D..N.I. 25.134.474\n, la prestación de servicios como Auxiliar de Cocina en la Institución Sueño de Barrilete, a partir del\n1 de Enero y hasta el 29 de Febrero de 2024\ny por la suma total de\npesos doscientos setenta y cuatro mil ciento noventa y nueve con dos centavos\n($274.199,02)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección de Sueño de Barrilete\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº5166\nDecreto Nº 5166\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9595\noriginado por la Subsecretaria de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una  cuidadora destinada a atender las necesidades de mujeres, niños y jóvenes en el Hogar Refugio para Víctimas de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la contratación de una cuidadora para Hogar Refugio para víctimas de violencia familiar; algunas de sus funciones a desarrollar, entre otras, serán ejecutar proyectos propios acordados con la Dirección que sean de interés de las personas alojadas, acompañar e incentivarlas inquietudes y/o motivaciones, acompañar en las actividades  a realizarse fuera de la institución;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó  el correspondiente proceso de selección del personal requerido, según Acta de Selección que obra a fs. 26, de la cual surge la selección de la\nSra.\nCarina Silvana Bernasconi, D.N.I. 27.388.460\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaria de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal que pueda desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nCarina Silvana Bernasconi, D.N.I. 27.388.460\nla prestación de servicios técnicos y profesionales como cuidadora de mujeres, niños y jóvenes víctimas de violencia familiar en Hogar Refugio, a partir del\n01 de enero y hasta el 29 de  febrero de 2024\n, y por la suma total de\npesos quinientos cincuenta y cinco mil ochocientos cincuenta y cinco con noventa y siete centavos\n($555.855,97.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Hogar Refugio.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHÍVESE.\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº5168\nDecreto Nº 5168\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9484\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para el Hogar Convivencial Cantilo; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Hogar Cantilo a fin de cuidar su integridad física, psíquica y social de las niñas y jóvenes a su cargo, acompañarlos en las actividades a realizarse dentro y fuera de la instituciòn, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del personal requerido conforme Acta de Selección que obra a fs. 9; surge la selección de la señora\nGabriela Nora Roger, D.N.I. 23.776.152\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D EC R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nGabriela Nora Roger, D.N.I. 23.776.152\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Hogar Cantilo, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\n, por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Hogar Cantilo.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº5173\nDecreto Nº 5173\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9576\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de una  Auxiliar de Cocina en la Casa del Niño de Ingeniero White; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como Auxiliar de Cocina en la Casa del Niño de Ingeniero White; las funciones serán, entre otras, la elaboración de alimentos para el desayuno, merienda y cena, mantener el orden y limpieza de la cocina, equipos e instalaciones,\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue se realizó el procedimiento de selección correspondiente, en base a la documentación presentada, la cual fue oportunamente evaluada; de la cual surge la selección del\nSra. Oyarzo Verónica Elizabeth, DNI 24.889.066\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para continuar cumpliendo con las tareas asignadas, según Acta de Selección que corre a fs. 10.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia,  teniendo en cuenta que no existe personal de planta municipal\ndisponible para llevar adelante la tarea requerida.\nSEGUNDO:\nAdjudíquese a la\nSra. Verónica Elizabeth Oyarzo DNI 24.889.066\n, la prestación de servicios como Auxiliar de Cocina en la Casa del Niño de Ingeniero White, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos trece mil trescientos sesenta y nueve con catorce centavos ($313.369,14)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO\n:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº5174\nDecreto Nº 5174\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9489\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niñas y jóvenes alojadas en la institución convivencial; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para el Hogar Cantilo, a fin de atender las necesidades de las niñas y jóvenes, alojadas en la mencionada institución, algunas funciones a desarrollar serán, Cuidar la integridad física, psíquica y social de las niñas y jóvenes a su cargo, acompañarlas en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y jóvenes, proporcionando un ambiente seguro y estimulante para aprender y jugar, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que consta a fs. 8, quedando seleccionada la\nSra. Patricia Andrea Fabri, D.N.I 22.053.554\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que la mencionada Subsecretaría no cuenta con personal de planta municipal que pueda desempeñar los servicios requeridos.\nSEGUNDO:\nAdjudíquese a la\nSra. Patricia Andrea Fabri, D.N.I 22.053.554,\nla prestación de servicios como cuidadora de jóvenes de la Institución Cantilo, a partir del\n01 de enero y hasta el 29 de febrero\nde 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº5175\nDecreto Nº 5175\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9487\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora, destinada a atender niños y jóvenes alojadas en Hogar Cantilo y que no se encuentran incluidos en el ámbito familiar;\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Instituto Josè Luis Cantilo, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las  niñas y niños y proporcionado un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, teniendo en cuenta que el área no cuenta con personal de planta municipal disponible para desarrollar la tarea requerida;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que consta a fs. 9, quedando seleccionada la\nSra.\nAgustina Belén Riquelme, D.N.I 40.374.396\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que el área no cuenta con personal de planta municipal disponible para desarrollar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nAgustina Belén Riquelme, D.N.I 40.374.396\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución convivencial Cantilo dependiente de la Subsecretaría de Niñez, Adolescencia y Familia,\na partir del 01 de enero y hasta el 29 de febrero de 2024,\ny por la suma total de\npesos quinientos cincuenta y cinco mil ochocientos cincuenta y cinco con noventa y siete centavos\n($555.855,97)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO\n:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº5176\nDecreto Nº 5176\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9563\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue frente a la necesidad de contar con una persona para cumplir funciones como cuidadora en el Programa Mamás Cuidadoras, a fin de atender a niñas y niños que concurren al Programa; cuidando a su vez la integridad física y psíquica y social de los niños a su cargo, acompañarlos en actividades dentro y fuera de la institución, inculcarle hábitos saludables, asistir a las reuniones de personal, entre otras, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizo el correspondiente proceso de selección de personal, en base a toda la documentación presentada, la que fue oportunamente evaluada de la cual surge la selección de la\nSra. Aguera Tamara Estefania, DNI 38.923.228\nquien cumple con los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, según Acta de Selección que obra fs. 8. Por lo expuesto, el\nINTENDENTE MUNICIPA\nL en uso de sus facultades;\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que esta función no puede ser realizada por ningún agente municipal.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Aguera Tamara Estefania, DNI 38.923.228\n,\nla prestación de servicio tecnicos y profesionales como cuidadora del Programa Mamás Cuidadoras, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\ny por la suma total de\npesos trescientos cuarenta y nueve mil novecientos\nveintidós\ncon\ndieciséis\ncentavos ($349.922,16)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº5178\nDecreto Nº 5178\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9562\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como Trabajadora social de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una trabajadora social en el Programa Mamás Cuidadoras, a fin de generar herramientas que sirvan como puentes entre las instituciones y organizaciones que actúan diariamente en la ciudad, promover la participación de niñas, niños y jóvenes en espacios formales e informales donde puedan vincularse con opciones educativas, artísticas, deportivas y/o recreativas;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que las tareas requeridas no pueden ser desempeñadas por personal de planta municipal,\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, del cual surge la selección de la\nSra. PIERRESTEGUY DARA\nD.N.I. 40.374.379\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, conforme al Acta de selección que obra a fs. 8.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que las tareas requeridas no pueden ser desempeñadas por personal de planta municipal.-\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nPIERRESTEGUY\nDARA\n,\nD.N.I. 40.374.379\nla prestación de servicios como Trabajadora Social del Programa Mamás Cuidadoras, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos cuarenta y nueve mil novecientos veintidós con dieciséis centavos\n($349.922,16.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHÍVESE.\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº5179\nDecreto Nº 5179\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9555\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Programa Mamás Cuidadoras, a fin de atender niñas y niños de 45 días a 5 años; cuyas funciones serán, entre otras, cuidar de su integridad física, psíquica y social, acompañarlos en actividades fuera de la institución, inculcar hábitos saludables y asistir a reuniones de persona, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección, según Acta que obra a fs. 8, de la cual surge la selección de la\nSra. Romina Alejandra Mayer, D.N.I. 35.633.617\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal disponible para realizar dicha tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Romina Alejandra Mayer, D.N.I. 35.633.617\nla prestación de servicios técnicos y profesionales como cuidadora del Programa Mamás Cuidadoras, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos doce mil cuatrocientos trece con treinta y dos centavos ($312.413,32.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº5181\nDecreto Nº 5181\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9561\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue frente a la necesidad de contar con una persona para cumplir funciones como cuidadora en el Programa Mamás Cuidadoras, a fin de atender a niñas y niños que concurren al Programa; cuidando a su vez la integridad física y psíquica y social de los niños a su cargo, acompañarlos en actividades dentro y fuera de la institución, inculcarle hábitos saludables, asistir a las reuniones de personal, entre otras, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizo el correspondiente proceso de selección de personal, en base a toda la documentación presentada, la que fue oportunamente evaluada de la cual surge la selección de la\nSra. Altamirano Camila, DNI 41.198.585\nquien cumple con los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, según Acta de Selección que obra a fs. 7. Por lo expuesto, el\nINTENDENTE MUNICIPA\nL en uso de sus facultades;\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Altamirano Camila, DNI 41.198.585\n,\nla prestación de servicios técnicos y profesionales como cuidadora del  Programa Mamás Cuidadoras, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos cuarenta y nueve mil novecientos veintidós con dieciséis centavos ($349.922,16.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº5183\nDecreto Nº 5183\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9559\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue frente a la necesidad de contar con una persona para cumplir funciones como cuidadora en el Programa Mamás Cuidadoras, a fin de atender niñas y niños de 45 días a 5 años. Alguna de sus funciones entre otras serán cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social u educativo de las niñas y niños, proporcionándoles un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que el área no cuenta con personal de planta municipal que pueda desempeñar la tarea requerida;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que consta a fs. 8, quedando seleccionada la\nSra. Florencia Anahi Vega, D.N.I 40.743.442\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que el área no cuenta con personal de planta municipal disponible para desarrollar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Florencia Anahi Vega, D.N.I 40.743.442\n, la prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Programa Mamás Cuidadoras, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos cuarenta y nueve mil novecientos\nveintidós\ncon\ndieciséis\ncentavos ($349.922,16.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHÍVESE.\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº5184\nDecreto Nº 5184\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9550\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Programa Mamás Cuidadoras, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de los niños y niñas y proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia debido a que este servicio no pueden ser cubierto por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, la que consta en el Acta de Selección que corre a fs. 8, de la cual surge la selección de la\nSra. López Luciana Daniela, D.N.I 32.026.544\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que la tarea requerida no puede ser desempeñada por personal de planta municipal.-\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nLuciana Daniela López, D.N.I. 32.026.544\nla prestación de servicios técnicos y profesionales como cuidadora del Programa Mamás Cuidadoras, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos doce mil cuatrocientos trece con treinta y dos centavos ($312.413,32.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº5185\nDecreto Nº 5185\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9577\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niños y niñas en Casa del Niño Liliana Abia de Ceci; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en Casa del Niño Liliana Abia de Ceci, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las  niñas y niños y proporcionado un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, según Acta que obra a fs. 9, donde surge la selección de la\nSra.\nGabriela Andrea Seijas\n,\nD.N.I. 22.507.495\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese la\nSra.\nGabriela Andrea Seijas\n,\nD.N.I. 22.507.495\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en Casa del Niño Liliana Abia de Ceci, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y cuatro centavos\n($391.375,34.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCasa del Niño Liliana Abia de Ceci.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº5187\nDecreto Nº 5187\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el Pedido de Adquisición\nNº 9547\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios  técnicos y profesionales de una cuidadora de niños y niñas en el Centro de Día Primera Infancia “Mi Lugar”; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para el Centro de Día Primera Infancia “Mi Lugar”, a fin de atender las necesidades de niñas y niños de entre 2 y 5 años, cuidar la integridad física de los niños a su cargo, acompañarlos en actividades a realizarse fuera de la institución, inculcar hábitos saludables, asistir a las reuniones del personal, entre otras tareas;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección según Acta de Selección que obra a fs. 11, de la cual surge la selección de la\nSra.\nPalumbo Gisella, D.N.I. 31.260.710\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área.-\nSEGUNDO\n: Adjudíquese a la\nSra.\nPalumbo Gisella, D.N.I. 31.260.710\n,\nla prestación de servicios técnicos y profesionales como cuidadora del Centro de Día Primera Infancia “Mi Lugar”, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos\ntrescientos cuarenta y nueve mil novecientos veintidós con dieciséis centavos ($349.922,16)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al Centro de Día Primera Infancia “Mi Lugar”.\nCUARTO:\nCúmplase, Notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº5192\nDecreto Nº 5192\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9554\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de  servicios técnicos y profesionales de una cuidadora de niños y niñas para el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Programa Mamás Cuidadoras, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de los mismos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal municipal de planta que pueda desempeñar la tarea requerida;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que consta a fs. 7, quedando seleccionada la\nGraciela Elisabeth LOPEZ, D.N.I. 42.679.123\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal de planta que pueda desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la señora\nGraciela Elisabeth LOPEZ, D.N.I. 42.679.123\nla prestación de servicios como cuidadora para desempeñar tareas en el  Programa Mamás Cuidadoras, a partir del\n1 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos doce mil cuatrocientos trece con treinta y dos centavos ($312.413,32.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras\n.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; y ARCHÍVESE.\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº5195\nDecreto Nº 5195\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el Pedido de Adquisición\nNº 9600\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Psicóloga para cumplir funciones en los Pequeños Hogares y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una Psicóloga para cumplir funciones en los Pequeños Hogares, donde brindará atención a una niña que se encuentra bajo una Medida de Abrigo;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que consta a fs. 11, quedando seleccionada la\nSra.\nLorenzetti, María Laura DNI 21.449.707\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor lo expuesto, el\nINTENDENTE MUNICIPA\nL en uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal que pueda realizar la tarea requerida.\nSEGUNDO:\nAdjudíquese a la\nSra.\nLorenzetti, María Laura DNI 21.449.707\nla prestación de servicios técnicos y profesionales como Psicóloga en el marco de la institución Pequeños Hogares, a partir del\n01 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cincuenta y dos mil ($52.000)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección del Instituto Pequeños Hogares.\nCUARTO:\nCúmplase, Notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº5196\nDecreto Nº 5196\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto el\nPedido de Adquisición Nº 9624\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Psicopedagoga, a efectos de desempeñarse en la Institución Pequeños Hogares; y\nCONSIDERANDO\nQue frente a la necesidad presentada en la Institución Pequeños Hogares, de contar con los servicios técnicos y profesionales de una psicóloga para dar atención a una niña alojada bajo una medida de abrigo en la mencionada institución,\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización de la selección del personal requerido, en base a toda la documentación que antecede, de la cual surge la selección de la\nSra. Ruiz Maria Lorena, D.N.I. 24.336.764\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; según Acta de selección que obra a fs. 13;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Ruiz Maria Lorena, D.N.I. 24.336.764,\nla prestación de servicios técnicos y profesionales como Psicopedagoga en el Programa Pequeños Hogares, a partir del día\n1 de Enero y hasta el 29 de Febrero de 2024\ny por la suma total de\npesos cuarenta y nueve mil setecientos tres con sesenta centavos ($49.703,60.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado\na la Coordinación del Programa Sistemas de Amas y Pequeños Hogares.-\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº5197\nDecreto Nº 5197\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9617\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una psicóloga para el Programa Pequeños Hogares, a fin de dar atención integral a niñas, niños y adolescentes que se encuentran con sus derechos vulnerados; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una Psicóloga para el Programa Pequeños Hogares a fin de brindar atención integral a una  niña que pertenece al mencionado dispositivo,\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, dado que por las características del Programa estas tareas específicas no pueden ser realizadas por personal municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, en base a toda la documentación oportunamente presentada, de la cual surge la selección de la\nSra. Russi Josefina, D.N.I. 34.200.640\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, según Acta de Selección que corre a fs.13.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, dado que por las características del Programa estas tareas específicas no pueden ser realizadas por personal municipal;\nSEGUNDO\n:\nAdjudíquese a la\nSra. Russi Josefina, D.N.I. 34.200.640,\nla prestación de servicios técnicos y profesionales como Psicóloga de una niña del Programa Pequeños Hogares, a partir del día\n01 de enero y hasta el 29 de febrero de 2024,\npor la suma total de\npesos cincuenta y seis mil ($56.000.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado\na la Coordinación del Programa Sistemas de Amas y Pequeños Hogares.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 50]\nBoletines/Bahia Blanca\nDecreto Nº5203\nDecreto Nº 5203\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9573\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora de niños y niñas que asisten al Centro de Promoción y Capacitación Comunitaria Villa Miramar; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las  niñas y niños y proporcionado un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, la que consta en el Acta que corre a fs. 11, de la cual surge seleccionada la\nSra. Lucia Vallejos, D.N.I. 43.263.868\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no hay personal de planta municipal disponible para desarrollar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Lucia Vallejos, D.N.I. 43.263.868\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Centro de Promoción y Capacitación Comunitaria Villa Miramar, a partir del\n01 de enero hasta el 29 de febrero de 2024\n, y por la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y\ncentavos ($391.375,34-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al\nCentro de Promoción y Capacitación Comunitaria Villa Miramar.\nCUARTO:\nCúmplase, Notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 51]\nBoletines/Bahia Blanca\nDecreto Nº5209\nDecreto Nº 5209\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la\nSolicitud de Pedido Nº 9506\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales para desempeñar tareas como Cuidadora para la Institución Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora para la atención de niñas, niños y jóvenes, debiendo cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, donde la Subsecretaría de Niñez, Adolescencia y Familia expresa que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, la que consta en el Acta de Selección que obra a fs.9, de la cual surge la selección de la\nSra. Rosana Beatriz Leguizamon DN.I 24.924.758\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Rosana Beatriz Leguizamon DN.I 24.924.758\nla prestación de servicios técnicos y profesionales como cuidadora en la Institución Casa de Abrigo II, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos\n($449.361,52.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nSubsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 52]\nBoletines/Bahia Blanca\nDecreto Nº5213\nDecreto Nº 5213\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9525\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios  técnicos y profesionales de una cuidadora, destinada a atender niños y jóvenes que concurren al Hogar del Adolescente, y\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender niños y jóvenes alojados en el Hogar del Adolescente; debiendo cuidar la integridad física, psíquica y social de las niñas, niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección según consta en el acta de fs. 8, donde surge la selección de la\nSra. Paredes, Elcira Corina, D.N.I. 27.831.955\n, quien cumple satisfactoriamente con las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. Paredes, Elcira Corina, D.N.I. 27.831.955\n, la prestación de servicios técnicos y profesionales como cuidadora en el Hogar del Adolescente dependiente de la Subsecretaría de Niñez, Adolescencia y Familia,\na partir del 01 de enero y hasta el 29 de febrero de 2024,\ny por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado por la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, Notifiquese,  tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 53]\nBoletines/Bahia Blanca\nDecreto Nº5215\nDecreto Nº 5215\nPublicado en versión extractada\nBahia Blanca, 28/12/2023\nVisto la Solicitud de Pedido\nNº 9532\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios de una cuidadora especializada, destinada a atender niños y jóvenes alojados en el Hogar de Niños y Niñas Peumayén que no se encuentran incluidos en el ámbito familiar;\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una cuidadora destinada a atender niños y jóvenes que viven en el Hogar de Niños y Niñas Peumayén; debiendo cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, donde consta que no existe personal municipal de planta disponible para desempeñar la tarea requerida;\nQue se realizó el correspondiente proceso de selección, según Acta que obra a fs. 11, del cual surge la selección de la\nSra. María Sol Stassi, D.N.I 41.198.559\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudíquese a la\nSra. María Sol Stassi, D.N.I 41.198.559\n,  la prestación de servicios como cuidadora especializada en el Hogar de Niños y Niñas Peumayén, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete ($437.386,77.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado por la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 54]\nBoletines/Bahia Blanca\nDecreto Nº5216\nDecreto Nº 5216\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nPedido de Adquisición Nº 9560\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora de niños y niñas en el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue frente a la necesidad de contar con una persona para cumplir funciones como cuidadora en el Programa Mamás Cuidadoras, debiendo cuidar la integridad fisica, psiquica y social de las niñas y niños a su cargo, acompañandolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la  declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, donde deja constancia que la tarea requerida no puede ser desempeñada por ningun empleado de planta municipal;\nQue se realizó el correspondiente proceso de selección según las actuaciones obrantes a fs. 8, surge la selección de la\nSra. Verón Daniela Elizabeth\n, D.N.I 31.298.021\n,  quien cumple satisfactoriamente con las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal de planta municipal que pueda desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Veron Daniela Elizabeth\n, D.N.I 31.298.021\n,\nla prestación de servicio como cuidadora del  Programa Mamás Cuidadoras, a partir del\n1 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos trescientos cuarenta y nueve mil novecientos veintidós con dieciséis centavos ($349.922,16.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nCoordinación del Programa Mamás Cuidadoras.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 55]\nBoletines/Bahia Blanca\nDecreto Nº5217\nDecreto Nº 5217\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nPedido de Adquisición Nº 9524\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un cuidador de niños y adolescentes varones del Hogar del Adolescente, institución convivencial dependiente de la mencionada Subsecretaría y;\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como cuidador del Hogar del Adolescente, a fin de cuidar la integridad física, Psíquica y social de los niños y jóvenes a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentado el desarrollo social y educativo, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta que obra a fs. 9, del cual surge la selección del\nSr. Julian Horacio Perez Krause, D.N.I. 35.775.688\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal que pueda desempeñar la tarea requerida.\nSEGUNDO:\nAdjudíquese al\nSr. Julian Horacio Perez Krause, D.N.I. 35.775.688\nla prestación de servicios técnicos y profesionales como cuidador de jóvenes para desempeñar tareas en el Hogar del Adolescente, a partir del\n01 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos quinientos cincuenta y cinco mil ochocientos cincuenta y cinco con noventa y siete centavos ($555.855,97.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar del Adolescente.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 56]\nBoletines/Bahia Blanca\nDecreto Nº5218\nDecreto Nº 5218\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nPedido de Adquisición Nº 9511\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora que esté capacitada para atender las necesidades de niños de entre 6 y 12 años con derechos vulnerados que se encuentran alojados en Casa de Abrigo II. Algunas de las funcionas a desarrollar dentro de la institución serán: Cuidar la integridad física, psíquica y social de los niños y niñas a su cargo, la planificación de actividades recreativas, festejos de cumpleaños y otros eventos, ayuda a que los niños realicen las tareas de apoyo escolar, fortalecer los valores, contenerlos afectivamente, y estimular los valores y fortalecer los hábitos entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue del Acta que consta a fs. 8, surge la selección de la\nSra. Andreu Milagros Fatima, D.N.I. 43.091.459\n, quien cumple con todos los aspectos técnicos y antecedentes necesarios, para desempeñar las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal municipal de planta disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nAndreu Milagros Fatima, D.N.I. 43.091.459,\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 57]\nBoletines/Bahia Blanca\nDecreto Nº5219\nDecreto Nº 5219\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nSolicitud de Pedido\nNº 9530\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de una Auxiliar de Cocina en el Hogar Peumayén; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Auxiliar de Cocina en el Hogar Peumayén, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, cuyas funciones a realizar el desayuno, almuerzo y merienda, mantener la limpieza y el orden de la cocina, equipo e instalaciones;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue se realizó el correspondiente proceso de selección de personal según Acta de Selección  que obra a fs. 9, del cual surge la selección de la señora\nCarina del Carmen PALMA, D.N.I. 27.331.342\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia,  teniendo en cuenta que esta función no puede ser desempeñada por personal municipal.\nSEGUNDO:\nAdjudíquese a la\nseñora Carina del Carmen PALMA, D.N.I. 27.331.342\n, la prestación de servicios como Auxiliar de Cocina en el Hogar del Peumayén, a partir del\n1 de Enero y hasta el 29 de Febrero de 2024\ny por la suma total de\npesos doscientos ochenta y cuatro mil seiscientos doce con setenta y nueve centavos ($284.612,79.-\n)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar Peumayen.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 58]\nBoletines/Bahia Blanca\nDecreto Nº5225\nDecreto Nº 5225\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nPedido de Adquisición Nº 9504\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora que esté capacitada para atender las necesidades de niños de entre 6 y 12 años con derechos vulnerados que se encuentran alojados en Casa de Abrigo II. Algunas de las funcionas a desarrollar dentro de la institución serán: Cuidar la integridad física, psíquica y social de los niños y niñas a su cargo, la planificación de actividades recreativas, festejos de cumpleaños y otros eventos, ayuda a que los niños realicen las tareas de apoyo escolar, fortalecer los valores, contenerlos afectivamente, y estimular los valores y fortalecer los hábitos entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, donde la Subsecretaría de Niñez, Adolescencia y Familia expresa que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue se realizó el correspondiente proceso de selección, según Acta que obra a fs. 9, del cual surge la selección de la\nSra. Stephanie Solange BEITELEZTN, D.N.I. 38.231.311\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal municipal de planta disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Stephanie Solange BEITELEZTN, D.N.I. 38.231.311\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n1 de enero y hasta el 29 de febrero de 2024\n, y por la suma total de\npesos quinientos cincuenta y cinco mil ochocientos cincuenta y cinco con noventa y siete centavos ($555.855,97.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 59]\nBoletines/Bahia Blanca\nDecreto Nº5263\nDecreto Nº 5263\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto la\nSolicitud de Pedido Nº 9536\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender niños y jóvenes alojados en el Hogar de Niños y Niñas Peumayén que no se encuentran incluidos en el ámbito familiar y;\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios técnicos y profesionales de una cuidadora destinada a atender niños y jóvenes que viven en el Hogar de Niños y Niñas Peumayén; a fin de cuidar su integridad física, Psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando sus desarrollos sociales y educativos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, según Acta que obra a fs. 10, surge la selección de la\nSra.\nOriggi Paola Andrea, D.N.I 24.765.756\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nOriggi Paola Andrea, D.N.I 24.765.756\n, la prestación de servicios técnicos y profesionales como cuidadora en el Hogar de Niños y Niñas Peumayén, a partir del\n01 de Enero y hasta el 29 de Febrero de 2024\n, y por la suma total de\npesos cuatrocientos treinta y siete mil trescientos ochenta y seis con setenta y siete centavos ($437.386,77.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado por la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 60]\nBoletines/Bahia Blanca\nDecreto Nº5264\nDecreto Nº 5264\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto el\nPedido de Adquisición Nº 9526\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora  de adolescentes varones en el Hogar del Adolescente y,\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como Cuidadora del Hogar del Adolescente, a fin de atender a jóvenes de 12 hasta 18 años, al tratarse de un dispositivo convivencial, por lo que requiere de un perfil determinado y específico para ser el referente inmediato del adolescente durante las 24hs del día; algunas de las funciones que cumplirá serán cuidar la integridad física, psíquica y social de los niños y jóvenes, acompañarlos en las distintas actividades dentro y fuera de la institución, fomentando el desarrollo social y educativo y proporcionando un ambiente seguro para aprender y jugar, entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida;\nQue se realizó el correspondiente proceso de selección según consta en el Acta de fs. 8, del cual surge la selección de la\nSra. María Belén Pascual, D.N.I. 37.389.372\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal de planta municipal para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. María Belén Pascual, D.N.I. 37.389.372\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en el Hogar del Adolescente, a partir del\n1 de enero y hasta el 29 de febrero de 2024\ny por la suma total de\npesos cuatrocientos cuarenta y nueve mil trescientos sesenta y uno con cincuenta y dos centavos ($449.361,52.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nDirección del Hogar del Adolescente\n.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 61]\nBoletines/Bahia Blanca\nDecreto Nº5265\nDecreto Nº 5265\nPublicado en versión extractada\nBahia Blanca, 29/12/2023\nVisto la Solicitud de Pedido Nº\n9507\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un Psicólogo para formar parte del Equipo Técnico de Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales como cuidadora de Casa de abrigo II, a fin de cuidar la integridad física, Psíquica y social de los niños y jóvenes a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentado el desarrollo social y educativo, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta que obra a fs. 11, del cual surge la selección de la\nSra.\nGoñi Menichelli Martina, D.N.I 40.981.568\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para llevar adelante la tarea requerida.\nSEGUNDO\n: Adjudíquese al\nSra. Goñi Menichelli Martina, D.N.I 40.981.568\nla prestación de servicios técnicos y profesionales como Psicólogo para cumplir funciones en el Equipo Técnico de Casa de Abrigo II,\na partir del 01 enero y hasta el 29 de febrero de 2024,\npor la suma total de\npesos trescientos noventa y un mil trescientos setenta y cinco con treinta y cuatro\ncentavos ($391.375,34.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de abrigo II.\nCUARTO\n: Cúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE\n\n[DOC 62]\nBoletines/Bahia Blanca\nDecreto Nº40\nDecreto Nº 40\nPublicado en versión extractada\nBahia Blanca, 08/01/2024\nVisto las presentes actuaciones, referidas a la compra de combustible para móviles policiales, y;\nCONSIDERANDO:\nQue, a fs. 84 el Jefe de Compras informa que: “\nEnvío a Ud. el Expediente de referencia a fin de que, de no disponer lo contrario, sea remitido al H.C.D para su aprobación en cumplimiento de lo establecido en el Art. N\" 155 de la L.O.M y 187 del Reglamento de Contabilidad por tratarse de una única oferta válida.- Cabe aclarar que la presente Licitación, realizada de acuerdo a las formalidades establecidas por la legislación vigente, tuvo como fecha de apertura de segundo llamado (atento haber quedado desierto el primer llamado según consta a fojas 27), el día de 15 de Diciembre a las 10:00 hs., recibiéndose una única oferta válida: SERVICIOS PILMAYQUEN S.R.L. (Proveedor Nro.8957) de las cinco firmas proveedoras invitadas (corre en acta de apertura a fojas 67). Seguidamente se enviaron las actuaciones a sugerencia técnica, informando el Subsecretario de Protección Ciudadana, Rafael M. Pacheco, conforme obra a fojas 72, que: \"...con el objeto de salvaguardar el proceso licitatorio, considerando que las características de los productos cotizados cumplen con lo requerido, y contemplando que se trata de un recurso indispensable para la continuidad operativa de las unidades policiales, sugiere reducir el 50% la cantidad de litros adjudicados, con visto bueno del Jefe de Compras y la empresa involucrada:\" Atento lo expresado supra (fojas 72) y conformidad del proveedor en cuestión (fojas 73) respecto reducción de la cantidad de litros a adjudicar y ratificación de los valores cotizados con fecha 15 de diciembre, siendo de público conocimiento (fojas 74/75) los aumentos sufridos en el rubro en relación a la fecha en que se cargó el pedido (valores preventivos). El monto total a adjudicar asciende a la suma de $20.250.690, por lo que se solicita que, una vez autorizada la única oferta por parte del H.C.D., en el Decreto de Promulgación de la Ordenanza se efectúe Adjudicación a favor de la firma SERVICIOS PILMAYQUEN SRL (Proveedor Nro. 8957) para la Compra de Combustible para móviles policiales y por el monto indicado supra”;\nQue, a fs. 85 obra Proyecto de Ordenanza remitido al Honorable Concejo Deliberante solicitando se autorice al Departamento Ejecutivo en los términos de los artículos 155° de la Ley Orgánica de las Municipalidades  y art. 187°  del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta válida efectuada por el proveedor SERVICIOS PILMAYQUEN S.R.L.;\nQue, a fojas 88 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma SERVICIOS PILMAYQUEN S.R.L. para la provisión de combustible para móviles policiales, sancionada por ese Honorable Cuerpo con fecha 04 de enero de 2024 y recibida en el Departamento Ejecutivo el día 08 de enero de 2024, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.692.-\nARTÍCULO 2º:\nAdjudícase a\nSERVICIOS PILMAYQUEN S.R.L.\n(Proveedor Nº\n8.957\n)\nla provisión de combustible para móviles policiales, por la suma de\nPESOS\nVEINTE MILLONES DOSCIENTOS CINCUENTA MIL SEISCIENTOS NOVENTA\n($20.250.690\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº537\nResolución Nº 537\nPublicado en versión extractada\nBahia Blanca, 12/12/2023\nVISTO que en el presente Expte. se tramita el pase a Carrera Profesional de la Salud, de profesionales que se desempeñan en el primer nivel de atencion, según  lo sanciona la Ordenanza Nº 21280 obrante de fojas 152 a 154, designándolas en carácter de personal escalafonado, por vía de excepción, al régimen de la Ordenanza 19764 dentro del agrupamiento (9); quedando pendiente la designación de la agente Viviana Noemí MARTIN, legajo Nº 13.181 atento a que a la fecha se encontraba desempeñando un cargo de función por Convenio Colectivo de Trabajo, y a fin de no entorpecer la prosecución de las actuaciones se indica que se tramite el pase de dicha profesional por cuerda separada.\nConsiderando que la agente Viviana Noemí MARTIN, legajo Nº 13.181 por Resolución 398/2019, en su articulo 14º es designada por concurso en forma interina como coordinadora de enfermería del Área Programática X,  con su correspondiente Bonificación Remunerativa por Función, manteniendo su jornada horaria ampliada de cuarenta (40) horas semanales,\na partir del 1 de noviembre de 2019 y por el termino de cuatro (4) años,\ncuya copia consta de fojas 186 a 188.\nQue atento al articulo 20º del Reglamento de la Resolución 5-253/2019 correspondiente al llamado a concurso cerrado, se deja establecido que finalizado el periodo de designación de 4 años como coordinadora, y con evaluación de desempeño positiva efectuada por sus superiores inmediatos, la agente seleccionada retornara a una\ncategoría interina 10/2A\ncon la jornada horaria que ostente, siendo así readecuada en el escalafón municipal, cuya copia consta de fojas 158 a 160.\nQue por lo expuesto a fojas 157 y 176, el Secretario de Salud solicita reagrupar en carácter efectivo a partir del 1 de Noviembre de 2023 en el agrupamiento (9)  Carrera Profesional de la Salud a la agente Viviana Noemí MARTIN, legajo Nº 13.181, atento a que culmina su función como coordinadora de Enfermería, siendo a una equivalencia en categoría 10/2A .\nQue a fojas 177 la Dirección de Capital Humano sugiere dar cumplimiento a lo establecido en el articulo 20º del reglamento de la Resolución 5-253/2019, dejando constancia que de existir evaluación de desempeño positiva, deberá designarla en forma interina en categoría 10/2A, tal lo expresado en el mismo. Cumplido dicho paso, la Secretaria de Salud deberá resolver el pase a categoría equivalente de Carrera Profesional de la Salud.\nQue a fojas 178 consta la evaluación de desempeño positiva a la agente Viviana Noemí MARTIN, legajo Nº 13.181\nAtento lo informado por la Subdirección de Capital Humano a fojas 185 y considerando la imputación de la Subdireccion de Presupuesto y Contaduría General a fojas 185 v, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º\n) Dar por designada\ncon carácter interino en\ncategoría\n10/2A\na la agente\nViviana Noemí MARTIN, legajo Nº 13.181\ndependiente del Área Programática X, (ofic.700) manteniendo su jornada horaria ampliada de cuarenta (40) horas semanales, su categoría efectiva, y sus correspondientes bonificaciones (Covid- APS),\na partir del 1 de noviembre de 2023 y por el termino de un (1) año tal lo establecido en el articulo 17º del CCT.\nARTICULO 2º\n)\nDejar constancia que la agente Viviana Noemí MARTIN, legajo Nº 13.181 da cumplimiento a lo establecido en el articulo 3º de la Ordenanza 20161 de Adhesión al Partido de Bahía Blanca y a la Ley Provincial 15134 \"Ley Micaela\".\nARTICULO 3º\n)\n– El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110107000, Actividad 01.01.00, Gasto 1.1.1.4. y 1.1.3.5.-\nARTICULO 4º\n)\n– Cúmplase, notifiquese, tomen nota Departamento Administración del Personal, Subdirección de Capital Humano, Subdireccion de Presupuesto, Contaduría General, y demás dependencias que correspondan, dése al R.O. y RESÉRVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº6\nResolución Nº 6\nPublicado en versión extractada\nBahia Blanca, 09/01/2024\nVisto que durante el transcurso de los meses de enero y febrero del corriente se llevarán a cabo una serie de eventos artísticos y culturales nucleados bajo el ciclo \"Verano para armar\", organizados por la Dirección del Instituto Cultural y a desarrollarse en distintos espacios artísticos y culturales, así como espacios públicos de nuestra ciudad; y\nConsiderando\nQue bajo la consigna \"Verano para armar\" se realizarán en diversos puntos de la ciudad eventos de teatro, baile, danzas, rock para niños y niñas, tango, techno, indie, cine al aire libre, talleres, murgas, títeres, milonga, magia, entre otras expresiones artísticas.\nQue los eventos están pensados para toda la familia por su diversidad y contenido, serán de caracter público, libre y gratuito.\nQue \"Verano para armar\" es una invitación a disfrutar el presente, \"soportar el calor\" y soñar la ciudad del futuro.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\nRESUELVE\nPRIMERO:\nDeclárase de Interés Municipal el ciclo \"Verano para armar\" que se llevará a cabo durante el transcurso de los meses de enero y febrero del corriente en distintos espacios artísticos y culturales, así como espacios públicos de nuestra ciudad, en un todo de acuerdo a lo expuesto en el considerando.-\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº7\nResolución Nº 7\nPublicado en versión extractada\nBahia Blanca, 09/01/2024\nVisto las actividades que está organizando la Asociación Civil Centro Cultural Bahiense de Carnaval en consonancia con el Instituto Cultural del Municipio encuadradas bajo el \"Circuito de Corsos Barriales 2024\", que se llevará a cabo en los distintos barrios de la ciudad durante los meses de febrero y marzo del corriente año; y\nConsiderando\nQue el circuito de corsos en nuestra ciudad es una actividad que forma parte de la cartelera cultural de la ciudad, el cual se viene desarrollando con continuidad desde el año 2005, cuando fueran inicialmente organizados en dependencias del Mercado Victoria. Se enmarcan como parte de las acciones festivas que tienen lugar en nuestro medio por la celebración de los carnavales.\nQue estos festejos son un espacio fundamental de participación y representación para los niños, adolescentes, jóvenes y mayores de las murgas y agrupaciones de carnaval que trabajan durante todo el año para presentarse ante la comunidad en estas fechas. Villa Rosas, Villa Gloria, Noroeste, Bordeu, Villa Nocito, Gral. Daniel Cerri, Ing, White, entre tantos barrios bahienses, promueven las presentaciones de agrupaciones como Murga \"Vía Libre\", \"Pibes de Machimbre\", \"La Periférica\", \"Fileteando Ilusiones\", \"Los Rebeldes de Bordeu\", \"Portadores de la Alegría\" entre muchas más, con la organización de espectáculos musicales y las presencia de emprendedores, propician el encuentro vecinal en un marco de celebración comunitaria.\nQue Bahía Blanca acompaña y participa de manera activa y destacada en el proceso contemporáneo de construcción colectiva de Murga Argentina y la realización de corsos de carnaval que se está dando en nuestro país.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\nRESUELVE\nPRIMERO:\nDeclárase de Interés Municipal al “Circuito de Corsos Barriales 2024”, el cual se llevará a cabo en los distintos barrios de la ciudad durante los meses de febrero y marzo del corriente año, en un todo de acuerdo a lo expuesto en el considerando.-\nSEGUNDO:\nCúmplase, notifíquese, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº8\nResolución Nº 8\nPublicado en versión extractada\nBahia Blanca, 09/01/2024\nVisto que durante el transcurso del corriente año y en virtud de la cartelera anual organizada y coordinada por el Instituto Cultural y sus dependencias se llevarán a cabo una serie de eventos artísticos y culturales en distintos espacios culturales y espacios públicos del partido de Bahía Blanca; y\nConsiderando\nQue el desarrollo de todos estos eventos tendrán lugar en distintos barrios de la ciudad y el partido de Bahía Blanca, con el objetivo de promover todas las manifestaciones artísticas en escuelas, sociedades de fomento, clubes sociales y deportivos, plazas, parques, centros de jubilados, bibliotecas populares, centros culturales entre otros.\nQue el Instituto Cultural está facultado para promover políticas para el desarrollo y fortalecimiento de las organizaciones culturales de la ciudad, entendiendo por estas a bibliotecas populares, centro culturales independientes, ONGs con talleres artísticos, centros de residentes de colectividades, clubes de barrio con actividades artísticas, grupos comunitarios de arte, murgas y organizaciones de carnaval, peñas, entre otras\nQue dentro de las iniciativas se desarrollarán actividades vinculadas a la literatura, música, artes escénicas, artes visuales, audiovisuales, entre otras expresiones artísticas y culturales.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\nRESUELVE\nPRIMERO:\nDeclárase de Interés Municipal a los \"Eventos artísicos y culturales organizados por el Instituto Cultural\" que se llevarán a cabo en distintos espacios culturales y espacios públicos del partido de Bahía Blanca durante el presente ejercicio 2024, en un todo de acuerdo a lo expuesto en el considerando.-\nSEGUNDO:\nCúmplase, notifíquese mediante entrega de copia certificada de la presente a los interesados, dése al R.O y\nARCHÍVESE\n.-\n"
}