{
  "number": "393º",
  "date": "12/12/2024",
  "description": "393º de Bahia Blanca",
  "link": "/bulletins/11845",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21977\nOrdenanza Nº 21977\nBahia Blanca, 14/11/2024\nVISTO\nEl proyecto de Ordenanza obrante a fojas 21/21 vlta.; lo dispuesto en el expediente 4007-615-2023 por el que tramitó bajo los términos de la ley 24.320, ante la Escribanía General de Gobierno y mediante la cual el Municipio de Bahía Blanca regularizó el dominio del inmueble ubicado en el ejido de la ciudad y Partido de Bahía Blanca, nomenclado catastralmente como: Circunscripción II, Sección D, Chacra 285, Manzana 285b, Parcela 4a, Partida 3739; y\nCONSIDERANDO\nQue con la finalidad de posibilitar que el Hogar Peregrino San Francisco de Asís, Obra Don Orione (Asociación Civil Pequeñas Hermanas Misioneras de la Caridad), dé cumplimiento y perpetuación a los fines sociales perseguidos, el Municipio ofrece en donación dicho inmueble a su favor, para su posterior inscripción ante el Registro de la Propiedad inmueble de la Provincia de Buenos Aires.\nQue con fecha 30 de agosto de 2024 se suscribe carta de intención entre el Municipio de Bahía Blanca y la institución y aquél ofrece formalmente en donación el inmueble de referencia.\nQue a fojas 5 por nota 314-3744-2024 (de fecha 9 de octubre de 2024), la institución hace saber que con fecha 30 de septiembre de 2024 aceptó la donación de la parcela a su favor, atento a que desde hace años se encuentra funcionando en ella el hogar, en el cual se generan espacios de esparcimiento, recreación, trabajo asociado, contención, valorización de las capacidades culturales, y desarrollo de actividades sociales religiosas de los vecinos de la ciudad.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nTransfiérese con carácter gratuito, la parcela ubicada en la ciudad y Partido de Bahía Blanca, nomenclada catastralmente como: Circunscripción II, Sección D, Chacra 285, Manzana 285b, Parcela 4a, Partida 3739, a favor de la Asociación Civil Pequeñas Hermanas Misioneras de la Caridad.-\nArtículo 2°\n-\nDeclárese de interés social la escrituración en los términos de la ley 10.830.-\nArtículo 3°\n-\nDése intervención a la Escribanía General de Gobierno de la provincia de Buenos Aires, para su tramitación escrituraría.-\nArtículo 4°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA A LOS CATORCE DIAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21980\nOrdenanza Nº 21980\nBahia Blanca, 14/11/2024\nVISTO\nEl proyecto de ordenanza obrante a fojas 163, mediante el cual se tramita la renovación de la autorización en carácter de excepción por la superación a las restricciones impuestas según el Código de Planeamiento Urbano, para el desarrollo de los usos “Elaboración de chacinados, milanesas, hamburguesas de carne vacuna, arrollado de pollo y pastoras”; “Depósito de productos de perfunería, limpieza, alimentos y bebidas alcohólicas y analcohólicas, elaboración de comidas con y si tratamiento térmico, elaboración de pastas frescas y panificados, fraccionamiento de fiambres y lácteos” sobre los inmuebles identificados catastralmente como: Circ. II – Secc. D – Manzana 334 s – Parcelas 3, 4, 5, 6 y 7 – Partidas 48626, 48627, 48628, 48629 y 48630.\nY CONSIDERANDO:\nQue mediante ordenanza nº 20.463, obrante a fojas 61/62 del expediente 0-4137-2021, promulgada por decreto nº 2370/2021, se autorizó con carácter de excepción el desarrollo de los usos solicitados en las parcelas indicadas, hasta el 31 de diciembre de 2023, plazo que se encuentra vencido, y motivo por el cual el sr. Claudio Daniel Fitterer solicitó dicha renovación el día 21 de noviembre de 2023 mediante nota nº 314-5139-2023, a fin de poder renovar el Certificado de Aptitud Ambiental, y así poder continuiar desarrollando las actividades dentro de la normativa y con todas las habilitaciones vigentes.\nQue a fojas 120 del expediente nº 0/00-4137-2021 el Departamento Saneamiento Ambiental informa que no se recibieron denuncias ni reclamos en las Áreas Industrias y Guardia Ambiental (folio 118) referidas al tema ruidos ni de otra índole provenientes del inmueble de la industria: y que el recurrente cumplimentó la legislación ambiental vigente.\nQue a fojas 134 el Departamento Planeamiento Urbano menciona que los citados inmuebles pertenecen a la zona Centro Ejes de Crecimiento (C3) del Código de Planeamiento Urbano, y de acuerdo a su informe previo (fojas 17 y 18) se indicó que: “\nen base a los datos aportados por el Departamento Catastro Territorial y la definición de superficie cubierta establecida en el artículo 5.3.1 a) 3) del CPU, los usos solicitados respecto del inmueble no pueden considerarse en forma separada, y las instalaciones superan ampliamente las restricciones establecidas para la industria con grado de molestia IV, V y los depósitos con grado de molestia III en la zona C3, por lo cual no se ajustan a la normativa vigente...las instalaciones existentes en los inmuebles en cuestión, según plano de fojas 8, fueron realizadas sin permiso y con anterioridad a la promulgación del Código de Planeamiento Urbano” .\nQue agrega el citado Departamento que: “...cabe destacar que por ordenanza nº 20.463 se autorizó con carácter de excepción la superación de las restricciones impuestas según el Código de Planeamiento Urbano, condicionada a:\nNo ampliar la superficie destinada para la actividad\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nDar cumplimiento a toda normativa establecida para el normal funcionamiento de las actividades declaradas.\nQue por Resolución nº 211-2023 se otorgó el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma FITTERER Y SANTAGADA S.A. y se estableció que en caso de que se resuelva prorrogar el plazo otorgado por la ordenanza municipal nº 20.463, el Certificado de Aptitud Ambiental tendrá una vigencia de cuatro años.\nQue a fojas 115 por Resoluciön nº 890/2023 se expidió el Certificado de Habilitación nº 50 a la firma recurrente para el rubro\n“Desposte, elaboración de comidas, de pastas frescas y panificados, de chacinados, fraccionamiento de fiambres, lácteos, frutas, verduras y frutos secos, depósito de alimentos, bebidas, perfumería y limpieza”.\nQue a fojas 118 se informó desde el área de la Guardia Ambiental que desde el 01/01/2017 al día 04/12/2023, no tienen reclamos referidos a ruidos molestos ni de otra índole, provenientes del inmueble sito en calle Perito Moreno nº 45 de nuestra ciudad.\nQue de acuerdo a lo mencionado, se entiende que podría otorgarse la prórroga solicitada siempre que se verifique el cumplimiento de los condicionantes establecidos en la ordenanza nº 20.463.\nQue desde fojas 145 a fojas 148 se establece que la Contribución al Desarrollo Urbano a aplicar sería de $ 1.327.718,10 (un millón trescientos veintisiete mil setecientos dieciocho pesos con diez centavos) correspondientes al 30% de los derechos de construcción de acuerdo a la ordenanza Impositiva 2024, Título XXII, Artículo 60, inc. 4 por tratarse de una excepción de carácter provisorio, monto que a fojas 155 el sr. Claudio Daniel Fitterer, representante de la firma Fitterer y Santagada S.A. se compromete a abonar una vez sancionada la correspondiente ordenanza de excepción.\nQue a fojas 150 se acompaña copia simple del contrato de locación entre el recurente y el propietario de los inmuebles, cuyo vencimiento opera el día 31 de diciembre de 2027.\nPor lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n– Autorízase con carácter de excepción a la firma FITTERER Y SANTAGADA S.A. la superación de las restricciones impuestas, según el Código de Planeamiento Urbano, para el desarrollo de los usos “Elaboración de chacinados, milanesas, hamburguesas de carne vacuna, arrollado de pollo y pastoras”, “Depósito de productos de perfumería, limpieza, alimentos y bebidas alcohólicas y analcohólicas, elaboración de comidas con y sin tratamiento térmico, elaboración de pastas frescas y panificados, fraccionamiento de fiambres y lácteos” sobre los inmuebles identificados catastralmente como: Circ. II – Secc. D – Manzana 334 s – Parcela 3, 4, 5, 6 y 7 – Partidas 48626, 48627, 48628, 48629 y 48630, en un todo de acuerdo a los antecedentes obrantes en el expediente 4007-463-2022.-\nArtículo 2º\n– La excepción autorizada en el artículo 1º se otorga hasta el 31 de diciembre de 2027, o mientras subsista la actividad y su relación locativa con el inmueble condicionada a:\nNo ampliar la superficie destinada para la actividad, más allá de lo declarado en el expediente 4007-463-2022.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nDar cumplimiento a toda normativa establecida para el normal funcionamiento de las actividades declaradas.\nCumplir con el pago establecido en la ordenanza Impositiva 2024.-\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS CATORCE DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº21994\nOrdenanza Nº 21994\nBahia Blanca, 28/11/2024\nVISTO\nEl proyecto de Ordenanza obrante a fojas 18 y 19, mediante el cual se solicita la convalidación del Contrato de Donación obrante de fojas 8 a 11 del presente expediente, celebrado entre la Municipalidad de Bahía Blanca y Pan American Energy SL Sucursal Argentina, por el cual la empresa resuelve donar al Municipio combustible por un valor equivalente en pesos a cuarenta y nueve mil dólares estadounidenses, para contribuir al suministro de la flota puesta a disposición luego del temporal sufrido el pasado 16 de diciembre de 2023.\nY CONSIDERANDO\nQue como consecuencia del fenómeno ocurrido el 16 de diciembre de 2023, el Sr. Intendente Municipal mediante Decreto Nº 5011/2023 el día 17 de diciembre de 2023, declaró en todo el Distrito de Bahía Blanca la Emergencia Sanitaria, Alimentaria, Ambiental, Social, Habitacional, de Infraestructura, Administrativa, Económica y de Servicios Públicos, en tanto persistan los motivos que llevaron a su dictado.\nQue asimismo fue declara la emergencia en todo el territorio de la Provincia de Buenos Aires por medio del Decreto Nº 27/2023 B, publicado en el Boletín Oficial Provincial el día 18 de diciembre de 2023.\nQue desde el Municipio, y a raíz de dicho evento, se constituyó junto a las fuerzas de seguridad, autoridades provinciales y nacionales, Bomberos de la Provincia, Defensa Civil, SIEMPRE y funcionarios y trabajadores municipales, un Comité de Crisis, con el objeto de nuclear y coordinar todas las medidas y acciones necesarias en el abordaje integral de la emergencia.\nQue dadas las excepcionales circunstancias por las que atraviesa la ciudad, diversas empresas de nuestra ciudad han decidido efectuar aportes económicos y/o en especie para que sean administrados por la Municipalidad de Bahía Blanca con el objeto de proveer de ayuda comunitaria a las familias necesitadas, proceder a la reconstrucción o reparación de la infra estructura dañada, realizar la limpieza de sectores de la ciudad que han quedado en condiciones lamentables por la caída de árboles, ramas, postes, cables, materiales de construcción, voladura de chapas, etc.\nQue además constituyen un riesgo serio a la seguridad de la población, y desarrollar toda otra acción tendiente a evitar, mitigar o reparar, en la medida de lo posible los daños que haya sufrido la ciudad y/o su comunidad como consecuencia de dicho evento dañoso.\nQue a fojas 2 se solicita colaboración a la empresa Pan American Energy S.L. Sucursal Argentina, que será destinada como ayuda extraordinaria para tareas de asistencia y colaboración a familias, instituciones sociales, civiles deportivas y educativas damnificadas por el temporal acaecido el 16 de diciembre de 2023.\nQue la empresa Pan American Energy S.L., desarrolla a través de su Programa Responsabilidad Social Empresaria, diversas actividades que refuerzan su compromiso para el desarrollo social de la comunidad.\nQue a fojas 8 y 8 vuelta, se encuentra el contrato de Donación firmado entre la Municipalidad de bahía Blanca y Pan American Energy S.L..\nQue es necesario dar cumplimiento al artículo 57 de la Ley Orgánica de las Municipalidades.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nAcéptese en los términos del artículo 57 de la Ley Orgánica de las Municipalidades, la donación efectuada por la empresa Pan American Energy S.L. Sucursal Argentina a la Municipalidad de Bahía Blanca, de combustible por un valor de pesos equivalente a cuarenta y nueve mil dólares estadounidenses (U$S 49000,00), tomando para la conversión la cotización del dólar estadounidense oficial del Banco Nación tipo vendedor del día anterior a la fecha de acreditación del monto; destinada como ayuda extraordinaria para tareas de asistencia y colaboración a familias, instituciones sociales, civiles, deportivas y educativas damnificadas por el temporal acaecido el 16 de diciembre de 2023.-\nArtículo 2º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS VEINTIOCHO DÍAS DEL MES DE NOVIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº2872\nDecreto Nº 2872\nPublicado en versión extractada\nBahia Blanca, 30/08/2024\nVista la solicitud de pedido Nº 6406/2024, originada por la Jefatura de Gabinete y Gobierno, por la provisión de Servicios Técnicos y Profesionales de arquitectura, con posgrado y especialización en preservación del patrimonio arquitectónico y urbano, para desarrollar tareas referidas a la protección de los bienes que forman parte del patrimonio cultural construido en el Partido de Bahía Blanca; y\nCONSIDERANDO:\nQue las tareas consistirán  en el análisis patológico de edificios patrimoniales, incluyendo el reconocimiento en los inmuebles seleccionados, relevamientos e informes, complementarios con el resto del personal, participación en la definición en la definición de políticas urbanas orientadas a la preservación del patrimonio cultural construido, incluyendo lo relativo al plan - diagnóstico y propuesta - y el Código de Preservación Patrimonial.\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia a fs.22; y teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO\n1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Jefatura de Gabinete y Gobierno para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase al Sr. Fernández, José Luis, CUIL: 20-20561852-0 la prestación de Servicios Técnicos y Profesionales de Arquitecto con especialización en preservación del patrimonio arquitectónico y urbano, para prestar servicios vinculados a la protección de los bienes que forman parte del patrimonio cultural construido en el Partido de Bahía Blanca, a partir del 4 de septiembre y hasta el 31 de diciembre de 2024, por la suma de pesos tres millones trescientos veinticuatro mil setecientos cincuenta ($3.324.750,00), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)\n-\nEncomiéndase al Jefe de Gabinete y Gobierno el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota el Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº2875\nDecreto Nº 2875\nPublicado en versión extractada\nBahia Blanca, 30/08/2024\nVista la solicitud de pedido Nº 6386/2024, originada por la Jefatura de Gabinete y Gobierno, por la provisión de Servicios Técnicos y Profesionales de arquitectura, para desarrollar proyectos en temáticas vinculadas a hábitat a fin de lograr el mejoramiento de las condiciones urbanas en barrios periféricos de la ciudad; y\nCONSIDERANDO:\nQue las tareas se desarrollarán tanto en los barrios que necesiten ser intervenidos, según criterio de la Subsecretaría de Hábitat, como en sede municipal, para la confección de los proyectos específicos a los lugares seleccionados, siendo prioritarios aquellos que resulten más afectados por factores climáticos y carentes de infraestructura.\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia a fs.14; y teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO\n1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Jefatura de Gabinete y Gobierno para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase al Sr. Rasquete, Mario César, CUIL: 20-22209166-8 la prestación de Servicios Técnicos y Profesionales de Arquitecto con especialización en hábitat y pobreza urbana a fin de cumplir funciones para el desarrollo de proyectos en temáticas vinculadas a hábitat con el fin del mejoramiento de las condiciones urbanas de los barrios periféricos de la ciudad, evaluando necesidades y carencias de infraestructura, a partir del 1 de septiembre de 2024 hasta el 31 de diciembre de 2024,  por la suma de pesos dos millones quinientos noventa y seis mil ($2.596.000,00.-), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)\n-\nEncomiéndase al Jefe de Gabinete y Gobierno el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota el Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº3433\nDecreto Nº 3433\nPublicado en versión extractada\nBahia Blanca, 29/10/2024\nVista la solicitud de pedido Nº 7823/2024, originada por la Jefatura de Gabinete y Gobierno, por la provisión de Servicios Técnicos y Profesionales de arquitectura, para desarrollar proyectos en temáticas vinculadas a hábitat a fin de lograr el mejoramiento de las condiciones urbanas en barrios periféricos de la ciudad; y\nCONSIDERANDO:\nQue las tareas asignadas y la confección de proyectos se realizarán evaluando las necesidades y carencias en infraestructura.\nQue los barrios que necesiten intervención serán elegidos a criterio de la Subsecretaria de Hábitat, siendo prioritarios aquellos que resulten más afectados por factores climáticos y carentes de infraestructura, que dentro de la selección prioritaria se encuentran la sede municipal y las Delegaciones de Villa Rosas, Ingeniero White, Noroeste y Cerri.\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal especializado para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia  y teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO 1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Jefatura de Gabinete y Gobierno para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal disponible para desarrollar las mismas.-\nARTÍCULO 2º)-\nAdjudícase al Sr. Rasquete, Mario César, CUIL: 20-22209166-8 la prestación de Servicios Técnicos y Profesionales como Arquitecto especializado en hábitat y pobreza urbana, a partir del 1 de noviembre de 2024 hasta el 31 de diciembre de 2024, por la suma de pesos un millón seiscientos mil ($1.600.000,00.-), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)-\nEncomiéndase al Jefe de Gabinete y Gobierno el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º\n)\n-\nCúmplase, notifíquese, tome nota el Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3444\nDecreto Nº 3444\nPublicado en versión extractada\nBahia Blanca, 31/10/2024\nVisto las presentes actuaciones, referidas a la contratación de servicios de limpieza y mantenimiento general de oficinas y dependencias Municipales, por el periodo comprendido desde el 1 de noviembre al 31 de diciembre del 2024, y;\nCONSIDERANDO\nQue de fojas 30 a 33, obra Cláusulas Anexas del servicio de limpieza y mantenimiento general de oficinas y dependencias Municipales;\nQue a fojas 53, obra copia fiel del dictamen legal donde emite opinión favorable sobre la contratación en forma directa de Cooperativas de Trabajo para la realización de tareas de acondicionamiento, mantenimiento y limpieza de espacios;\nQue a fojas 54, el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a la COOPERATIVA ANGEL G. BORLENGHI DE TRABAJO, VIVIENDA Y CONSUMO LTDA, Proveedor N°5076, para realizar limpieza y mantenimiento general de oficinas y dependencias Municipales descriptas en las Clausulas Anexas, desde el 1 de noviembre hasta el 31 de diciembre del 2024, por un importe total de $121.882.416;\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicase a\nCOOPERATIVA ANGEL G. BORLENGHI DE TRABAJO, VIVIENDA Y CONSUMO LTDA, Proveedor N°5076,\nla provisión de personal para la contratación de servicios de limpieza y mantenimiento general de oficinas y dependencias Municipales, por el periodo comprendido desde el 1 de noviembre al 31 de diciembre del 2024, por un importe total de\nPESOS CIENTO VEINTIUN MILLONES OCHOCIENTOS OCHENTA Y DOS MIL CUATROCIENTOS DIECISEIS ($121.882.416.-)\n, en un todo de acuerdo a los considerandos en el presente Decreto.-\nARTÍCULO 2º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota el Departamento Compras; hecho: ARCHIVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº3569\nDecreto Nº 3569\nPublicado en versión extractada\nBahia Blanca, 19/11/2024\nVisto el testimonio de Ordenanza obrante a fs. 25, sancionada por el Honorable Concejo Deliberante, con fecha 14 de noviembre de 2024, recibida en este Departamento Ejecutivo el día 15 de noviembre de 2024, por la cual se autoriza la transferencia de un inmueble, designado catastralmente como Circunscripción II, Sección D, Chacra 285, Manzana 285b, Parcela 4a, Partida 3739, en favor de la Asociación Civil Pequeñas Hermanas Misioneras de la Caridad, con el fin de regularizar su situación dominial; atento lo dispuesto en la misma, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nArticulo 1º) -\nPromúlgase, acúsese recibo y regístrese bajo el número 21.977.-\nArticulo 2º)\n- Cúmplase, publíquese, notifíquese; dése al R.O, tome conocimiento Asesoría Municipal de Tierras y Escrituras, Departamento Catastro, Subsecretaría de Hábitat, y demás dependencias municipales que correspondan.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº3584\nDecreto Nº 3584\nPublicado en versión extractada\nBahia Blanca, 20/11/2024\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Noviembre de 2024 y recibida en este Departamento Ejecutivo el día 19 de Noviembre de 2024 por la cual se Autoriza con caractér de excepción a la firma FITTERER Y SANTAGADA S.A. la superación de las restricciones impuestas, según el Código de Planeamiento Urbano, para el desarrollo de los usos \"Elaboración de chacinados, milanesas, hamburguesas de carne vacuna, arrollado de pollos y pastoras\" , \"Deposito de productos de perfumería, limpieza, alimentos y bebidas alcohólicas y analcohólicas, elaboración de comidas con y sin tratamiento térmico, elaboración de pastas frescas y panificados, fraccionamiento de fiambre y lácteos\" sobre los inmuebles identificados catastralmente como; Circ. II - Secc. D - Manzana 334 s - Parcela 3, 4, 5, 6 y 7 - Partidas 48626, 48627, 48628, 48629 y 48630.\nPor ello, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 21.980\nSEGUNDO\n:\nCúmplase, publíquese, notifíquese; dése al R.O, tomen conocimiento la Subdirección de Planeamiento Urbano, los Departamentos Territorial y Planeamiento Urbano, Saneamiento Ambiental, Registro y Permisos de Obra, Habilitaciones, Recaudación y demás dependencias municipales que correspondan.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº3626\nDecreto Nº 3626\nPublicado en versión extractada\nBahia Blanca, 26/11/2024\nVistas las presentes actuaciones, referidas a la provisión de servicio de Internet inalámbrico para dependencias municipales, por el periodo comprendido entre el 1 de enero y hasta el 31 de diciembre de 2025, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios Nº 7552/2024, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de fojas 11 a 16;\nQue, a fojas 22 obra el acta de apertura con las siguientes ofertas económicas: BAHÍA COMUNICACIONES S.A. con una oferta total de $17.801.148 y COLUCCI SEBASTIÁN MIGUEL con una oferta total de $9.765.960;\nQue a fojas 27 el Subdirector de Redes, Datos y Transferencia Digital informa que sería conveniente adjudicar a COLUCCI SEBASTIÁN MIGUEL, los ítems Nº 1 al 4 y 6 a 9 por ser la oferta más económica y a BAHÍA COMUNICACIONES S.A el ítem Nº 5 por ser única oferta;\nQue a fojas 32 el departamento de Compras sugiere se adjudique a COLUCCI SEBASTIÁN MIGUEL - Proveedor Nº 8.336 los ítems N° 1 a 4 y 6 a 9 por mejor oferta económica que cumple con lo solicitado, por un importe total de $9.765.960 y al Proveedor BAHÍA COMUNICACIONES S.A - Proveedor Nº 5.375 el ítem Nº 5 por ser única oferta que cumple con las especificaciones técnicas solicitadas, por un importe total de $2.244.348;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicase a\nCOLUCCI SEBASTIÁN MIGUEL Proveedor N.º 8.336\nla provisión de ítems N° 1 a 4 y 6 a 9, por un importe total de por la suma de\nPESOS NUEVE MILLONES SETECIENTOS NOVENTA Y CINCO MIL NOVECIENTOS SESENTA ($9.765.960.-)\ny según los considerandos del presente.-\nARTÍCULO 2°)\n-\nAdjudicase a\nBAHÍA COMUNICACIONES S.A - Proveedor Nº 5.375\n, la provisión del ítem Nº 5, por un importe total de\nPESOS DOS MILLONES DOSCIENTOS CUARENTA Y CUATRO MIL TRESCIENTOS CUARENTA Y OCHO ($2.244.348.-)\ny según los considerandos del presente.-\nARTÍCULO 3°)\n-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota a sus efectos Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº3630\nDecreto Nº 3630\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto el pedido de Adquisición de alimentos secos a ser entrados a instituciones, merenderos y/o personas en situación de vulnerabilidad, conforme a la solicitud de pedido N°7897/2024, y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°7897/2024, recibiéndose ofertas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las seis (6) invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 8 a 13\nQue a fojas 18 obra el Acta de Apertura en la que se presentaron las ofertas de los proveedores: COOPERATIVA OBRERA LTDA. DE CONSUMO Y VIVIENDA, total de la oferta económica $29.936.200; SUPERMERCADO LA BANDERITA BAHIA S.A., total de la oferta económica $31.403.000; FITTERER Y SANTAGADA S.A., total de la oferta económica $49.610.000; y DISPROAL DE VASILI HNOS. S.A., total de la oferta económica $31.695.000;\nQue a fojas 28 la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat informa que el agente responsable de recibir y controlar la mercadería es Ocampo Valeria, legajo Nº13.604;\nQue a fojas 29 el Departamento Compras solicita se adjudique a SUPERMERCADO LA BANDERITA S.A. Proveedor Nº5226 la provisión de los ítems Nº1 y 2, por mejor oferta económica que cumple con las especificaciones requeridas, por un importe total de $14.125.000, a DISPROAL DE VASILI HNOS. S.A. Proveedor Nº7962 la provisión del ítem Nº3, por mejor oferta que cumple con las especificaciones requeridas, por un importe total de $4.090.000; y a COOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA Proveedor Nº5299 la provisión del ítem Nº4, por mejor oferta económica que cumple con las especificaciones requeridas, por un importe total de $9.569.000;\nPor lo expuesto, atento a la comparativa de ofertas a fojas 19, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º).-\nAdjudícase a\nSUPERMERCADO LA BANDERITA BAHIA S.A. Proveedor N°5226\nla provisión de los ítems Nº1 y 2, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS CATORCE MILLONES CIENTO VEINTICINCO MIL\n($14.125.000.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º).-\nAdjudícase a\nDISPROAL DE VASILI HNOS. S.A. Proveedor N°7962\nla provisión del ítem Nº3, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS CUATRO MILLONES NOVENTA MIL\n($4.090.000.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º).-\nAdjudícase a\nCOOPERATIVA OBRERA LIMITADA DE CONSUMO Y VIVIENDA Proveedor N°5299\nla provisión del ítem Nº4, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS NUEVE MILLONES QUINIENTOS SESENTA Y NUEVE MIL\n($9.569.000.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 4°).-\nDéjase constancia que el agente responsable de recepción, control y entrega de la mercadería objeto de este suministro será Ocampo Valeria, legajo Nº13.604, en un todo de acuerdo al Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTÍCULO 5°).-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota a sus efectos Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº3631\nDecreto Nº 3631\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto las presentes actuaciones, referidas a la contratación del servicio de internet para dependencias de educación y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°7559/2024, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las cinco (5) invitadas a cotizar, según consta en los certificados de notificación adjuntos, obrantes de fojas 12 a 17;\nQue a fojas 24, obra Acta de Apertura en la que se presentaron las firmas TELECOM ARGENTINA SOCIEDAD ANONIMA, total de la oferta económica $9.819.324,24, y BVNET S.A., total de la oferta económica $2.970.000;\nQue a fojas 29, la Subdirección de Redes, Datos y Transformación Digital informa que analizadas las ofertas recibidas, ambas cumplen con las especificaciones técnicas solicitadas, sugiriendo que se adjudique el ítem N°12 a TELECOM ARGENTINA SOCIEDAD ANONIMA, por única oferta y el resto de los ítems a la empresa BVNET S.A. por ser la oferta más económica;\nQue a fojas 37, el Departamento Compras sugiere se adjudique a las firmas BVNET S.A., Proveedor Nº6152, los ítems N°1 a 11, por ser la oferta mas económica y cumplir con las especificaciones técnicas requeridas, por un importe total de $2.970.000, y el ítem N°12 a TELECOM ARGENTINA SOCIEDAD ANONIMA, Proveedor Nº6263, por ser la única oferta recibida y cumplir con las especificaciones técnicas requeridas, por un importe total de $719.277,24;\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicase a\nBVNET S.A., Proveedor Nº6152,\nla provisión de los ítems N°1 a 11, por mejor oferta económica que cumple con lo solicitado, por un importe total de\nPESOS DOS MILLONES NOVECIENTOS SETENTA MIL ($2.970.000.-),\nen un todo de acuerdo a los considerandos en el presente Decreto.-\nARTÍCULO 2º)-\nAdjudicase a\nTELECOM ARGENTINA SOCIEDAD ANONIMA, Proveedor Nº6263,\nla provisión del ítem N°12, por única oferta económica conveniente a los intereses municipales, por un importe total de\nPESOS SETECIENTOS DIECINUEVE MIL DOSCIENTOS SETENTA Y SIETE CON VEINTICUATRO CENTAVOS ($719.277,24-),\nen un todo de acuerdo a los considerandos en el presente Decreto.-\nARTÍCULO 3º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento Compras, hecho: ARCHÍVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº3644\nDecreto Nº 3644\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto las presentes actuaciones, por las cuales la Dirección de Economía Social en conjunto con la Dirección General de Políticas Sociales celebró el Contrato de Mutuo del Programa de Microcréditos Municipales y,\nConsiderando\nQue según Decreto Nº3558/2024 que obra a fs. 33, se registró el mencionado contrato celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra Daukscys, Patricia Viviana DNI 33.351.986,\ncon la finalidad de financiar la actividad para el desarrollo de un emprendimiento de artesanías en madera;\nQue se ha consignado un error en el articulo tercero del mencionado Decreto respecto a fuente de financiamiento, y teniendo en cuenta la imputación que obra a fs. 1 vta, correspondería su rectificación;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo tercero del Decreto Nº 3558/2024, donde dice \"deberá imputarse a la Fuente 131..\", deberá decir \"deberá imputarse a la Fuente 110..\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General, Dirección de Economía Social, Dirección General de Políticas Sociales; dése al R.O. y ARCHÍVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº3646\nDecreto Nº 3646\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto las presentes actuaciones, por las cuales la Dirección de Economía Social en conjunto con la Dirección General de Políticas Sociales celebró del Contrato de Mutuo del Programa de Microcréditos Municipales y,\nConsiderando\nQue según Decreto Nº3560/2024 que obra a fs. 24, se registró el mencionado contrato celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra Bramajo Jogelina Vanesa DNI 26.798.892,\ncon la finalidad de financiar la actividad para el desarrollo de un emprendimiento de confección de disfraces y delantales escolares;\nQue se ha consignado un error en el articulo tercero del mencionado Decreto respecto a fuente de financiamiento, y teniendo en cuenta la imputación que obra a fs. 1 vta, correspondería su rectificación;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo tercero del Decreto Nº 3560/2024, donde dice \"...deberá imputarse a la Fuente 131...\", deberá decir \"...deberá imputarse a la Fuente 110...\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General, Dirección de Economía Social, Dirección General de Políticas Sociales; dése al R.O. y ARCHÍVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº3647\nDecreto Nº 3647\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto las presentes actuaciones, por las cuales la Dirección de Economía Social en conjunto con la Dirección General de Políticas Sociales celebró del Contrato de Mutuo del Programa de Microcréditos Municipales y,\nConsiderando\nQue según Decreto Nº3560/2024 que obra a fs. 19, se registró el mencionado contrato celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra Almaza, Marina Soledad DNI 35.219.991,\ncon la finalidad de financiar la actividad para el desarrollo de un emprendimiento de peluquería y accesorios para mascotas\nQue se ha consignado un error en el articulo tercero del mencionado Decreto respecto a fuente de financiamiento, y teniendo en cuenta la imputación que obra a fs. 1 vta, correspondería su rectificación;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo tercero del Decreto Nº 3561/2024, donde dice \"...deberá imputarse a la Fuente 131...\", deberá decir \"...deberá imputarse a la Fuente 110...\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General, Dirección de Economía Social, Dirección General de Políticas Sociales; dése al R.O. y ARCHÍVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº3649\nDecreto Nº 3649\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto las presentes actuaciones, por las cuales la Dirección de Economía Social en conjunto con la Dirección General de Políticas Sociales celebró del Contrato de Mutuo del Programa de Microcréditos Municipales y,\nConsiderando\nQue según Decreto Nº3563/2024 que obra a fs. 20, se registró el mencionado contrato celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra Ruppel, Yanina Verónica DNI 35.633.459,\ncon la finalidad de financiar la actividad para el desarrollo de un emprendimiento de confección de velas de soja, difusores y perfuminas,\nQue se ha consignado un error en el articulo tercero del mencionado Decreto respecto a fuente de financiamiento, y teniendo en cuenta la imputación que obra a fs. 1 vta, correspondería su rectificación;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo tercero del Decreto Nº 3563/2024, donde dice \"...deberá imputarse a la Fuente 131...\", deberá decir \"...deberá imputarse a la Fuente 110...\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General, Dirección de Economía Social, Dirección General de Políticas Sociales; dése al R.O. y ARCHÍVESE.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº3653\nDecreto Nº 3653\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVistas las presentes actuaciones, referidas a la contratación de servicio médico y psicodiagnóstico para el área de licencias de conducir, periodo de contratación 1 de enero hasta el 30 de abril de 2025, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 19, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la contratación del servicio médico y psicodiagnóstico para el área de licencias de conducir, periodo de contratación 1 de enero hasta el 30 de abril de 2025, cuyo presupuesto oficial asciende a la suma de\nPESOS CINCUENTA Y SIETE MILLONES NOVECIENTOS TREINTA Y OCHO MIL ($57.938.000.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n11 DE DICIEMBRE DEL 2024\n, a las\n10:30 horas\n, en el Departamento Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al Registro Oficial, publicar, notificar, tomar nota Departamento Compras.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº3663\nDecreto Nº 3663\nPublicado en versión extractada\nBahia Blanca, 02/12/2024\nVisto las presentes actuaciones, referidas a la Licitación Privada Nº6428/2024 de artefactos de alumbrado público con tecnología led para recambio en distintos barrios del Partido de Bahía Blanca, y;\nCONSIDERANDO:\nQue se recibieron las propuestas económicas de seis (6) firmas inscriptas en el Registro de Proveedores de las trece (13) invitadas a cotizar según consta en los certificados de notificación adjuntos de fojas 22 a 41;\nQue a fojas 583 obra Acta de Apertura en la que se presentaron las firmas: ELT ARGENTINA S.A., no cumple con el inciso f) del artículo 2º de las cláusulas especiales del Pliego de Bases y Condiciones, total de la oferta económica $32.879.680; BANCO MARTÍN GUILLERMO, no cumple con los incisos e) y f) del artículo 2º de las cláusulas especiales del Pliego de Bases y Condiciones, total de la oferta económica $71.200.000, propuesta alternativa $18.876.800; TRIVIAL TECH S.A., no cumple con el inciso f) del artículo 2º de las cláusulas especiales del Pliego de Bases y Condiciones, total de la oferta económica $39.135.852,80; STRAND S.A., no cumple con el inciso f) del artículo 2º de las cláusulas especiales del Pliego de Bases y Condiciones, total de la oferta económica $41.977.280; SIGNIFY ARGENTINA S.A., no cumple con el inciso f) del artículo 2º de las cláusulas especiales del Pliego de Bases y Condiciones, total de la oferta económica $42.398.400; e IGNIS LIGHTING S.R.L., total de la oferta económica $31.920.000;\nQue a fojas 589 el Departamento Compras deja constancia que las firmas ELT ARGENTINA S.A., BANCO MARTÍN GUILLERMO, TRIVIAL TECH S.A. y STRAND S.A. subsanaron en tiempo y forma su observación respecto al artículo 2º de las Cláusulas Especiales del Pliego de Bases y Condiciones, mientras que la firma SIGNIFY ARGENTINA S.A. no lo hizo, quedando factibles de ser evaluadas las ofertas de los proveedores: ELT ARGENTINA S.A., BANCO MARTÍN GUILLERMO, TRIVIAL TECH S.A., STRAND S.A. e IGNIS LIGHTING S.R.L.;\nQue a fojas 592 el Departamento de Mantenimiento de Alumbrado Público informa que la oferta más económica es la alternativa del proveedor BANCO MARTÍN GUILLERMO, que posee garantía de un (1) año, cuando se solicitan cinco (5) años, así como tampoco presenta documentación solicitada respecto a los ensayos mecánicos por parte de un laboratorio de luminotécnica, por lo que sugiere adjudicar a la segunda propuesta más económica por ajustarse a los requisitos solicitados, que es la del proveedor IGNIS LIGHTING S.R.L.;\nQue a fojas 594 el Departamento Compras solicita adjudicar a la firma IGNIS LIGHTING S.R.L. Proveedor Nº8579 la provisión del ítem Nº1, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por un importe total de $31.920.000; informando que el agente responsable de la recepción, control y entrega de la mercadería objeto de la licitación será Andrea González, legajo Nº12.414;\nPor ello,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudiquese a\nIGNIS LIGHTING S.R.L.,\nProveedor Nº8579\nla provisión de artefactos de alumbrado público con tecnología led para recambio en distintos barrios del Partido de Bahía Blanca, por mejor oferta económica que cumple con lo solicitado, por un importe total de\nPESOS TREINTA Y UN MILLONES NOVECIENTOS VEINTE MIL ($31.920.000.-)\n.-\nARTICULO 2º)-\nDéjase constancia que el agente responsable de recepción, control y entrega de la mercadería objeto de esta licitación por institución será González Andrea, legajo Nº12.414, en un todo de acuerdo al Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTICULO 3º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº3665\nDecreto Nº 3665\nPublicado en versión extractada\nBahia Blanca, 02/12/2024\nVISTO la\nSolicitud de Pedido Nº 7221/2024\noriginada por la Secretaria de Salud , con el objeto de prestar servicio de Trabajadora Social para desempeñar tareas atinentes a su profesión, conforme a cubrir la demanda en Unidades Sanitarias y Centros de Salud dependeintes de la Secretaría y;\nCONSIDERANDO que con fecha 24 de Octubre del 2024 se adjudico a\nMartirena Yesica Paola, DNI: 33.448.196\nel contrato para la prestación del servicio mencionado, mediante Decreto 3388/2024 obrante a fs. 15.\nQue la Secretaria de Salud informa que por un error involuntario se consigno erróneamente, en dicho Decreto la profesión de dicha profesional, por lo cual correspondería rectificar el ARTÍCULO 2º  del Decreto 3388/2024,\nPor lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE\nBAHÍA\nBLANCA\nen uso de sus facultades.\n- DECRETA -\nARTÍCULO 1°)\n:\nModifíquese el ARTÍCULO 2º del Decreto 3388/2024 donde dice ''servicio como enfermera'', deberá decir\n\"servicio como Trabajadora Social\"\n, en un todo de acuerdo a los considerandos del presente expediente.-\nARTÍCULO 2°)\n:\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nARTÍCULO 3°)\n:\nCúmplase. Dese al R.O. Tome nota a sus efectos el Departamento de Compras y Contaduría General; hecho: ARCHIVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº3668\nDecreto Nº 3668\nPublicado en versión extractada\nBahia Blanca, 03/12/2024\nVISTO\nlas presentes actuaciones por las que tramita la celebración de un Convenio de Colaboración entre la Municipalidad de Bahía Blanca e IPES S.A., obrante a fojas 2/4 del presente expediente; y,\nCONSIDERANDO\nQue, la Subsecretaría de Ambiente de la Municipalidad de Bahía Blanca ha diseñado y ejecuta diversos programas para optimizar el sistema de gestión de residuos.\nQue, los residuos generados en una ciudad producto de diversas actividades realizadas por particulares, puede contener sustancias peligrosas que ocasionan problemas ambientales y complicaciones a la hora de implementar una correcta gestión de los mismos.\nQue, es necesario otorgar un destino seguro y apropiado a las pilas en sus distintas clases, a efectos de evitar la contaminación del aire, el suelo y el agua con su incorrecta disposición.\nQue, IPES S.A. es una Planta sita al sudoeste de la Provincia de Buenos Aires, sobre Ruta Nacional Nº 33, km Nº 18, que actualmente desarrolla actividades asociadas al transporte, tratamiento y disposición final de residuos industriales, especiales y no especiales.\nQue, el día 6 de diciembre de 2007, la Municipalidad de Bahía Blanca celebró con IPES S.A. un Convenio de recolección de residuos peligrosos domiciliarios, por medio del cual se dio continuidad al Programa de Gestión Integral de este tipo de residuos, realizando campañas de recolección a cargo de ambas partes.\nQue, asimismo, el día 28 de diciembre de 2020, la Municipalidad de Bahía Blanca e IPES S.A. suscribieron un Convenio de Adecuación y Disposición Final de Residuos Especiales – Programa Pilas por la Preservación del Medio Ambiente, aprobado mediante el Decreto Nº 260/2021 y rescindido por el Decreto Nº 1340/2022.\nQue, en esta oportunidad, es voluntad de ambas partes desarrollar un nuevo marco de cooperación por medio del cual se implemente un mecanismo de articulación con el fin de concientizar, recolectar y dar tratamiento adecuado a los residuos contaminantes.\nQue, en virtud del presente Convenio, IPES S.A. se compromete a: prestar el servicio gratuito para todo el Partido de Bahía Blanca de traslado y disposición final de pilas generadas por particulares; capacitar al personal dependiente de la Municipalidad en la tarea de diferenciación de pilas; desarrollar Jornadas de Recolección de Residuos Peligrosos Domiciliarios; realizar la limpieza, arreglo y acondicionamiento del galpón destinado al Tratamiento y Estación de Transferencia de residuos especiales sito en la Ecoplanta de General Daniel Cerri.\nPor lo expuesto precedentemente, atento el visado del Convenio efectuado por la Subsecretaría de Legal y Técnica, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1º):\nRegistrar el Convenio de Colaboración suscripto entre la Municipalidad de Bahía Blanca e IPES S.A., con el objeto de otorgar un destino seguro y apropiado a aquellos residuos generados por particulares que puedan contener sustancias peligrosas, con el fin de evitar la contaminación del aire, el suelo y el agua con su incorrecta disposición.-\nARTÍCULO 2º):\nEl presente Convenio de Colaboración tendrá una vigencia de dos (2) años contados a partir de su suscripción, pudiendo ser renovado en forma automática por idénticos períodos, si ninguna de las partes lo denunciare mediante notificación fehaciente cursada a la otra con un plazo no menor a treinta (30) días de su vencimiento.-\nARTÍCULO 3º):\nEncomendar a la Subsecretaría de Ambiente el control y seguimiento del cumplimiento del Convenio.-\nARTÍCULO 4º):\nCúmplase, publíquese, tome nota el Departamento de Gestión Integral de Residuos. Gírese al Honorable Concejo Deliberante en cumplimiento del Artículo 41° de la Ley Orgánica de las Municipalidades. Resérvese en la Subsecretaría de Ambiente.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº3669\nDecreto Nº 3669\nPublicado en versión extractada\nBahia Blanca, 03/12/2024\nVisto la Ordenanza que antecede, sobre la donación efectuada por la empresa Pan American Energy S.L. Sucursal Argentina a la Municipalidad de Bahía Blanca, de combustible, como ayuda extraordinaria para tareas de asistencia y colaboración a familias, instituciones sociales, civiles, deportivas y educativas damnificadas por el temporal acaecido el 16 de diciembre de 2023 en la ciudad de Bahía Blanca, sancionada por el Honorable Concejo Deliberante con fecha 28 de noviembre de 2024 y recibida en este Departamento Ejecutivo el día 3 de diciembre de 2024, atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.994.-\nARTICULO 2º:\nCúmplase, notifíquese, dése al R.O., tomen nota dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº3673\nDecreto Nº 3673\nPublicado en versión extractada\nBahia Blanca, 04/12/2024\nVisto las presentes actuaciones, por las cuales la Dirección de Economía Social en conjunto con la Dirección General de Políticas Sociales celebró del Contrato de Mutuo del Programa de Microcréditos Municipales y,\nConsiderando\nQue según Decreto Nº3564/2024 que obra a fs. 25, se registró el mencionado contrato celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra Gorjon, Marianela Alejandra DNI 37.025.250,\ncon la finalidad de financiar la actividad para el desarrollo de un emprendimiento dde diseños 3D de repuestos de electrodomésticos y otros,\nQue se ha consignado un error en el articulo tercero del mencionado Decreto respecto a fuente de financiamiento, y teniendo en cuenta la imputación que obra a fs. 1 vta, correspondería su rectificación;\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo tercero del Decreto Nº 3564/2024, donde dice \"...deberá imputarse a la Fuente 131...\", deberá decir \"...deberá imputarse a la Fuente 110...\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General, Dirección de Economía Social, Dirección General de Políticas Sociales; dése al R.O. y ARCHÍVESE.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº3679\nDecreto Nº 3679\nPublicado en versión extractada\nBahia Blanca, 05/12/2024\nVisto las presentes actuaciones, referidas a la compra de bolsones navideños para ser entregados a instituciones y/o personas en situacion de vulnerabilidad social y;\nCONSIDERANDO\nQue se realizó la correspondiente Licitación Privada N° 7358/2024, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las ocho (8) invitadas a cotizar, según consta en los certificados de notificación adjuntos, obrantes en las fojas 23 a 30;\nQue a fojas 143, obra el Acta de Apertura en la que se presentaron las firmas COOPERATIVA OBRERA LTDA. DE CONSUMO Y VIVIENDA, con un total de oferta económica de $25.355.000; DISTRIBUIDORA MATÍAS S.R.L., que no cumple con el inciso e) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones, con un total de oferta económica de $27.060.000; SUPERMERCADO LA BANDERITA BAHÍA S.A., con un total de oferta económica de $29.950.000; y FITTERER Y SANTAGADA S.A., que no cumple con el inciso h) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones, con un total de oferta económica de $29.950.000;\nQue a fojas 146 el Departamento Compras, deja constancia de que las firmas DISTRIBUIDORA MATÍAS S.R.L. y FITTERER Y SANTAGADA S.A. subsanaron en tiempo y forma su observación respecto al artículo 2 del Pliego de Bases y Condiciones, quedando las ofertas de SUPERMERCADO LA BANDERITA BAHÍA S.A., COOPERATIVA OBRERA LTDA. DE CONSUMO Y VIVIENDA, DISTRIBUIDORA MATÍAS S.R.L. y FITTERER Y SANTAGADA S.A. susceptibles de ser evaluadas;\nQue a fojas 149, el Departamento Compras sugiere se adjudique a la firma COOPERATIVA OBRERA LTDA. DE CONSUMO Y VIVIENDA, Proveedor N°5299, la compra de bolsones navideños para ser entregados a instituciones y /o personas en situacion de vulnerabilidad social, por un importe total de $25.355.000 por ser la oferta mas economica que cumple con las especificaciones tecnicas solicitadas.\nAsimismo, informa que en aplicación del artículo 199 de la Ley Orgánica Municipal, dado el volumen de trabajo y al no encontrarse dentro del ámbito municipal la recepción, control y entrega de materiales objeto de la licitación, se delega dicha responsabilidad a Valeria Ocampo, Legajo N° 13604, jefa de Division;\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicase a\nCOOPERATIVA OBRERA LTDA. DE CONSUMO Y VIVIENDA, Proveedor N°5299\n,\nla provisión de bolsones navideños para ser entregados a instituciones y/o personas en situacion de vulnerabilidad social, por mejor oferta económica que cumple con las especificaciones tecnicas requeridas, por un importe total de\nPESOS VEINTICINCO MILLONES TRESCIENTOS CINCUENTA Y CINCO MIL ($25.355.000.-),\nen un todo de acuerdo a los considerandos en el presente Decreto.-\nARTÍCULO 2º)-\nDéjese constancia de que el agente responsable de recepción, control y entrega de la mercaderia objeto de esta contratación será Valeria Ocampo, Legajo N° 13604, jefa de Division, de acuerdo con el Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTÍCULO 3º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento Compras, hecho: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº3680\nDecreto Nº 3680\nPublicado en versión extractada\nBahia Blanca, 05/12/2024\nVisto las presentes actuaciones,referidas a la adquisición de materiales necesarios para el recambio de luminarias por tecnología LED en distintos sectores de la ciudad, y;\nCONSIDERANDO\nQue se realizó la correspondiente Licitación Privada N°7065/2024, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las ocho (8) invitadas a cotizar, según consta en los certificados de notificación adjuntos, obrantes en las fojas 23 a 43;\nQue a fojas 202, obra el Acta de Apertura en la que se presentaron las firmas CASA BLANCO S.A., la cual no cumple con los incisos f) y h) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones, con un total de oferta económica de $34.871.220; BANCO MARTÍN GUILLERMO, que no cumple con los incisos e) y f) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones, con un total de oferta económica de $31.856.880; EN LUZ S.A., con un total de oferta económica de $34.628.740. Presenta propuesta alternativa por los ítems 1, 2 y 5; GRUPO IDEMAT S.A., que no cumple con el inciso d) del artículo 2 de las Cláusulas Especiales del Pliego de Bases y Condiciones, presentando el documento de manera incompleta, por lo que la oferta resultó desestimada;\nQue a fojas 223 el Departamento Compras, deja constancia de que las firmas CASA BLANCO S.A. y BANCO MARTÍN GUILLERMO subsanaron en tiempo y forma su observación respecto al artículo 2 del Pliego de Bases y Condiciones, quedando las ofertas de CASA BLANCO S.A., BANCO MARTÍN GUILLERMO y EN LUZ S.A. susceptibles de ser evaluadas\nQue a fojas 226, el Departamento de Mantenimiento de Alumbrado Público informa que, de acuerdo con las evaluaciones de las ofertas recibidas, teniendo en cuenta la mejor propuesta económica presentada y las especificaciones técnicas solicitadas, sugiere adjudicar los ítems 1, 2, 3, 6 y 8 a BANCO MARTÍN GUILLERMO y los ítems 4, 5 y 7 a EN LUZ S.A.;\nQue a fojas 232, el Departamento Compras sugiere adjudicar a la firma BANCO MARTÍN GUILLERMO, Proveedor N° 9899, los ítems 1, 2, 3, 6 y 8, por un importe total de $22.887.280 y a la firma EN LUZ S.A., Proveedor N° 6109, los ítems 4, 5 y 7, por un importe total de $5.864.960. Asimismo, informa que se adjudica a la oferta más económica que cumple con las especificaciones técnicas requeridas.\nEn aplicación del artículo 199 de la Ley Orgánica Municipal, dado el volumen de trabajo y al no encontrarse dentro del ámbito municipal la recepción, control y entrega de materiales objeto de la licitación, se delega dicha responsabilidad a Andrea González Gabis, Legajo N° 12414.\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudícase a\nBANCO MARTÍN GUILLERMO, Proveedor Nº 9899\n, los ítems 1, 2, 3, 6 y 8, por la mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS VEINTIDÓS MILLONES OCHOCIENTOS OCHENTA Y SIETE MIL DOSCIENTOS OCHENTA ($22.887.280.-),\nde conformidad con los considerandos del presente Decreto.-\nARTÍCULO 2º)-\nAdjudícase a\nEN LUZ S.A.,Proveedor N°6109,\nlos items 4, 5 y 7, por la mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS CINCO MILLONES OCHOCIENTOS SESENTA Y CUATRO MIL NOVECIENTOS SESENTA ($5.864.960.-),\nde conformidad con los considerandos del presente Decreto.-\nARTÍCULO 3º)-\nDéjese constancia de que el agente responsable de recepción, control y entrega de los materiales objeto de esta contratación será la Jefa del Departamento Mantenimiento de de Alumbrado Publico, Andrea González Gabis, Legajo N° 12414, de acuerdo con el Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTÍCULO 4º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento Compras, hecho: ARCHÍVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº3681\nDecreto Nº 3681\nPublicado en versión extractada\nBahia Blanca, 05/12/2024\nVisto la nota elevada a fojas 1, por la cual la Ingeniera Maria Laura Schefer, legajo N°17.175, presenta la renuncia al cargo de Directora del Proceso APELL, a partir del día 11 de diciembre de 2024, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n-\nD E C R E T A -\nARTÍCULO 1°\n: Aceptase la renuncia presentada por la\nSra. Maria Laura Schefer, D.N.I 29.145.596,\nal cargo de Directora del Proceso APELL, categoría 01/14, a partir del día 11 de diciembre de 2024.-\nARTÍCULO 2°\n: Cúmplase, notifiquese, tomen nota Departamento de Administración del Personal, Subdirección de Presupuesto, Contaduría General, Registro Patrimonial, Subsecretaría de Ambeinte, y demás dependencias que correspondan, dése al R.O. y ARCHIVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº3704\nDecreto Nº 3704\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Leonardo Bedetti, en su carácter de integrante y en representación del espectáculo musical \"Trío JBC\", para la realización de una (1) función artística el día jueves 7 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nLeonardo BEDETTI\n, D.N.I. Nº 33.108.053\n, para la presentación del espectáculo\n\"Trío JBC\"\n, el día jueves 7 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº3705\nDecreto Nº 3705\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Manuel Freidin, en su carácter de integrante y en representación del espectáculo \"Circo Japonés / Cromatismos\", para la realización de una (1) función artística el día jueves 21 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nManuel FREIDIN\n, D.N.I. Nº 31.938.353\n, para la presentación del espectáculo\n\"Circo Japonés / Cromatismos\"\n, el día jueves 21 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº3707\nDecreto Nº 3707\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la Sra. María Elena Errasti, en su carácter de integrante y en representación del espectáculo teatral \"Tras bambalinas\", para la realización de una (1) función artística el día jueves 14 de noviembre de 2.024, a las 19 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, y contando con el visado legal del Convenio; el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y al\nSra.\nMaría Elena ERRASTI, D.N.I. Nº 18.007.384\n, para la presentación del espectáculo\n\"Tras bambalinas\"\n, el día jueves 14 de noviembre de 2.024, a las 19 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº3708\nDecreto Nº 3708\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la Sra. Gabriela Anahí Biondo, en su carácter de integrante del espectáculo unipersonal \"Eladia\", para la realización de una (1) función artística el día viernes 15 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nGabriela Anahí BIONDO\n, D.N.I. Nº 30.655.939\n, para la presentación del espectáculo\n\"Eladia\"\n, el día viernes 15 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº3710\nDecreto Nº 3710\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la Sra. Laura Patricia Hernández, en su carácter de integrante y en representación del espectáculo musical \"Sobremesa\", para la realización de una (1) función artística el día domingo 10 de noviembre de 2.024, a las 20 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, y contando con el visado legal del Convenio; el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y al\nSra.\nLaura Patricia HERNÁNDEZ, D.N.I. Nº 13.524.160\n, para la presentación del espectáculo\n\"Sobremesa\"\n, el día domingo 10 de noviembre de 2.024, a las 20 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº3712\nDecreto Nº 3712\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Juan Fernando Comignani, en su carácter de integrante y en representación del espectáculo musical \"Ibis 31\", para la realización de una (1) función artística el día viernes 29 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nJuan Fernando COMIGNANI\n, D.N.I. Nº 28.296.049\n, para la presentación del espectáculo\n\"Ibis 31\"\n, el día viernes 29 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº3713\nDecreto Nº 3713\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Alejandro Cuomo, en su carácter de integrante y en representación del espectáculo musical \"Concierto de cámara\", para la realización de una (1) función artística el día domingo 17 de noviembre de 2.024, a las 20 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nAlejandro CUOMO\n, D.N.I. Nº 22.349.552\n, para la presentación del espectáculo\n\"Concierto de cámara\"\n, el día domingo 17 de noviembre de 2.024, a las 20 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº3714\nDecreto Nº 3714\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Juan Simón Vera Vera, en su carácter de integrante y en representación del espectáculo musical \"Todo concuerda III\", para la realización de una (1) función artística el día domingo 24 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nJuan Simón VERA VERA\n, D.N.I. Nº 37.819.994\n, para la presentación del espectáculo\n\"Todo concuerda III\"\n, el día domingo 24 de noviembre de 2.024, a las 20:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº3715\nDecreto Nº 3715\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la Sra. Mirta Mabel Verdugo, en su carácter de integrante y en representación del espectáculo coreográfico \"España baila\", para la realización de una (1) función artística el día sábado 30 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegistrar el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y l señora\nMirta Mabel VERDUGO\n, D.N.I. Nº 11.314.004\n, para la presentación del espectáculo\n\"España baila\"\n, el día sábado 30 de noviembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº3716\nDecreto Nº 3716\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, el Sr. Mirta Juan Cruz Trussi, en su carácter de integrante y en representación del espectáculo musical \"Bahía Blanca Blues Festival\", para la realización de dos (2) funciones artísticas los días jueves 5 y viernes 6 de diciembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegistrar el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nJuan Cruz TRUSSI\n, D.N.I. Nº 29.145.789\n, para la presentación del espectáculo\n\"\"Bahía Blanca Blues Festival\"\n, los días jueves 5 y viernes 6 de diciembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº3717\nDecreto Nº 3717\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, referidas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Directora, Sra. Natalia Martirena, por una parte y, por la otra, la Sra. Romina La Cruz, en su carácter de integrante y en representación del espectáculo musical \"Mujeres del soul\", para la realización de una (1) función artística el día viernes 7 de diciembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y contando con el visado legal del Convenio, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nRegistrar el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y l señora\nRomina LA CRUZ\n, D.N.I. Nº 29.776.339\n, para la presentación del espectáculo\n\"Mujeres del soul\"\n, el día viernes 7 de diciembre de 2.024, a las 21 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomendar al Teatro Municipal a realizar el seguimiento y las tramitaciones para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº810\nResolución Nº 810\nPublicado en versión extractada\nBahia Blanca, 20/05/2024\nVistas las presentes actuaciones, atento la nota presentada por la\nSra. ALCAPAN TRANSITO ANA, D.N.I 4.518.062\n, mediante la cual solicita la condonación de la deuda, hasta la fecha de escrituración, de la Partida de su propiedad Nº\n6.828\n, de acuerdo al Régimen de Regularización Dominial impuesto por la Ley Nº 24.374, reglamentado por el Decreto Nº 2815/96, por la Ley Nº 10.928 de Condonación de Tasas Municipales y por la Ordenanza Nº 10.970, y;\nCONSIDERANDO:\nQue mediante la Resolución Nº 2-4760/2018 obrante a fojas 19 se condonó de la Deuda en Concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud correspondiente a la Partida Nº 6.828, por el período comprendido entre 1995/06 y 09/05/2013, atento a lo establecido en la Ley Nº 24.374, reglamentada por el Decreto Nº 2815/96, la Ley Nº 10.928 y la Ordenanza Nº 10.970.\nQue, el Artículo Nº 3 de la Ley Nº 10.928 establece:\n“Condónase las deudas por impuesto inmobiliario registradas hasta la fecha de escrituración de todos aquellos inmuebles comprendidos en el plan de regularización dominial de interés social, cuando las escrituras traslativas de dominio fueren autorizadas por ante la Escribanía General de Gobierno, según ley 10.830 y/o ley 10.295 y su modificatoria, ley 10771. Autorízase a las Municipalidades a condonar las deudas por tributos y/o tasas municipales, en adhesión y para los casos establecidos en el presente artículo.”\n;\nQue, el Artículo Nº 2 de la Ordenanza Nº 10.970 dispone la exención en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, hasta la instrumentación del acta notarial o de la escritura traslativa de dominio respectiva de cada inmueble;\nQue a foja 21, el Departamento de Recaudación solicita se condone además el período 1983-0 a 04/1995 que se incluye en los planes 95-77812 y 1-217607, en un todo conforme Leyes 24.374, 10.928 y Ordenanza 10.970;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades y\nAD REFERENDUM DEL HONORABLE CONCEJO DELIBERANTE\n, en uso de sus facultades\n-\nR E S U E LV E\n-\nARTICULO 1º):\nCondonar la deuda en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, desde\n1983-0\nhasta\n04/1995\n, respecto de la\nPartida N° 6.828\n, atento lo establecido en la Ley Nº 24.374 reglamentada por el Decreto Nº 2.815/96, la Ley Nº 10.928 y la Ordenanza Nº 10.970.-\nARTICULO 2º):\nElevar al Honorable Concejo Deliberante para su convalidación, cumplir, dar al R.O notificar, tomar nota del Departamento de Recaudación, Departamento Catastro, demás dependencias municipales que correspondan, Hecho, ARCHIVESE.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº1458\nResolución Nº 1458\nPublicado en versión extractada\nBahia Blanca, 11/09/2024\nVisto el Procedimiento Digital Implementado teniendo en cuenta el traslado en comisión con viáticos del Secretario de Economía,\nCr. Carlos Fernando\nDE VADILLO,\nquién viajó el día 28/08/2024 a las ciudades de Buenos Aires y La Plata, donde mantuvo reuniones en diferentes organismos públicos por cuestiones inherentes a su función; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos al Secretario de Economía,\nCr. Carlos Fernando\nDE VADILLO, legajo Nº 14231,\nquién se trasladó el día 28/08/2024 a las ciudades de Buenos Aires y La Plata.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de liquidar a favor del\nCr. Carlos Fernando\nDE VADILLO, CUIL 20-22845248-4,\nla suma de\nPESOS SESENTA MIL ($60.000.-)\nen concepto de  viáticos.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110103000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplir, tomar nota Departamento Administración de Personal, Contaduría General, Subdirección de Presupuesto; dar al Registro Oficial; Hecho: ARCHIVAR\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº111\nResolución Nº 111\nPublicado en versión extractada\nBahia Blanca, 07/10/2024\nVISTO el presente expediente originado por el Departamento Catastro, para la adquisición de bienes inmuebles, y;\nCONSIDERANDO\nQue a fs. 1 del expediente Nº 224-4070/2003, el Departamento Catastro solicitó que por el Departamento Procuración y Cobranzas Judiciales se proceda a la inscripción de inmuebles a favor de la Comuna, sobre los bienes identificados catastralmente como: Circ. II - Secc. B - Manz. 114 z - Parc. 16 y 18, el día 17 de Junio de 2003.\nQue a fs. 13 del citado expediente consta el Decreto Nº 1055/2010, mediante el cual se requiere la intervención de la Escribanía General de Gobierno para proceder a la inscripción dominial de los inmuebles denominados catastralmente como: Circ. II - Secc. B - Manz. 114 z - Parc. 16 y 18, a favor de la Municipalidad de Bahía Blanca.\nQue a fs. 15 consta informe del Departamento Catastro Territorial dando cuenta que los citados inmuebles fueron donados a esta Comuna por el Señor Juan Donato según copia certificada de la Ordenanza que luce a fs. 16 y que dichas parcelas permanecían a nombre del titular original inscriptas en Folio 1366 Año 1942.\nQue a fs. 27 consta el Decreto Nº 829/2012, por el que se declara la Prescripción Adquisitiva sobre las parcelas 16 y 18 de la Manzana 114 z y se deja sin efecto el Decreto Nº 1055 de fecha 10 de agosto de 2010 obrante a fs. 13.\nQue posteriormente, surge el expediente Nº 0-8697/2022 mediante el cual la Sra. María Laura Delule solicita la vinculación tributaria sobre el inmueble identificado catastralmente como: Circ. II - Secc. B - Manz. 114 z - Parc. 18, cuya Partida es 59830, motivo por el cual el Departamento Territorial informa a fs. 13 que es propiedad de la Municipalidad de Bahía Blanca, agrega copia de la Escritura, y solicita la intervención del Asesor Legal para que informe si corresponde continuar con el trámite de vinculación a favor de la requirente.\nQue en tal sentido, el mencionado Asesor opinó a fs. 18, que:\n\"...En ese contexto, el Decreto 1089/2022 dispone que la solicitud de vinculación tributaria resulta procedente cuando se invoca carácter de poseedor del bien por el que la solicita y en la medida que no exista oposición del titular de dominio. En ese sentido, atento que el bien es municipal, estimo que procede desestimar el pedido de vinculación tributaria solicitado..\"\n\"...Finalmente, atento que se verifica la ocupación de un bien municipal por parte de terceros, sin que conste la existencia de autorización alguna conferida al efecto por la Municipalidad de Bahía Blanca, sugiero que pasen las presentes actuaciones al Dr. Maximiliano de Mira para su intervención\".\nQue a fs. 30 el Dr. de Mira dictamina lo siguiente:\n\"Que conforme la vista conferida, y pudiendo existir delitos de acción pública se procederá a formular denuncia penal, adjuntándose copia de las actuaciones. Una vez otorgado el correspondiente número de Investigación Penal Preparatoria y Fiscalía Interviniente, se aportará a estas actuaciones. Estimo asimismo pertinente comunicar a María Laura DELULE, con último domicilio en calle Terrada 157 de Bahía Blanca que, se ha procedido a formular denuncia por Estafa y que, por lo tanto, deberá abstenerse de realizar actos posesorios en el terreno propiedad de la Municipalidad de Bahía Blanca\"\nQue luego agrega a fs. 33:\n\"Téngase presente la notificación a la Sra. María Laura DELULE de la denuncia formulada.\nEn ese sentido se informa que su denuncia se cargó como IPP nro.: 16852-23 de trámite ante la Unidad Funcional de Instrucción nro. 2 de Bahía Blanca, encontrándose en plena etapa investigativa.\nAsimismo, conforme la tenencia irregular del inmueble debiera pasarse al área legales del Municipio, para que evalúen las posibles acciones posesorias que pudieran corresponder.\"\nQue a fs. 48 la Asesoría Letrada dictamina:\n\"Vuelven las presentes actuaciones a efectos de emitir dictamen, de acuerdo a la elevación formulada a fs. 47.\nQue a fs. 41 esta Asesoría solicitó informe de dominio al Departamento de Catastro en relación a los inmuebles designados catastralmente Circ. II, Secc. B, Ch. 114, Mza. 114 z, Parcela 16 y Parcela 18, como consecuencia de petición interpuesta por la Sra. Maria Laura Delule, requiriendo la vinculación tributaria del inmueble sito en calle Rastreador Fournier nro 5529 de esta ciudad, Parcela nro 18, acompañando a tal efecto copia de contrato de cesión adjuntada a fs. 7.-\nA fs. 45/46 se adjunta informe de dominio no matriculado informando conforme plancheta anexada, que la titularidad corresponde a la Municipalidad de Bahía Blanca conforme escritura nro 2577 de fecha 29 de abril de 2013.-\nQue a fs. 30 el Dr. Maximiliano De Mira tomó intervención de las referidas actuaciones y procedió a formular denuncia penal por presunto delito de estafa.-\nFrente a este escenario, esta Asesoría solicitó vista de las actuaciones judiciales iniciadas ante la UFI Nro 7, IPP NRO 02-00-016852/23.\nQue accediendo a las presentes actuaciones mediante el ingreso a la mesa de entrada virtual SIMP, consta que con fecha 12 de Septiembre de 2023 se prestaron a prestar declaración testimonial el Sr. Ferreyra Larrosa Ariel Sebastian y Delule Maria Laura, manifestando que: \"actualmente viven en ese lugar, su casa esta construida allí y dejan en manifiesto que compraron de buena fe, que creyeron en la palabra del Sr. Damiani y de la Sra. Vallejos abonando la suma solicitada en concepto del pago del terreno y del inicio de la escrituración de dicho lote...\"\nDe lo expuesto esta Asesoría sugiere salvo mejor criterio de la Superioridad que correspondiera iniciar las actuaciones judiciales pertinentes, a los fines de obtener la restitución del inmueble en cuestión.\"\nQue a fs. 53, el Abogado de la Subsecretaría Legal y Técnica refiere:\n\"Teniendo a la vista el expediente de referencia, en el que se advierte la ocupación por parte de terceros y sin autorización de una parcela de dominio municipal, estimo que resulta oportuno proceder a adoptar las medidas del caso para proteger el patrimonio comunal y, en el contexto fáctico que surge del expediente, en esta instancia resulta procedente iniciar las acciones judiciales que se estimen pertinentes, tal como señala la letrada pre opinante.\nA los efectos señalados en el párrafo que precede, sugiero remitir las presentes actuaciones al Departamento Territorial a efectos que agregue a estas actuaciones copia certificada del título de dominio del inmueble que es objeto de ocupación.\nFinalmente, corresponde dar intervención a la Secretaría de Planeamiento a efectos que confeccione acto administrativo que ordene designar abogado apoderado de la Municipalidad de Bahía Blanca, a efectos de promover las acciones judiciales correspondientes.\"\nQue el Departamento Territorial anexa la documentación solicitada desde fs. 55 a fs. 58.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nRESUELVE\nARTICULO 1º):\nEncomendar a la Asesoría Letrada el inicio de las acciones judiciales tendientes a obtener la restitución del inmueble identificado catastralmente como: Circ. II - Secc. B - Manz. 114 z - Parc. 18, Partida 59830, propiedad de la Municipalidad de Bahía Blanca, en un todo de acuerdo a los considerandos de la presente y a lo dispuesto en el expediente Nº 4007-9022/2010.-\nARTICULO 2º):\nCúmplase, dése al R.O., remítase a la Asesoría Letrada a los efectos de iniciar las acciones judiciales pertinentes.\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº1681\nResolución Nº 1681\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada mediante Declaración Jurada, por\nMETZ ESTELA LIDIA\n, D.N.I. N°5.967.208,\nen relación a la\nPartida N°506.653\n, y;\nCONSIDERANDO:\nQue analizadas las actuaciones, observada la Declaración Jurada, la documentación aportada por Metz Estela Lidia, DNI N°5.967.208, se desprende que el bien afectado identificado con la Partida Nº506.653 es única propiedad, revistiendo el carácter de edificado, de acuerdo a lo establecido en el Artículo Nº1 Incisos 1) y 2) de la Ordenanza Nº19.985;\nQue la valuación fiscal de la propiedad es de $434.474,25, correspondiéndole una eximición del 100% en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº1 Inciso 4) de la Ordenanza Nº19.985;\nQue la Ordenanza Fiscal 2024 Titulo 1 Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Exenciones, Artículo Nº97 Inciso b) establece:\n“\nEstán exentos del pago de la presente tasa: Jubilados, pensionados y personas de bajos ingresos, que den cumplimiento a lo estipulado en la Ordenanza nro. 19.985, o toda otra norma que en el futuro la modifique o reemplace.”\n;\nQue la Ordenanza mencionada ut supra Titulo 17 Tasa de Salud, Exenciones, Artículo Nº270 establece:\n“\nPara la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue a fojas 8 el Departamento de Recaudación informa que corresponde otorgar a Metz Estela Lidia, una eximición en el 100% en el pago de la Partida N°506.653, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota 02/2024 y mientras se mantengan las condiciones que dieron origen a la misma. Asimismo consta que la interesada no registraba obligaciones pendientes de pago al momento del visado del trámite;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nR E S U E L V E\nARTÍCULO 1º)\nEximase a la\nPartida Nº506.653\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n02/2024\ny mientras se mantengan las condiciones que dieron origen a la misma, en un todo de acuerdo a lo establecido en la Ordenanza Nº19.985, los Artículos Nº97 Inciso b) y Nº270 de la Ordenanza Fiscal 2024 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nDéjese constancia que ante cualquier cambio de titularidad, o modificación en las\ncondiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º)\nCúmplase, notifíquese, dese al Registro Oficial, tome nota Departamento Recaudación; hecho, ARCHÍVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº1868\nResolución Nº 1868\nPublicado en versión extractada\nBahia Blanca, 19/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de renovación del Permiso de funcionamiento interpuesta por\nGabriela Pamela UVOLEC, con CUIT 27-20045374-9\n, Contribuyente Nº 90916,\npara la explotación en la vía pública, mediante un puesto fijo, de un carro para la\nVenta de cubanitos, garrapiñadas, pochoclos, aguas y gaseosas,\nsituado en la calle Urquiza Nº 1000 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue a fs.45 del Expediente 0-9055/2021 obra Resolución Nº 2730/2023 de fecha 09 de octubre de 2023, mediante la cual se le otorga Permiso por el término de un (1) año;\nQue a fs.2 y 10 del Expediente 0-8483/2024 obra solicitud de renovación del correspondiente permiso de fecha 09 de septiembre de 2024;\nQue a fs.6 del Expediente 0-8483/2024 se adjunta Acta de Inspección Nº 085437 de fecha 20/09/2024 en la que se deja constancia que presenta excelentes condiciones higiénicas y sanitarias en cumplimiento de la Ordenanza Nº 11866;\nQue a fs.8 del Expediente 0-8483/2024 el Departamento Ingeniería de Tránsito dependiente de la Agencia de Seguridad, Emergencia y Respuesta Inmediata, informa que realizada una inspección en el sector de emplazamiento, pudo observarse que no se encuentran inconvenientes para la instalación y el funcionamiento del carrito;\nQue de fs.11/17 del Expediente 0-8483/2024 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue se han cumplimentado los requisitos exigidos por la Ordenanza Nº 11866, concordantes y  modificatorias;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\n, en uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento a\nGabriela Pamela UVOLEC, con CUIT 27-20045374-9\n, Contribuyente Nº 90916,\npara la explotación en la vía pública, mediante un puesto fijo, de un carro para la\nVenta de cubanitos, garrapiñadas, pochoclos, aguas y gaseosas,\nsituado en la calle Urquiza Nº 1000 de la Localidad de Bahía Blanca, por el término de un (1) año, operando su vencimiento el día 10 de diciembre de 2025, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad del Permiso otorgado, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 4º)-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nArchívese\n.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº232\nResolución Nº 232\nPublicado en versión extractada\nBahia Blanca, 19/11/2024\nVisto el procedimiento digital implementado, respecto a los traslados en comisión con y sin viáticos; y,\nCONSIDERANDO\nQue a fojas 1 y 2, consta la solicitud vía GDE efectuada por el Instituto del Deporte, requiriendo personal para realizar la fumigación del predio perteneciente a la Colonia Agustín de Arrieta en Sierra de la Ventana.\nQue a fojas 3, el Departamento de Control y Fiscalización Ambiental informa que los agentes BELLEGGIA GABINO EXEQUIEL, legajo Nº 15108 y UZIDINGER HECTOR ROBERTO, legajo Nº 12765, el día miércoles 13 de noviembre de 2024 realizaron las tareas de fumigación solicitadas.\nQue a fojas 4, el Subsecretario de Ambiente presta conformidad a lo requerido.\nQue a fojas 5 obran los formularios de solicitud de viáticos firmados por los agentes nombrados.\nPor lo expuesto, el\nDirector de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat\n, en uso de sus facultades conferidas por el Decreto 314/2017,\n- R E S U E L V E -\nARTICULO 1º\n- Dese por destacado en comisión con viáticos a los agentes\nBELLEGGIA GABINO EXEQUIEL, legajo Nº 15108,\ny\nUZIDINGER HECTOR ROBERTO, legajo Nº 12765,\nquienes se trasladaron el día 13 de noviembre de 2024 a la localidad de Sierra de la Ventana, a fin de realizar tareas de fumigación en la Colonia Municipal Agustín de Arrieta.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de liquidar a favor del agente\nBELLEGGIA GABINO EXEQUIEL, CUIL 20-37756366-3,\nla suma de pesos ($20.000,00) en concepto de adelanto viático y gastos que surjan durante el viaje, y a liquidar a favor del agente\nUZIDINGER HECTOR ROBERTO, CUIL 20-16521501-0,\nla suma de pesos ($20.000,00) en concepto de adelanto viático y gastos que surjan durante el viaje, con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110123000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- La rendición de cuentas del anticipo deberá cumplirse dentro de los quince (15) días corridos desde el regreso de la comisión. El incumplimiento de la presente disposición determinará la retención de la suma anticipada o no rendida, la que deberá ser comunicada por la Secretaría al Departamento Personal para que detraiga la suma correspondiente del siguiente haber a liquidarse. El agente quedará notificado con su firma al pie de la presente Resolución.-\nARTICULO 5º\n- Cúmplase, tome nota Contaduría General, Departamento de Administración del Personal, Subdirección de Presupuesto, Subsecretaría de Ambiente; dése al R.O. Y ARCHIVESE.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº1980\nResolución Nº 1980\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nJorge Horacio Hotto\n, con CUIT 20-27196041-8, para desarrollar actividad bajo el rubro de\nTALLER DE ELECTRICIDAD DEL AUTOMOTOR\n, en el domicilio de la calle ESPECHE Nº 272 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0/00-6988/2024 tramitó factibilidad para el rubro Taller de electricidad del automotor;\nQue la solicitud de Habilitación ha sido interpuesta con fecha 3 de Octubre del 2024, conforme constancias obrantes a fs. 1 y 2 del expediente 4007-987/2024;\nQue de fs. 3 a 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 13 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 16 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 6438 de fecha 24/10/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nJorge Horacio Hotto\ncon CUIT 20-27196041-8, contribuyente Nº 082442, para desarrollar actividades bajo el rubro\nTALLER DE ELECTRICIDAD DEL AUTOMOTOR\n, en el domicilio de la calle ESPECHE Nº 272 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 962/2024 a nombre de Jorge Horacio Hotto, Contribuyente Nº 082442 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.-\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº1982\nResolución Nº 1982\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nSoy Buen Dulce SRL\n, con CUIT 30-71859059-7, para desarrollar actividad bajo el rubro de\nELABORACIÓN Y VENTA AL MOSTRADOR DE PRODUCTOS DE PASTELERÍA\n, en el domicilio de la calle BELGRANO Nº 654 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 21 de Octubre del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 27 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 28 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 6138 de fecha 19/07/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 30 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSoy Buen Dulce SRL\ncon CUIT 30-71859059-7, contribuyente Nº 093941, para desarrollar actividades bajo el rubro\nELABORACIÓN Y VENTA AL MOSTRADOR DE PRODUCTOS DE\nPASTELERÍA\n, en el domicilio de la calle BELGRANO Nº 654 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 964/2024 a nombre de Soy Buen Dulce SRL, Contribuyente Nº 093941 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.-\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº1983\nResolución Nº 1983\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nSASTRE COMBUSTIBLES Y LUBRICANTES S.R.L\n, con CUIT 30-71870766-4, para desarrollar actividad bajo el rubro de\nOFICINA ADMINISTRATIVA DE VENTA MAYORISTA DE COMBUSTIBLES LÍQUIDOS\n, en el domicilio de la calle MALVINAS Nº 1819 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 28 de Octubre del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 16 y 22 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 23 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 6983 de fecha 13/11/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 19 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSASTRE COMBUSTIBLES Y LUBRICANTES S.R.L\ncon CUIT 30-71870766-4, contribuyente Nº 93992, para desarrollar actividades bajo el rubro\nOFICINA ADMINISTRATIVA DE VENTA MAYORISTA DE COMBUSTIBLES LÍQUIDOS\n, en el domicilio de la calle MALVINAS Nº 1819 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 965/2024 a nombre de SASTRE COMBUSTIBLES Y LUBRICANTES S.R.L, Contribuyente Nº 93992 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.-\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº1985\nResolución Nº 1985\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nSERVICIOS Y MANTENIMIENTO LUTHI SRL.\n, con CUIT 30-71679419-5, para desarrollar actividad bajo el rubro de\nTALLER MECÁNICO DE AUTOS, CAMIONETAS Y CAMIONES\n, en el domicilio de la calle PUEYRREDON Nº 2651 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0/00-6564/2024 tramitó factibilidad para el rubro Taller mecánico de autos, camionetas y camiones;\nQue la solicitud de Habilitación ha sido interpuesta con fecha 22 de Octubre del 2024, conforme constancias obrantes a fs. 1 y 2 del expediente 4007-1085/2024;\nQue de fs. 3 a 18 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 21 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 24 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 6992 de fecha 14/11/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSERVICIOS Y MANTENIMIENTO LUTHI SRL.\ncon CUIT 30-71679419-5, contribuyente Nº 89361, para desarrollar actividades bajo el rubro\nTALLER MECÁNICO DE AUTOS, CAMIONETAS Y CAMIONES\n, en el domicilio de la calle PUEYRREDON Nº 2651 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 967/2024 a nombre de SERVICIOS Y MANTENIMIENTO LUTHI SRL., Contribuyente Nº 89361 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº1989\nResolución Nº 1989\nPublicado en versión extractada\nBahia Blanca, 27/11/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nOBANDO BARRIENTOS MARISA ELENA\n, con CUIT 27-26751635-4, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en el domicilio de la calle VIDAL CNEL Nº 1296 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0/00-6686/2024 solicita un Permiso de funcionamiento por no contar con Planos de obra civil;\nQue a fs 7 vuelta manifiesta que realizó los Planos de obra civil por lo cual el trámite continua como Habilitación;\nQue la solicitud de Habilitación ha sido interpuesta con fecha 24 de Mayo del 2024, conforme constancias obrantes a fs. 1 y 2 del expediente 4007-453/2024;\nQue de fs. 7 a 13 y 17 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 18 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5392 de fecha 1/08/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 21 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nOBANDO BARRIENTOS MARISA ELENA\ncon CUIT 27-26751635-4, contribuyente Nº 92879, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en el domicilio de la calle VIDAL CNEL Nº 1296 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 971/2024 a nombre de OBANDO BARRIENTOS MARISA ELENA, Contribuyente Nº 92879 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº405\nResolución Nº 405\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nPago Servicio Sepelio - Empresas Bonacorsi Hnos - SEC. DE POLITICAS SOCIALES\n\"Los datos contenidos en el presente Acto Administrativo, se encuentran protegidos por Ordenanza 16.792, que establece la aplicación del criterio de disociación de datos para la publicación de la información relativa a los beneficiarios de Planes Sociales y expresamente prohíbe la publicación de nombre, apellido y domicilio de los beneficiarios.-\"\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº2022\nResolución Nº 2022\nPublicado en versión extractada\nBahia Blanca, 03/12/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nHéctor Daniel\nMALMORIA\n,\ncon CUIT 20-20456144-4, Contribuyente Nº 66561C\n, para desarrollar actividades bajo el rubro de\nVenta al por menor de productos de almacén con venta de cigarrillos, Elaboración y venta al por menor de productos de panadería,\nen el domicilio de la calle Juan José Passo Nº 247 de la Localidad de General Daniel Cerri-Partido de Bahía Blanca, y;\nCONSIDERANDO\nQue a fs. 1 y 2 presenta solicitud de habilitación municipal para el rubro Venta al por menor de productos de almacén con venta de cigarrillos;\nQue la solicitud de Habilitación por ampliación de superficie y anexo de rubro Elaboración y venta al por menor de productos de panadería  ha sido interpuesta con fecha 5 de Septiembre del 2024, conforme constancias obrantes a fs. 24 y 25;\nQue de fs. 3/15, 19/21 y 25/35 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.36/38 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 39 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 6512 de fecha 21/11/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabilítase a\nHéctor Daniel\nMALMORIA\n,\ncon CUIT 20-20456144-4, Contribuyente Nº 66561C\n, para desarrollar actividades bajo el rubro de\nVenta al por menor de productos de almacén con venta de cigarrillos, Elaboración y venta al por menor de productos de panadería,\nen el domicilio de la calle Juan José Passo Nº 247 de la Localidad de General Daniel Cerri-Partido de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 987/2024 a nombre de\nHéctor Daniel\nMALMORIA\n, Contribuyente Nº 66561C\nde acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido:\nArchívese.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº2023\nResolución Nº 2023\nPublicado en versión extractada\nBahia Blanca, 03/12/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nACHARES FRANCO EZEQUIEL\n, con CUIT 20-37555825-5, para desarrollar actividad bajo el rubro de\nALMACENAMIENTO DE AUTOMOTORES Y REPUESTOS DE AUTOMOTORES USADOS NO UTILIZABLES\n, en el domicilio de la calle GERCHUNOFF ALBERTO Nº 3702 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 0/00-2762/2023 tramitó factibilidad para el rubro Almacenamiento de automotores y repuestos de automotores usados no utilizables;\nQue la solicitud de Habilitación ha sido interpuesta con fecha 25 de Octubre del 2024, conforme constancias obrantes a fs. 1 y 2 del expediente 4007-1101/2024;\nQue de fs. 3 a 15 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 16 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 19 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 17532 de fecha 21/11/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nACHARES FRANCO EZEQUIEL\ncon CUIT 20-37555825-5, contribuyente Nº 82667B, para desarrollar actividades bajo el rubro\nALMACENAMIENTO DE AUTOMOTORES Y REPUESTOS DE AUTOMOTORES USADOS NO UTILIZABLES\n, en el domicilio de la calle GERCHUNOFF ALBERTO Nº 3702 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 988/2024 a nombre de ACHARES Franco Ezequiel, Contribuyente Nº 82667B de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.-\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº402\nResolución Nº 402\nPublicado en versión extractada\nBahia Blanca, 03/12/2024\nVisto que por Resolución 323/2024 obrante a fojas 10, se traslada con cargo a la agente\nRocío Luján PEREYRA, legajo 15318\n, en categoría 05/3A, desde la Delegación Noroeste (oficina 124), hacia el Área Programática X (oficina 700), con una carga horaria semanal de treinta (30) horas, a partir del 24 de junio de 2024.\nConsiderando que a fojas 12 la Secretaría de Salud informa que correspondería otorgar a la agente\nRocío Luján PEREYRA, legajo 15318\nla Bonificación remunerativa mensual denominada “Atención Integral de la Salud”, equivalente al diez por ciento (10%), sobre el sueldo básico de revista, establecida por Decreto 1099/2024 según consta en copia de fojas 13 a 15.\nPor lo expuesto y teniendo en cuenta el informe de la Subdirección de Capital Humano a fojas 16 y la imputación de la Subdirección de Presupuesto y Contaduría Gral. a fs 16 vuelta, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)-\nOtorgar a la agente\nRocío Lujan PEREYRA, legajo 15318,\ndependiente del Área Programática X (oficina 700), la Bonificación remunerativa mensual denominada \"Atención Integral de la Salud”\n,\nequivalente al diez por ciento (10%), sobre el sueldo básico de revista, afectada al personal de salud de la Secretaría de Salud de la Municipalidad de Bahía Blanca,\na partir del día de su notificacion.-\nARTICULO 2º)-\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nARTICULO 3º)-\nEl gasto correspondiente deberá imputarse a la partida: Fuente: 110, Jurisdicción 1110107000, Categoría Programática 01.01.00, Gasto: 1135 del Presupuesto de Gastos.-\nARTICULO 4º)-\nCúmplase, notifíquese, tomen nota Departamento de Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O.; cumplido: ARCHÍVE.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº2034\nResolución Nº 2034\nPublicado en versión extractada\nBahia Blanca, 04/12/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nCAMPESTRINI MONICA ITATI\n, con CUIT 27-24954238-0, para desarrollar actividad bajo el rubro de\nVenta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle SAN MARTÍN Nro. 70 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 22 de Octubre del 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 7 y 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6923 de fecha 13/11/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 12 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCAMPESTRINI MONICA ITATI\ncon CUIT 27-24954238-0, contribuyente Nº 093052, para desarrollar actividades bajo el rubro\nVenta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle SAN MARTÍN Nro. 70 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 995/2024 a\nnombre de CAMPESTRINI MONICA ITATI\n, Contribuyente Nº 093052 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº403\nResolución Nº 403\nPublicado en versión extractada\nBahia Blanca, 04/12/2024\nVisto las presentes actuaciones, referidas a los reemplazos de guardias profesionales realizados en los Centros de Salud de 24 horas de guardia de Gral. Daniel Cerri, Ingeniero White y Cabildo, dependiente de las Áreas Programáticas II, VII y VIII y a los refuerzos de guardias profesionales en Centros de Salud de atención vespertina realizados durante el mes de noviembre de 2024.\nConsiderando la gran demanda en la guardia de Emergencia del Hospital Municipal de Bahía Blanca, es intención de la Secretaría de Salud continuar con la adecuación del sistema de atención en Centros de Salud de atención vespertina, con el fin de dar respuesta a la demanda de asistencia y consultas de baja complejidad y, de esta manera garantizar el acceso a la comunidad y contribuir a disminuir la demanda de guardia en dicho Hospital. Por tal motivo se continúa con la implementación del EADE, (Equipo de Atención de Demanda Espontánea) que se encuentra establecido por expte. 576-4604/2015, en los Centros de Salud y Unidades Sanitarias de atención vespertina de Áreas Programáticas.\nQue por lo expuesto de fojas 5 a 27 obran informes de los Equipos de Gestión de las Áreas Programáticas, solicitando se abonen los refuerzos de guardia de servicios prestados por distintos profesionales, correspondientes al mes de noviembre de 2024.\nTeniendo en cuenta la imputación de Contaduría General a fojas 4 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nReconocer los servicios prestados por los profesionales que se detallan a continuación, como médicos de guardia en los Centros de Salud de 24 horas de guardia, de Gral. Daniel Cerri; Ingeniero White y Cabildo, correspondientes al mes de\nNOVIEMBRE de 2024:\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nVega, Sergio Rafael\n8879\n27\n3, 10\n2, 9, 16, 30\n12 hs. Dia Habil\n12 hs. Día no Hábil\n24 hs. Dia no Habil\nCerri\nGalíndez, Mariana Carina\n8909\n4, 7, 15, 21, 25, 28\n18\n23\n12 hs. Día Hábil\n06 hs. Día no Hábil\n24 hs. Dia no Habil\nCerri\nChechi, Juana Marina\n8912\n10\n12 hs. Día no Hábil\nCerri\nIpanaque Rivera, Noelia Elizabeth\n8982\n6, 13, 15, 20, 27\n1\n8\n12 hs. Día Hábil\n24 hs. Día Hábil\n24 hs. Día no Hábil\nCerri\nIpanaque Monteza, José Elvert\n14813\n17\n12 hs. Día no Hábil\nCerri\nAtala, Hilda Mirca\n14003\n4, 5, 11, 12, 25\n19, 26\n18\n1, 7, 14, 15, 21, 22, 28, 29\n8\n12 hs. Día Hábil\n24 hs. Día Hábil\n18 hs. Día no Hábil\n12 hs. Día Hábil\n12 hs. Día no Hábil\nCerri\nWhite\nRodriguez Martinez, Fabricio Jesus\n9002\n4, 11, 19, 25, 26\n18\n12 hs. Día Hábil\n12 hs. Día no Hábil\nWhite\nVallejos, Sofía Lorena\n8943\n10, 17\n10, 17, 24\n3\n12 hs. Día no Hábil\n12 hs. Día no Hábil\n24 hs. Día no Hábil\nCabildo\nWhite\nGallardo, Giuliana Desiree\n16887\n7, 21, 28\n12 hs. Día Hábil\nWhite\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nMolina, Juan Pedro\n17373\n5, 12, 19, 26\n24 hs. Día Hábil\nCabildo\nKraser, Pamela Ileana\n16068\n7, 21, 28\n23\n9\n12 hs. Día Hábil\n12 hs. Día no Hábil\n24 hs. Día no Hábil\nCabildo\nPastori, Juan Marcelo\n8873\n1, 6, 13, 15, 20, 22, 27, 29\n8\n24 hs. Día Hábil\n24 hs. Día no Hábil\nCabildo\nDi Noto, María Milagros\n8966\n3, 24\n10, 17\n12 hs. Día no Hábil\n12 hs. Día no Hábil\nCerri\nCabildo\nAlem, Munira\n8852\n14\n23\n2, 16, 30\n24 hs. Día Hábil\n12 hs. Día no Hábil\n24 hs. Día no Hábil\nCabildo\nPalacio, María Fernanda\n15359\n3, 24\n24 hs. Día no Hábil\nCabildo\nAcosta García, Luis Diego\n17116\n4, 11, 25\n18\n1, 15, 22, 29\n8\n24 hs. Día Hábil\n24 hs. Día no Hábil\n12 hs. Día Hábil\n12 hs. Día no Hábil\nCabildo\nWhite\nHernández López, Heydi Gabriela\n8886\n5, 12, 19, 26\n10, 17, 24\n12 hs. Día Hábil\n12 hs. Día no Hábil\nWhite\nGómez, Viviana Magdalena\n16159\n7, 21, 28\n17\n4, 11, 14, 25\n9, 18\n12 hs. Día Hábil\n12 hs. Día no Hábil\n12 hs. Día Hábil\n12 hs. Día no Hábil\nCerri\nWhite\nMian, Gabriela Lilian\n8825\n20\n24\n12 hs. Día Hábil\n12 hs. Día no Hábil\nCerri\nGómez, Lucas Néstor\n8978\n2, 16, 23, 30\n12 hs. Día no Hábil\nWhite\nFinoccio, Jorge Alberto\n8837\n11\n6, 13, 20, 27\n12 hs. Día Hábil\n12 hs. Día Hábil\nCerri\nWhite\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nHerrero, Verónica Susana\n14352\n5, 12, 20, 27\n12 hs. Día Hábil\nWhite\nFernández, Ernesto Ismael\n8985\n2, 9, 16, 23, 30\n12 hs. Día no Hábil\nWhite\nSEGUNDO:\nReconocer los servicios prestados por los profesionales que se detallan a continuación, como Refuerzo de Guardia en los Centros de Salud pertenecientes a las Áreas Programáticas, en virtud de la implementación de \"Equipo de Atención de Demanda Espontánea\", durante el mes de\nNOVIEMBRE de 2024:\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHORAS DE GUARDIA\nCENTRO DE SALUD\nMare, Soledad Clara\n15548\n14, 21, 28\n04 hs. Día Hábil\nPiñeiro\nPrado Ferré, Pablo Nicolás\n16733\n5, 6, 12, 13, 26, 27\n04 hs. Día Hábil\nPiñeiro\nGauna, Leticia Gabriela\n8905\n1, 4, 11,  22, 25, 29\n04 hs. Día Hábil\nPiñeiro\nDi Noto, María Milagros\n8966\n4, 6, 11, 13, 20, 25, 27\n02 hs. Día Hábil\nFavaloro\nGutiérrez Palacio, Fátima\n16386\n1, 25\n4, 5, 11, 15, 22, 26\n29\n7, 14, 15, 21, 27, 28\n03 hs. Día Hábil\n04 hs. Día Hábil\n06 hs. Dia Hábil\n04 hs. Día Hábil\nSan Dionisio\nFavaloro\nPiñeiro\nBarrios, Natacha Romina\n16411\n19, 20\n04 hs. Día Hábil\nPiñeiro\nVanzini, Sofia Natalia\n16842\n7, 15, 22, 29\n04 hs. Día Hábil\nFavaloro\nPiñeyro, Soledad\n15898\n5, 7, 27, 28\n03 hs. Día Hábil\nFavaloro\nPeralta Reep, Milca Ester\n16501\n20, 21, 27, 28\n04 hs. Día Hábil\nPiñeiro\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nLópez, Magalí Nicole\n17148\n6, 13\n04 hs. Día Hábil\nPiñeiro\nMontero, Julián\n8941\n1, 6, 13, 20, 22, 29\n5, 12, 19, 26\n04 hs. Día Hábil\n04 hs. Día Hábil\nPiñeiro\nSan Dionisio\nFavaloro\nDoorisch, María Agustina\n8951\n7, 13, 14, 21\n5, 12, 19, 26\n1, 4, 11 25\n04 hs. Día Hábil\n04 hs. Día Hábil\n04 hs. Día Hábil\nPiñeiro\nMilstein\nDharma\nJarque, Yesica Anabela\n16608\n1, 4, 7, 11, 14\n04 hs. Día Hábil\nPiñeiro\nMosqueira Irurita, Luz María\n9007\n1, 6, 13, 15, 20, 22, 27, 29\n04 hs. Día Hábil\nWhite\nGertiser, Carla Yanet\n9006\n13, 20\n6\n06 hs. Día Hábil\n08 hs. Día Hábil\nWhite\nRamos, Ayelén Aylén\n8984\n6, 13, 20, 27\n04 hs. Día Hábil\nNorte\nNuñez, Brenda\n16895\n5, 19, 25, 26\n04 hs. Día Hábil\nPiñeiro\nCampos, Gabriela Verónica\n15357\n4\n04 hs. Día Hábil\nPiñeiro\nPaolucci, Romina Soledad\n14545\n1, 15, 29\n04 hs.Dia Habil\nCerri\nDennehy, María Virginia\n15200\n12, 19, 22, 26\n04 hs. Día Hábil\nNorte\nFriedrich, Santiago\n16627\n7, 14, 21, 28\n04 hs. Día Hábil\nNorte\nLin, Shang Chun\n16815\n5, 12, 26\n6, 13, 27\n04 hs. Día Hábil\nNorte\nLatino\nWerneke, María Agostina\n16881\n4, 11, 25\n04 hs. Día Hábil\nNueva Belgrano\nIpanaque Rivera, Noelia E.\n8982\n18\n1,3,8,15,17,22,24\n04 hs.Dia Habil\n04 hs.Dia Habil\nDharma\nMilstein\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nReina, Celeste Ailén\n17025\n12, 13, 14, 19, 21, 26, 27\n02 hs. Día Hábil\nMilstein\nBitti, Agostina\n16698\n21, 28\n04 hs. Día Hábil\n9 de Noviembre\nGamero, Maria Gabriela\n8983\n4, 6, 11, 13, 15, 20, 22, 25\n1\n06 hs. Día Hábil\n08 hs. Día Hábi\nVilla Harding Green\nGoicochea, Olivia\n8967\n4, 6, 11, 13, 20, 27\n25\n04 hs. Día Hábil\n05 hs. Día Hábil\nDharma\nQuiroga, Vanina Alejandra\n16985\n1, 15, 22, 29\n5, 12, 19, 26\n04 hs. Día Hábil\n04 hs. Día Hábil\nNorte\nMilstein\nBauducco, Juliana\n16719\n1, 15, 22 29\n04 hs. Día Hábil\nDharma\nSalas, Manuela Soledad\n9001\n5\n7, 14, 19, 28\n03 hs. Día Hábil\n04 hs. Día Hábil\nDharma\nPerruza, Fernando Donato\n12575\n21, 26, 28\n04 hs. Día Hábil\nDharma\nTorrisi Marconi, Carla\n9009\n4, 15, 29\n5, 12, 19, 26\n04 hs. Día Hábil\n04 hs. Día Hábil\nLoma Paraguaya\nSan Dionisio\nHerlein, Paula Belen\n8987\n5, 11, 25\n06 hs. Dia Habil\nCabildo\nLambrich, Maximiliano\n8986\n14\n21, 28\n5, 7, 12, 19, 26\n02 hs. Dia Habil\n05 hs. Dia Habil\n06 hs. Dia Habil\nCabildo\nMolina, Juan Pedro\n17373\n6, 20\n04 hs. Día Hábil\nCabildo\nGonzález, Soledad\n16355\n7, 14, 21, 28, 29\n06 hs. Día Hábil\nCabildo\nMarcilese, Marcela Inés\n11925\n7, 14\n06 hs. Día Hábil\nCabildo\nKraser, Pamela Ileana\n16068\n4, 29\n04 hs. Día Hábil\nCabildo\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nParrou, Marianela\n16399\n6, 13, 15\n03 hs. Día Hábil\nMiramar\nPieroni, Silvia Alejandra\n12015\n20, 22\n03 hs. Día Hábil\nMiramar\nPrieto, Luciana\n8993\n7, 14, 21, 28\n08 hs. Dia Habil\nMiramar\nWagner, Alejandro\n8974\n1, 11, 29\n22\n04 hs. Dia Habil\n06 hs. Dia Habil\nMiramar\nKöhler, Lucía\n9003\n6, 13, 15, 20, 22, 27, 29\n5, 12, 19, 26\n03 hs. Día Hábil\n04 hs. Día Hábil\nCIC Spurr\nTERCERO:\nReconocer los servicios prestados por los profesionales que se detallan a continuación, como Refuerzo de Guardia en el Departamento Salud Mental y Adicciones y en el Centro de  Prevención y Promoción de la Salud Héroes de Malvinas, durante el mes de\nNOVIEMBRE de 2024:\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHORAS DE GUARDIA\nCENTRO DE SALUD\nUset Ciucci, Jerónimo Manuel\n9010\n16, 17\n06 hs. Día no Hábil\nSalud Mental\nArriotti, Agostina\n17423\n30\n06 hs. Día no Hábil\nSalud Mental\nCatalini, Antonela\n8999\n2, 3, 23, 24\n06 hs. Día no Hábil\nSalud Mental\nMartínez Morgade, Constanza\n9000\n9, 10\n06 hs. Día no Hábil\nSalud Mental\nHernández López, Heidy\nGabriela\n8886\n19, 27\n5, 6, 12, 13, 20, 26\n04 hs. Día Hábil\n05 hs. Día Hábil\nHeroes de Malvinas\nTonetto, Ivana Paola\n8992\n4, 11, 13, 19\n6, 20, 25, 27\n03 hs. Día Hábil\n04 hs. Día Hábil\nHeroes de Malvinas\nRodríguez Porte, Damián\n8994\n7, 14, 21, 22, 28, 29\n1, 15\n03 hs. Día Hábil\n05 hs. Día Hábil\nHeroes de Malvinas\nAPELLIDO Y NOMBRE\nLEGAJO\nDIAS DE GUARDIA\nHS DE GUARDIA\nCENTRO DE SALUD\nDumondin Valeria Belen\n8887\n4, 25, 27\n20\n13\n02 hs. Dia Habil\n04 hs. Día Hábil\n05 hs. Día Hábil\nHeroes de Malvina\nCUARTO:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat. Programática 0101.00 Gasto 1136 del presupuesto de gastos vigente.-\nQUINTO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nSEXTO:\nCúmplase, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subsecretaría de Gestión de la Salud; dése al R. O. y ARCHIVESE.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº2036\nResolución Nº 2036\nPublicado en versión extractada\nBahia Blanca, 05/12/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDELIVERY HERO E-COMMERCE S.A.\n, con CUIT 30-71198576-6, para desarrollar actividad bajo el rubro de\nVENTA MINORISTA DE PRODUCTOS ALIMENTICIOS, PRODUCTOS DE LIMPIEZA, PERFUMERÍA,CIGARRILLOS, BEBIDAS ALCOHÓLICAS Y NO ALCOHÓLICAS CON DEPÓSITO\n, en el domicilio de la calle SAN MARTIN Nº 480 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue por expediente 4007-173/2022 se obtuvo habilitación a nombre de la firma DELIVERY HERO STORE S.A.S.;\nQue la solicitud de Habilitación por cambio de razón social ha sido interpuesta con fecha 6 de agosto de 2024, conforme constancias obrantes a fs. 1 y 2 del expediente 4007-709/2024;\nQue de fs. 3 a 35 del expediente 4007-709/2024 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 38 del expediente 4007-709/2024 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5729 de fecha 3/10/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 39 y 40 del expediente 4007-709/2024 se presenta planilla por ampliación superficie con fecha 15 de noviembre de 2024;\nQue a fs. 44 del expediente 4007-709/2024 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDELIVERY HERO E-COMMERCE S.A.\ncon CUIT 30-71198576-6, contribuyente Nº 093687A, para desarrollar actividades bajo el rubro\nVENTA MINORISTA DE PRODUCTOS ALIMENTICIOS, PRODUCTOS DE LIMPIEZA, PERFUMERÍA,CIGARRILLOS, BEBIDAS ALCOHÓLICAS Y NO ALCOHÓLICAS CON DEPÓSITO\n, en el domicilio de la calle SAN MARTIN Nº 480 de la ciudad de Bahía Blanca.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 996/2024 a nombre de DELIVERY HERO E-COMMERCE S.A., Contribuyente Nº 093687A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.-\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.-\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº405\nResolución Nº 405\nPublicado en versión extractada\nBahia Blanca, 05/12/2024\nVisto la Resolución Nº 68/2024 por la cual se aprueba una licencia sin goce de haberes con reserva de cargo de planta permanente 9/09.2 al agente\nEzequiel Francisco JOUGLARD legajo Nº 14336\n, según consta a fojas 8, mientras cumpla una función publica como Coordinador de Prestaciones Medicas de la Unidad de Gestión Local V de Bahia Blanca, Gerencia Operativa y Coordinacion UGL en el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados, a partir del 20/02/2024, de acuerdo a lo establecido en el art. 18º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca\nConsiderando que a fojas 11 consta copia del telegrama de renuncia del agente Ezequiel Francisco JOUGLARD legajo Nº 14336 al cargo mencionado precedentemente, a partir del 5 de Diciembre de 2024; quedando a la espera de la resolución del acto administrativo expedido por el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados,\nQue corresponde la reincorporación como personal permanente, categoría 9/09.2, dependiente del Departamento de Epidemiologia y Calidad,  a partir del 05 de Diciembre de 2024.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- RESUELVE -\nPRIMERO:\nDar por finalizada la licencia sin goce de haberes con reserva de cargo y reincorporar al agente\nEzequiel Francisco JOUGLARD legajo Nº 14336\n, al Departamento de Epidemiologia y Calidad, (oficina 805) de la Secretaria de Salud, en su situación de revista de planta permanente, categoría 9/09.2,\na partir del 05 de diciembre de 2024.-\nSEGUNDO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO:\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección de  Obra Social de empleados municipales Dése al R. O. y ARCHIVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº408\nResolución Nº 408\nPublicado en versión extractada\nBahia Blanca, 09/12/2024\nVisto la solicitudes de Licencia Científica presentadas a fojas 99 a 100 de los presentes actuados por los agentes\nHÖNIG, Gastón Lisandro, Legajo Nº 13.846 y FERNÁNDEZ, Cecilia Milagros, Legajo Nº 15.850;\npara asistir al\n“XXV Congreso Internacional de la Sociedad de Obstetricia y Ginecología de la Provincia de Buenos Aires”\n, a realizarse los días\n11, 12 y 13 de diciembre de 2024\nen la Ciudad de\nMar del Plata\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764, contando con el programa correspondiente de fojas 101 a 105 del presente expediente.\nConsiderando que a fojas 106 la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud da el visto bueno a la Licencia requerida, con la correspondiente autorización a fojas 107.\nPor lo expuesto, y teniendo en cuenta  que la mencionada jornada es pertinente con las actividades laborales que desempeñan en el Área Programática III y V respectivamente, optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal, el\nSECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\n- RESUELVE -\nPRIMERO:\nAutorizar la Licencia establecida en los términos del artículo 44º de la Ordenanza 19.764 de los agentes\nHÖNIG, Gastón Lisandro, Legajo Nº 13.846 y FERNÁNDEZ, Cecilia Milagros, Legajo Nº 15.850\n;\npara asistir al\n“XXV Congreso Internacional de la Sociedad de Obstetricia y Ginecología de la Provincia de Buenos Aires”\n, a desarrollarse los días\n11, 12 y 13 de diciembre de 2024\nen la Ciudad de\nMar del Plata\n.-\nSEGUNDO:\nHágase saber a los agentes que deberán volcar las conclusiones de dicha formación en las reuniones de Área y en la actividad docente que le sea requerida.-\nTERCERO\n:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº409\nResolución Nº 409\nPublicado en versión extractada\nBahia Blanca, 09/12/2024\nVisto la solicitud de Licencia presentada a fojas 46 de los presentes actuados por la agente\nGUAJARDO, Jessica\n, Legajo Nº 15.795\ndependiente del Departamento de Salud y Bienestar Animal de la Secretaría de Salud, para asistir a la reunión mensual de comisión directiva del Colegio de Veterinarios de la Provincia de Buenos Aires, el día\n12 de diciembre de 2024\n, en la ciudad de\nMar del Plata.\nConsiderando que el Artículo 44º de la Ordenanza 19.764 de Carrera Profesional de la Salud contempla lo solicitado, estableciendo que: \"\nLos agentes con estabilidad y sin estabilidad gozarán, además, de una licencia para la asistencia a Congresos, Cursos, Seminarios, encuentros, certámenes, coloquios, conferencias, jornadas,\nactividades colegiadas,\ngremiales y otros eventos que sean de interés para la gestión y funcionamiento de los servicios de salud, de acuerdo con las necesidades de servicio y de conformidad a la reglamentación de la presente\",\nQue la agente mencionada asistirá como Presidenta del Distrito VII, cuya copia de designación y convocatoria constan a fojas 47 y 48 de las presentes actuaciones, contando con el Visto Bueno de la Dirección de Bromatología, Protección de la Salud y Bienestar Animala fojas 48.\nQue a fojas 49 la Unidad de Docencia e Investigación en Salud de la Secretaría de Salud da el Visto Bueno a la licencia requerida, con la correspondiente autorización a fojas 50,\nPor lo expuesto, y teniendo en cuenta que la mencionada licencia es pertinente con las actividades que desempeña como Presidenta del Distrito VII del Colegio de Veterinarios de la Provincia de Buenos Aires; optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal, el\nSECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017.\n- RESUELVE -\nPRIMERO:\nAutorizar la licencia establecida en los términos del artículo 44º de la Ordenanza 19.764 de la agente\nGUAJARDO, Jessica, legajo Nº\n15.795,\ndependiente del Departamento de Salud y Bienestar Animal (Of. 533), para asistir a la reunión mensual de comisión directiva del Colegio de Veterinarios de la Provincia de Buenos Aires, como Presidenta del Distrito VII, a desarrollarse el\ndía\n12\nde diciembre de 2024,\nen la ciudad de\nMar del Plata.-\nSEGUNDO:\nCúmplase, notifíquese, tome nota el Departamento Administración del Personal, dése al   R.O. y ARCHIVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº73\nResolución Nº 73\nPublicado en versión extractada\nBahia Blanca, 10/12/2024\nRESOL-2024-73-MUNIBAHIAB-ICM - INSTITUTO CULTURAL\nRectifica RESOL-2024-54-E-MUNIBAHIAB-ICM. Declaración de Interés Municipal actividades por el “Día de la Tradición”\nDOCUMENTO\nGENERADO, FIRMADO, REGISTRADO Y ARCHIVADO EN GDE\n, SE ADJUNTA\nEL MISMO\nCOMO ANEXO DEL PRESENTE\n.\nAnexos\nRESOL-2024-73-MUNIBAHIAB-ICM\nDESCARGAR\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº158\nResolución Nº 158\nPublicado en versión extractada\nBahia Blanca, 11/12/2024\nVisto las presentes actuaciones, mediante las cuales se solicita factibilidad para la \"comercialización de sistemas anticaídas y accesos de seguridad (escaleras fijas, plataformas para alojar equipos pesados, barandas, caminos y pasarelas, plataformas rebatibles móviles, puentes de paso)\" en el inmueble identificado catastralmente como: Circ.: XIII - Parcela: 1412 ww - Partida: 121620, y\nCONSIDERANDO\nQue a fs. 123, el Departamento Planeamiento Urbano informa que el inmueble en cuestión pertenece a la zona Frente de Servicios a Vialidad 1 (FSV1) (Ordenanzas Nº 15.637, 16.249 y 18.021), definida como: \"Destinado a receptar servicios y equipamientos culturales, educativos, deportivos y comerciales\".\nQue el mencionado Departamento agrega que la actividad solicitada se trata de una actividad industrial y según el cuadro Nº 1 Anexo, Ordenanza Nº 16.249 las industrias no están permitidas en la zona FSV1.\nQue a fs. 124, el Subdirector de Planeamiento Urbano informa que el proyecto se emplaza sobre calle Oliveiro Girondo, Ruta Nacional Nº 33, en el distrito Frente de Servicio a la Vialidad correspondiente al área complementaria de la ciudad.\nQue el mencionado distrito, se segmenta de acuerdo al frente sobre el que se desarrolla, en 1, 2 y 3, vinculando los diversos Centros de Servicios a la Vialidad (CSur), también pertenecientes al área complementaria de la ciudad, entendidos como los ingresos a la ciudad.\nQue el distrito FSV1, se caracteriza como zona comercial y de servicios, localizada en los frentes exteriores a la circunvalación del área urbana de la ciudad, destinado a receptar servicios y equipamientos culturales, educativos, deportivos y comerciales. Que en ese sentido, el mencionado Subdirector entiende que la propuesta se adaptaría a la descripción de la zona.\nQue en los diversos grados de tolerancia  de ambos distritos (FSV y CSur), se permiten depósitos de grado de molestia I a V, y la radicación de industrias, con grados de molestia II, III, IV y V.\nQue de acuerdo a lo informado por el Departamento Planeamiento Urbano, la actividad propuesta se la puede encuadrar en \"corte, doblado, estampado y perforado de metales\", con grado de molestia III; y de acuerdo a la clasificación de depósitos según molestias, se lo encuadra en \"artefactos y artículos en general de metales no ferrosos (cobre, bronce, aluminio, plomo, zinc, estaño, níquel, etc.), con grado de molestia III.\nQue en ese sentido, el mencionado Subdirector entiende que la actividad presenta compatibilidad con la caracterización de la zona en cuestión, por lo que se podría otorgar la factibilidad solicitada en el marco del artículo 1.1 del Código de Planeamiento Urbano de \"Uso admisible especial\".\nQue a fs. 125, la Secretaria de Planeamiento Urbano informa que coincide con lo indicado por el Subdirector de Planeamiento Urbano precedentemente y agrega que el Artículo 1.1 del Código de Planeamiento Urbano establece:\n\"Uso admisible especial: Es aquel que, sin pertenecer a las categorías que abarcan los usos permitidos y/o complementarios, puede ser admitido por razones que justifiquen su localización bajo condiciones especiales...\"\nPor lo expuesto, la\nSECRETARIA DE PLANEAMIENTO URBANO\n,  en uso de las facultades conferidas por el Artículo 182 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nRESUELVE\nPRIMERO\n:\nOtorgar, en el marco del Artículo 1.1 del Código de Planeamiento Urbano, factibilidad para la \"comercialización de sistemas anticaídas y accesos de seguridad (escaleras fijas, plataformas para alojar equipos pesados, barandas, caminos y pasarelas, plataformas rebatibles móviles, puentes de paso)\" en el inmueble identificado catastralmente como: Circ.: XIII - Parcela: 1412 ww - Partida: 121620, en un todo de acuerdo a los considerandos de la presente y a los antecedentes obrantes en el expediente 0/00-9564/2024.-\nSEGUNDO\n:\nCúmplase, publíquese, notifíquese, dése al R.O., Tomen conocimiento los Departamentos Territorial, Habilitaciones y demás dependencias municipales que correspondan.\n"
}