{
  "number": "65º",
  "date": "05/06/2020",
  "description": "65º de Bahia Blanca",
  "link": "/bulletins/3738",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº800\nDecreto Nº 800\nPublicado en versión extractada\nBahia Blanca, 01/06/2020\nVisto el pedido de adquisición originado por la Secretaría de Infraestructura, para provisiòn de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegaciòn Municipal Nororeste, por el periodo comprendido entre el 01 de abril al 31 de mayo de 2020, y;\nCONSIDERANDO,\nQue, mediante Decreto N° 543/2020 obrante a fs. 17 se adjudicó al proveedor “COOPERATIVA DE TRABAJO LAS VILLAS LTDA.”, la provisiòn de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegaciòn Municipal Nororeste, por el periodo comprendido entre el 01 de abril al 31 de mayo de 2020 y por la suma de PESOS DOS MILLONES OCHOCIENTOS CINCUENTA Y SEIS MIL DOSCIENTOS CUARENTA Y NUEVE CON CUATRO CENTAVOS ($2.856.249,04.-);\nQue, a fs. 18 el Jefe de Departamento Compras, solicita se rectifique el nùmero de proveedor, donde dice: 6592, deberá decir: 7922 ;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nRectifícase el Artículo N° 1 del Decreto nº 2-543/2020, el que quedará redactado de la siguiente manera:\n“ARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO LAS VILLAS LTDA (Proveedor Nº 7.922)\n, la provisiòn de personal para acondicionamiento, mantenimiento y limpieza de los espacios verdes dentro del radio de la Delegaciòn Municipal Nororeste, por el periodo comprendido entre el 01 de abril al 31 de mayo de 2020, por la suma de\nPESOS DOS MILLONES OCHOCIENTOS CINCUENTA Y SEIS MIL DOSCIENTOS CUARENTA Y NUEVE CON CUATRO CENTAVOS ($2.856.249,04.-)\ny según los requerimientos establecidos en el presente expediente.-“\nARTICULO 2°)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento Compras; hecho: ARCHIVESE.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº801\nDecreto Nº 801\nPublicado en versión extractada\nBahia Blanca, 01/06/2020\nVisto la Solicitud de Pedido Nº 1807/2020, referida a la reparaciòn de motor RI B-587 solicitada por el Departamento Talleres y Maestranza, dependiente de la Secretarìa de Infraestructura, y;\nCONSIDERANDO,\nQue, mediante Decreto N° 788/2020 obrante a fs. 10 se adjudicó a la firma “TONO REALE RECTIFICACIONES S.A..”, la reparaciòn demotor RI B-587 solicitada por el Departamento Talleres y Maestranza, dependiente de la Secretarìa de Infraestructura ;\nQue, a fs. 11 el Jefe de Departamento Compras, solicita se rectifique el Art. 1 del Decreto Nº 788/2020 en lo que respecta a la suma total de pesos, donde dice: PESOS DOSCIENTOS CINCUENTA MIL, deberá decir: DOSCIENTOS CINCUENTA MIL QUINIENTOS CINCUENTA;\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nRectifícase el Artículo N° 1 del Decreto nº 2-788/2020, el que quedará redactado de la siguiente manera:\n“ARTICULO 1º\n)-\nAdjudícase a la firma\nTONO REALES RECTIFICACIONES S.A (Proveedor Nº 5.322)\n, la reparaciòn demotor RI B-587, por la suma de\nPESOS  DOSCIENTOS CINCUENTA MIL QUINIENTOS CINCUENTA($250.550.-)\ny según los requerimientos establecidos en el presente expediente.-“\nARTICULO 2°)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento Compras; hecho: ARCHIVESE.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº809\nDecreto Nº 809\nPublicado en versión extractada\nBahia Blanca, 02/06/2020\nVisto la nota a fs.1, mediante la cual se solicita el pago de la factura\nNº 0003-00000388\nde la empresa\nBAHÍA AMBIENTAL SAPEM\n, de\npesos treinta y cuatro mil quinientos noventa y cinco con sesenta y siete centavos ($ 34.595,67)\n, por los Servicios de Hidrolavado de Veredas Externas e Internas de la Plaza Rivadavia y Semipeatonales, establecido por contrato de Locación entre el Municipio de Bahía Blanca y Bahía Ambiental Sapem, durante los días 01 al 07 (inclusive) de MAYO del corriente año, y\nconsiderando\n:\nQue la misma se genera por un error involuntario en la estimación de días generadas en la Orden de Compra Nº1391 /2020.\nQue en la actualidad está vigente el contexto de crisis sanitaria COVID-19 que atraviesa nuestra ciudad y país y el Decreto de Necesidad y Urgencia del Poder Ejecutivo Nacional DECNU-2020-297-APN-PTE (Art. 6 inc. 2).\nQue por tal motivo se generó el presente expediente administrativo para proceder al pago del servicio anteriormente mencionado.\nQue a fojas 4 el Departamento de Contaduría General  informa que de acuerdo con la normativa legal vigente los procesos de contratación deben realizarse previo al inicio de la prestación del servicio.\nQue se toma conocimiento de la observación efectuada por contaduría general  a fojas 4.\nQue se insiste en la prosecución del trámite de pago de fojas 4.\nAtento a la imputación por la Subdirección de Presupuesto y Planificación y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA\nPRIMERO:\nAutorícese a Contaduría General a librar la orden de pago y cheque a favor de\nBAHÍA AMBIENTAL SAPEM\n, de\npesos treinta y cuatro mil quinientos noventa y cinco con sesenta y siete centavos ($ 34.595,67)\nsegún factura Nº 0003-00000388 correspondiente a la Prestación del Servicio de Hidrolavado de Veredas Externas e Internas de la Plaza Rivadavia y Semipeatonales, de acuerdo a lo establecido por contrato de Locación entre el Municipio de Bahía Blanca y Bahía Ambiental Sapem, durante los días 01 al 07 (inclusive) de MAYO del corriente año, y en un todo de acuerdo con el considerando de la presente.-\nSEGUNDO:\nEl gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Cat. Prog. 48.02.00, Gasto 3.3.6.0 / 3.3.9.0, del presupuesto de gastos vigentes.-\nTERCERO:\nCúmplase, dése al R.O., tomen conocimiento el Subdirección de Presupuesto y Planificación y Contaduría General.- Cumplido:\nArchívese.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº810\nDecreto Nº 810\nPublicado en versión extractada\nBahia Blanca, 02/06/2020\nVISTO el contrato celebrado y aprobado por Decreto Nº 618/2020 emtre la Municipalidad de Bahia Blanca y la\nSra. Lagos Jimenez, Vania Soledad\nD.N.I.: 19.057.475\n, con el objeto de prestar el servicio de enfermeria por la situacion epidemiologica actual de la enfermedad COVID-19 (nuevo Coronavirus ) a efectos de cubrir la demanda en centros Respiratorios de Atencion de 24 hs y Unidades Stelites\nCONSIDERANDO que por error involuntario, se ha consignado la suma de pesos setenta mil ($70.000,00) en un todo de acuerdo a los requerimientos establecidos, por un periodo de dos (2) meses siendo estos, Mayo y Junio del correinte año, el termino de tiempo del contrato de locacion de servicios de la porfesional\nLagos Jimenez, Vania Soledad, D.N.I: 19.057.475\nPedido de Adquisición originado en la Secretaría de Salud, con el objeto de prestar el servicio de enfermería por la situación epidemiologica actual de la enfermedad COVID-19 (nuevo Coronavirus)  a efectos de cubrir la demanda en centros Respiratorios de Atención de 24 hs y Unidades Satélites,\nQue de acuerdo a lo expuesto en el parrafo anterior corresponderia rectificar el Decreto 618/2020 del espediente de la referencia especificando que el monto que corresponde es de pesos ochenta mil ($80.000,00) correspondiente a los meses Mayo y Junio del corriente año. a fin de dar continuidad a la contratacion inicial;\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nModificar el articulo segundo del Decreto 618/2020, segun lo argumentado en los considerandos del presente Decreto, el cual quedara redactado de la siguiente manera:\n\"ARTICULO 2º\n) Adjudiquese a la\nSra. Lagos Jimenez, Vania Soledad\nD.N.I.: 19.057.475, la prestacion del servicio de enfermeria, con destino al cumplimiento de su actividad en lo atinente a controles de enfermeria para pacientes con trastornos respiratorios, a partir del 1º de Mayo al 30 de Junio de 2020, por un monto total de pesos ochenta mil ($80.000,00) en un todo de acuerdo a los requerimientos establecidos en el presente expediente\".\nARTICULO 2°):\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos la Oficina de Compras, Contaduría General, Subsecretaria de Salud; hecho: ARCHIVESE.\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº816\nDecreto Nº 816\nPublicado en versión extractada\nBahia Blanca, 04/06/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue en el día de ayer se dictó el Decreto Nº 812/2020 autorizando a la apertura de los locales habilitados en el Partido de Bahía Blanca de Agencias Oficiales de Lotería de la Provincia de Buenos Aires, cuya actividad se encuentra exceptuada del cumplimiento del aislamiento social, preventivo y obligatorio.\nQue  en dicho decreto se fijó el horario y los días de apertura de las agencias de lotería, determinándose que funcionarán de lunes a sábados, de 9:00 a 17:00 horas.\nQue los titulares de las agencias han solicitado se extienda la atención hasta las 18:00 horas, en función del horario de los sorteos pautados por Lotería de la Provincia de Buenos Aires.\nPor lo expuesto  y teniendo en cuenta que resulta atendible lo peticionado por los comerciantes involucrados, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º).-\nModifícase el artículo 2º del Decreto Nº 812/2020, de fecha 3 de junio de 2020, el que quedará redactado de  la siguiente forma:\n\"ARTICULO 2º).-\nLa actividad citada en el artículo anterior podrá desarrollarse de\nlunes  a sábado\n,  de\n9:00 a 18:00\nhoras, bajo estricto cumplimiento del Protocolo de Seguridad, Higiene y Salud aprobado por la Resolución Nº 68/2020 del Instituto Provincial de Lotería y Casino.\n\"\nARTICULO 2º)-\nCúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº817\nDecreto Nº 817\nPublicado en versión extractada\nBahia Blanca, 04/06/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue esta administración municipal ha efectuado una serie de presentaciones ante el Gobierno de la Provincia de Buenos Aires, conforme a los mecanismos establecidos en el Decreto Provincial Nº 340/202, a fin de que analice la posibilidad de permitir el desarrollo de diferentes actividades  que estarían exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio.\nQue habiendo sido analizada la documentación enviada oportunamente y los protocolos sanitarios específicos para cada una de las actividades a exceptuar,  por parte de las autoridades provinciales pertinentes, se ha recibido un comunicado indicando las actividades factibles de habilitar.\nPor lo expuesto  y teniendo en cuenta lo previsto en el citado Decreto Provincial Nº 340/2020, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º).-\nHabilítase a partir del día\n4 de junio\ndel corriente año el desarrollo de las siguientes\nactividades y servicios\n, que se encuentran exceptuadas del cumplimiento del aislamiento social, preventivo y obligatorio:\nServicios inmobiliarios, incluyendo la tarea profesional de los martilleros y del colegio  respectivo.\nEscribanías y su colegio profesional.\nServicios jurídicos, incluyendo la tarea profesional de los abogados y del colegio respectivo.\nARTICULO 2º).-\nLas actividades y servicios citadas en el artículo anterior podrán desarrollar su labor siempre que implementen y den estricto cumplimiento a las recomendaciones e instrucciones sanitarias y de seguridad indicadas en los protocolos remitidos a la autoridad provincial y que dieran origen a la habilitación de tales actividades. En todos los casos se deberá garantizar la organización de turnos, si correspondiere, y los modos de trabajo y de traslado que garanticen las medidas de distanciamiento e higiene necesarias para disminuir el riesgo de contagio del nuevo Coronavirus.\nARTICULO 3º).-\nPara el desarrollo de las actividades y servicios autorizados en el presente Decreto deberá tenerse presente lo dispuesto en la Resolución Nº 135/2020 del Ministerio de Trabajo de la Provincia de Buenos Aires, mediante la cual se establece la obligación de los empleadores de confeccionar e implementar un Protocolo de Higiene y Salud en el Trabajo, en el marco de la emergencia sanitaria producida por la propagación del COVID-19.\nARTICULO 4º).-\nLas personas alcanzadas por el presente decreto deberán atenerse a los determinado en la Decisión Administrativa Nº 524/2020 de la Jefatura de Gabinente de Ministros de la Nación, en cuanto a que deberán tramitar el Certificado Único Habilitante para Circulación - Covid-19, sugiriéndose también la utilización de la aplicación \"Coronavirus COVID-19-CUIDAR\".\nARTICULO 5º)-\nCúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n"
}