{
  "number": "372º",
  "date": "28/10/2024",
  "description": "372º de Bahia Blanca",
  "link": "/bulletins/11582",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº61\nDecreto Nº 61\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVISTO\nEl Convenio celebrado entre la Dirección Nacional de Vialidad, el Consorcio de Gestión del Puerto de Bahía Blanca y la Municipalidad de la ciudad de Bahía Blanca, obrante a fojas 2/11, registrado por Decreto del Departamento Ejecutivo 3145/2024, el\nHonorable Concejo Deliberante\nen uso de sus facultades:\n- D E C R E T A -\nArtículo 1°\n-\nAutorizase en los términos del art. 41 de la Ley Orgánica de las Municipalidades el Convenio celebrado entre la Dirección Nacional de Vialidad, el Consorcio de Gestión del Puerto de Bahía Blanca y la Municipalidad de la ciudad de Bahía Blanca, suscripto el 3 de septiembre de 2024, registrado por Decreto del Departamento Ejecutivo 3145/2024, para la ejecución de la obra “BACHEO, FRESADO Y EJECUCIÓN DE CARPETAS ASFÁLTICAS RUTA NACIONAL N°3 SECCIÓN: KM 684 AL KM 692 TRAMO: CRUCE AV. GUILLERMO TORRES-CRUCE AV. CHARLONE Y RUTA NACIONAL 252 KM 8,70 AL KM 9,51 TRAMO: EMP. RN A013 -EMP. RN N° 3\".-\nArtículo 2°\n- Comuníquese al Departamento Ejecutivo para su conocimiento y demás efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS VEINTICUATRO DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº62\nDecreto Nº 62\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVISTO\nEl Convenio celebrado entre la Dirección Nacional de Vialidad, el Consorcio de Gestión del Puerto de Bahía Blanca y la Municipalidad de la Ciudad de Bahía Blanca, obrante a fojas 2/11, registrado por Decreto del Departamento Ejecutivo 3144/2024, el\nHonorable Concejo Deliberante\nen uso de sus facultades:\n- D E C R E T A -\nArtículo 1°\n-\nAutorizase en los términos del artículo 41 de la Ley Orgánica de las Municipalidades el Convenio celebrado entre la Dirección Nacional de Vialidad, el Consorcio de Gestión del Puerto de Bahía Blanca y la Municipalidad de la Ciudad de Bahía Blanca, suscripto el 3 de septiembre de 2024, registrado por Decreto del Departamento Ejecutivo 3144/2024, para la ejecución de la obra “CONSTRUCCIÓN DE ROTONDA EN LA INTERSECCIÓN DE LA RN 3 Y AVENIDA CHARLONE (RN N°3 KM 691 AL 692)”.-\nArtículo 2°\n- Comuníquese al Departamento Ejecutivo para su conocimiento y demás efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS VEINTICUATRO DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº3008\nDecreto Nº 3008\nPublicado en versión extractada\nBahia Blanca, 16/09/2024\nVISTO la\nSolicitud de Pedido Nº 6784/2024\n, de fojas 1 a 2, originada por la Secretaría de Salud, con el objeto de solicitar la contratación de un profesional de Trabajo Social en Atención Primaria de la Salud, conforme a cubrir la demanda en Unidades Sanitarias y Centros de Salud dependientes de esta Secretaria y;\nCONSIDERANDO que a fojas 3 y 4 respectivamente, la Secretaria de Salud fundamenta lo solicitado en fojas 1 y 2, y se declara incompetente debido a que los servicios contratados son de naturaleza eventual producto de un crecimiento en la demanda de los servicios que presta esta Secretaria, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas especificas requeridas.\nQue se requiere la contratación de una profesional en Trabajo Social para realizar todo lo atinente a: atención directa a usuarios, gestión de recursos, visitas domiciliarias, derivaciones y  trabajo interdisciplinario con instituciones externas e internas del sector público y privado.\nQue mediante el proceso de selección se elige a la trabajadora social\nPiscitello Martina, D.N.I: 42.431.161\n, cuyos antecedentes personales obran de fojas 5 a 17, entre ellos copia del Analítico de Trabajor Social que consta en fojas 14, su correspondiente acta de selección se encuentra en fojas 18 y su Declaración Jurada de inexistencia de inhabilidades para contratar con la administración municipal a fojas 19.\nQue a fojas 21 y 22 se encuentra  la solicitud de gasto correspondiente.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA\nen uso de sus facultades.\n- DECRETA -\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, debido al crecimiento en la demanda de servicios que presta esta Secretaría, la cual excede la disponibilidad horaria de los agentes municipales para realizar las tareas específicas requeridas.\nARTICULO 2°):\nAdjudicar a\nPiscitello Martina, D.N.I: 42.431.161\nla prestación del servicio como trabajadora social, por un total de\n300 horas\na un valor de\npesos dos mil doscientos treinta y uno ($ 2.231,00)\ncada una, siendo un total de\npesos seiscientos sesenta y nueve mil trescientos ($ 669.300,00)\n, por el período que abarca desde el\n16 de Septiembre hasta el 31 de Octubre de 2024\n, pudiendo percibir pagos parciales, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar a la Subsecretaria de Gestión de la Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nRefrendar el presente por el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 5°):\nCumplir. Notificar. Dar al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Gestión de la Salud; hecho: ARCHIVESE.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº3119\nDecreto Nº 3119\nPublicado en versión extractada\nBahia Blanca, 26/09/2024\nVisto las presentes actuaciones, referidas a la provisión de personal para la realización de tareas varias de mantenimiento urbano en distintas zonas de la ciudad de Bahía Blanca, por el periodo comprendido desde el 03 de Octubre al 31 de Diciembre del 2024, y;\nCONSIDERANDO\nQue, atento lo nombrado en el Articulo N°156 inciso 8 la Ley orgánica de las Municipalidades donde expresa:\n\"con excepción a lo prescripto en el articulo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del municipio o para prestaciones a cargo del mismo \"\nQue a fojas 4, obra Solicitud de Declaración de Incompetencia presentada por la Subsecretaria de Servicios y Mantenimiento y la Secretaria de Obras y Servicios Públicos, respecto del servicio de mantenimiento de  espacios públicos, debido a que, si bien el Municipio cuenta con personal para cumplir con las tareas solicitadas por el Departamento de Logística y Mantenimiento Urbano, no puede ocupar en la actividad a dicho personal, ya que afectaría el normal funcionamiento de las áreas en las cuales los mismos cumplen funciones;\nQue a fojas 6, obra Solicitud de Compra Directa de la Subsecretaría de Servicios y Mantenimiento y de la Secretaría de Obras y Servicios Públicos para la contratación de la Cooperativa de Trabajo Villa Rosas Limitada;\nQue a fojas 12, el Departamento Compras sugiere se adjudique a la COOPERATIVA DE TRABAJO VILLA ROSAS LTDA, Proveedor Nº6590, la provisión de personal para la realización de tareas de mantenimiento urbano - construcción, reparación y demolición de mampostería, trabajos de demolición de asfalto, reparación de lozas, construcción de cordón cuneta, badenes, curvas, rampas, reparación de pluviales y veredas, construcción de lozas, remoción de tocones y postes, tareas de zanjeo, sellado con hormigón de las tapas de alumbrado público, en distintas zonas de la ciudad de Bahía Blanca, por el periodo comprendido entre el 03 de octubre al 31 de diciembre de 2024, por un importe total de $17.696.258,08.-\nPor ello, atento a la copia fiel del dictamen legal a fojas 11,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO VILLA ROSAS LTDA, Proveedor Nº6590,\nla provisión de personal para la realización de tareas varias de mantenimiento urbano en distintas zonas de la ciudad de Bahía Blanca, por el periodo comprendido desde el 03 de Octubre al 31 de Diciembre del 2024, por la suma de\nPESOS DIECISIETE MILLONES SEISCIENTOS NOVENTA Y SEIS MIL DOSCIENTOS CINCUENTA Y OCHO CON OCHO CENTAVOS ($17.696.258,08.-)\n, según los requerimientos establecidos en el presente Decreto.-\nARTÍCULO 2º)-\nCumplir, notificar, dar al Registro Oficial, tomar nota a sus efectos Departamento Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº3166\nDecreto Nº 3166\nPublicado en versión extractada\nBahia Blanca, 27/09/2024\nVisto las presentes actuaciones, referida a la contratación del servicio de alquiler de equipos de comunicación móvil - Radiocomunicación Trunking para Proceso Apell de Ingeniero White, por el período comprendido desde el 01 de Octubre hasta el 31 de Diciembre de 2024, y;\nCONSIDERANDO:\nQue las tareas a desarrollar correspondientes a la contratación, objeto de esta solicitud de pedido, son: abono mensual, 2 equipos base completos, 5 equipos transceptores portátiles, 20 equipos transceptores comunes, 9 equipos transceptores int, reposición de baterías no explosivas, mantenimiento de bases no instaladas en sirenas 1 y 2, detectores de códigos y PC, guardia permanente las 24hs, reemplazo inmediato de equipos que por la utilización requieran reparación; mantenimiento preventivo - verificando el funcionamiento de radio (potencia de transmisión y recepción, sonido). Verificación del estado general de la radio en cuanto a carcaza, antena, batería belt clip, parlantes y base de contactos-; mantenimiento correctivo, - reemplazando inmediatamente la radio o algunos de sus accesorios en caso de encontrarse defectuosos, atención de emergencias de días y horarios inhábiles a través de teléfonos habilitados-.\nQue a fojas 13 el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 1 de la Ley Orgánica de las Municipalidades, solicita se adjudique a BAHIA COMUNICACIONES S.A., Proveedor N° 5375, la provisión del servicio de alquiler de equipos de comunicación móvil - Radiocomunicación Trunking para el Proceso Apell de Ingeniero White, por el período comprendido desde el 01 de Octubre hasta el 31 de Diciembre de 2024, por un importe total de $37.663.401;\nPor ello,  el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º)-\nAdjudícase a\nBAHIA COMUNICACIONES S.A., Proveedor Nº 5375\n, la provisión del servicio de alquiler de equipos de comunicación móvil - Radiocomunicación Trunking para el Proceso Apell de Ingeniero White, por el período comprendido desde el 01 de Octubre hasta el 31 de Diciembre de 2024, por la suma de\nPESOS TREINTA Y SIETE MILLONES SEISCIENTOS SESENTA Y TRES MIL CUATROCIENTOS UNO ($37.663.401\n.-)\nen un todo de acuerdo a las especificaciones establecidas en el presente expediente y los considerandos del presente Decreto.-\nARTÍCULO 2º)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota el Departamento Compras; hecho: ARCHÍVESE.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº3313\nDecreto Nº 3313\nPublicado en versión extractada\nBahia Blanca, 15/10/2024\nVisto las presentes actuaciones, referida a la provisión del servicio de reparación y mantenimiento general de fumigadora, equipo RIE - 653/142/676 y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios Nº 6138/2024, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las tres (3) invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 17 a 19;\nQue a foja 27, obra Acta de Apertura en la que se presentaron las ofertas de los proveedores CAVIGLIA Y TELLARINI S.A, total de la oferta económica $8.780.000 y CAMPELLO RAMIRO FRANCISCO Y CAMPELLO CARLOS MANUEL SH, total de la oferta económica $14.579.648;\nQue de fojas 28 a 30 obra comparativas de ofertas y de fojas 32, el Departamento Control y Fiscal Ambiental y la Subsecretaría de Ambiente informan seria conveniente adjudicar los ítems Nº 1, 2 y 3 a la mejor oferta económica, ya que ambos proveedores cumplen con las especificaciones técnicas requeridas.\nQue a foja 36, el Departamento de Compras sugiere se adjudique a la firma CAVIGLIA Y TELLARINI S.A - Proveedor Nº 5.253, los ítems Nº 1, 2 y 3, por ser la oferta mas económica, que cumple con las condiciones solicitadas, por un importe total de $8.780.000;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)\n- Adjudícase a la firma\nCAVIGLIA Y TELLARINI S.A - Proveedor Nº 5.253\n, la provisión del servicio de reparación y mantenimiento general de fumigadora, equipo RIE - 653/142/676 por un importe total de\nPESOS OCHO MILLONES SETECIENTOS OCHENTA MIL ($8.780.000)\n, en un todo de acuerdo a los considerandos del presente decreto.\nARTÍCULO 2º\n)-\nDejase constancia que el responsable de la recepción y control de la mercadería será el agente Hugo Gonzalez, Legajo Nº 11.682, en un todo de acuerdo a lo establecido en el Articulo 199 de la Ley Orgánica de la Municipalidad.-\nARTÍCULO 3º)\n- Cúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3324\nDecreto Nº 3324\nPublicado en versión extractada\nBahia Blanca, 17/10/2024\nVisto las presentes actuaciones, referidas a la compra de materiales, mosaico granítico - adoquín, para senda peatonal de plaza Almirante Brown, en calle Brown, entre Ing. Luiggi y Cuba, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios Nº 6985/2024, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores de las diez (10) invitadas a cotizar según consta en los certificados de notificación adjuntos de fojas 7 a 17;\nQue a foja 22, obra Acta de Apertura en la que se presentaron las firmas: AGUADAS GOMEZ HNOS S.R.L total de la oferta económica $30.681.420; CARRILLO CHAPARRO ANSELMO, total de la oferta económica $24.360.000; DEBRIAL S.A total de la oferta económica $26.474.100;\nQue a fojas 23, obra comparativa de ofertas y a fojas 25 la Secretaría de Obras y Servicios Públicos informa seria conveniente adjudicar a la firma CARRILLO CHAPARRO ANSELMO, ya que la misma se ajusta a intereses municipales, cumple con las especificaciones requeridas y es la oferta mas económica.\nQue a fojas 27, el Departamento Compras sugiere se adjudique a la firma CARRILLO CHAPARRO ANSELMO, Proveedor Nº 9.851, la provisión del ítem N°1 por un importe total de $24.360.000 por ser la oferta más económica que cumple con las especificaciones técnicas solicitadas;\nPor ello,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º\n)-\nAdjudícase a\nCARRILLO CHAPARRO ANSELMO,\nProveedor 9.851,\nla provisión de de materiales, mosaico granítico - adoquín, para senda peatonal de plaza Almirante Brown, en calle Brown, entre Ing. Luiggi y Cuba, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS VEINTICUATRO MILLONES  TRESCIENTOS SESENTA MIL ($24.360.000.-)\n,\nen un todo de acuerdo a los considerandos del presente Decreto.\nARTICULO 2º)-\nDéjase constancia que el agente Sergio Postigo Legajo 11.372, será el responsable de la recepción y control de la mercadería a ser adquirida, en un todo de acuerdo al Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTICULO 3\nº)-\nCúmplase, notifíquese, dése al Registro Oficial, tome nota Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº3330\nDecreto Nº 3330\nPublicado en versión extractada\nBahia Blanca, 18/10/2024\nVisto las presentes actuaciones, por las cuales la Subsecretaria de Niñez, Adolescencia y Familia solicitó la adjudicación del servicio consistente en atención psicológica y;\nConsiderando\nQue se adjudicó el mencionado servicio mediante el Decreto Nº110/2024, a favor del Colegio de Psicólogos de la Provincia de Buenos Aires Distrito I, para la atención de niños que se encuentran alojados en las instituciones convivenciales de la Subsecretaría de Niñez, Adolescencia y Familia;\nQue a fs. 22 la Subsecretaría de Niñez, Adolescencia y Familia solicitó rectificar el artículo tercero a efectos de modificar el responsable del control y seguimiento del cumplimiento del contrato celebrado.\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n:\nRectificar el artículo tercero del Decreto Nº 110/2024, donde dice \"Licenciada Angela Estefania Schieda, Legajo 12.487, CUIL. 27-21717180-1\", deberá decir\n\"Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección General de Programas Proteccionales\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaria de Niñez, Adolescencia y Familia; dése al R.O. y ARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº3332\nDecreto Nº 3332\nPublicado en versión extractada\nBahia Blanca, 18/10/2024\nVisto las presentes actuaciones, por las cuales la Subsecretaria de Niñez, Adolescencia y Familia solicitó la adjudicación del servicio consistente en atención psicológica y;\nConsiderando\nQue se adjudicó el mencionado servicio mediante el Decreto Nº111/2024, a favor del Colegio de Psicólogos de la Provincia de Buenos Aires Distrito I, para la atención de niños que se encuentran alojados en las instituciones convivenciales de la Subsecretaría de Niñez, Adolescencia y Familia;\nQue a fs. 22 la Subsecretaría de Niñez, Adolescencia y Familia solicitó rectificar el artículo tercero a efectos de modificar el responsable del control y seguimiento del cumplimiento del contrato celebrado.\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n:\nRectificar el artículo tercero del Decreto Nº 111/2024, donde dice \"Licenciada Angela Estefania Schieda Legajo 12.487, CUIL. 27-21717180-1\", deberá decir\n\"Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección General de Programas Proteccionales\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaria de Niñez, Adolescencia y Familia; dése al R.O. y ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº3333\nDecreto Nº 3333\nPublicado en versión extractada\nBahia Blanca, 18/10/2024\nVisto las presentes actuaciones, por las cuales la Subsecretaria de Niñez, Adolescencia y Familia solicitó la adjudicación del servicio consistente en atención psicológica y;\nConsiderando\nQue se adjudicó el mencionado servicio mediante el Decreto Nº116/2024, a favor del Colegio de Psicólogos de la Provincia de Buenos Aires Distrito I, para la supervisión de la atención de algunos centros de día y hogares convivenciales dependientes de la Subsecretaría de Niñez, Adolescencia y Familia;\nQue a fs. 21 la Subsecretaría de Niñez, Adolescencia y Familia solicitó rectificar el artículo tercero a efectos de modificar el responsable del control y seguimiento del cumplimiento del contrato celebrado.\nPor lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO\n:\nRectificar el artículo tercero del Decreto Nº 116/2024, donde dice \"Licenciada Angela Estefania Schieda, Legajo 12.487, CUIL. 27-21717180-1\", deberá decir\n\"Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección General de Programas Proteccionales\"\nSEGUNDO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nTERCERO\n:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Subsecretaria de Niñez, Adolescencia y Familia; dése al R.O. y ARCHÍVESE.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nResolución Nº274\nResolución Nº 274\nPublicado en versión extractada\nBahia Blanca, 10/10/2024\nVISTO\nLos aumentos dispuestos por el Gobierno de la Provincia de Buenos Aires en las tarifas por los servicios de agua potable y saneamiento que cobra ABSA S.A., que cumplimentaron el paso formal de Audiencia Pública el pasado 20 de Septiembre.\nY CONSIDERANDO:\nQue los vecinos de Bahía Blanca enfrentan serios problemas en el suministro de agua potable, con frecuentes cortes y baja presión que afectan su calidad de vida diaria.\nQue, a la situación de falta de servicio, se suman las reiteradas pérdidas de agua y desbordes de cloacas en la vía pública, lo que no solo representa un desperdicio del recurso, sino también un riesgo sanitario y ambiental.\nQue la deficiencia en la infraestructura y en la gestión del servicio hace que la aplicación de un aumento tarifario sea injustificada e insostenible, dado que los usuarios no reciben un servicio acorde al costo que se les pretende imponer.\nQue la disponibilidad de agua potable de red y servicio de cloacas en las viviendas particulares es un factor clave para el desarrollo económico y social de una comunidad, ya que mejora notablemente las condiciones de vida de los vecinos.\nQue la\nConstitución Nacional\n, en su artículo 41, establece el derecho de todos los habitantes a un ambiente sano y equilibrado, lo cual incluye el acceso al agua potable. Asimismo, el artículo 75, inciso 22, otorga jerarquía constitucional a varios tratados internacionales que protegen los derechos humanos, entre ellos el acceso al agua y el saneamiento.\nQue desde este cuerpo legislativo se ha acompañado el reclamo de los vecinos y se han presentado numerosos proyectos solicitando informes sobre el avance de las obras, la implementación de planes de contingencia ante eventuales problemas de suministro en la temporada de verano, intervención de ABSA en reparaciones puntuales de pérdidas en diversos sectores de la ciudad, entre otros.\nQue en el año 2021 el Gobernador de la Provincia de Buenos Aires, Axel Kicillof, anunció un Plan de Obras Hídricas que contemplaban la ejecución de 23\nobras destinadas a solucionar los problemas históricos de provisión, distribución y acceso al agua potable en los municipios de Bahía Blanca, Coronel Rosales y Villarino.\nQue se han cursado a la Subsecretaría de Recursos Hídricos numerosos pedidos de informe en relación al avance de la obras, teniendo dispar efectividad en cuanto a las respuestas por parte del Gobierno de la Provincia.\nQue aumentar la tarifa sin una mejora tangible del servicio castiga al usuario sin ofrecerle una solución concreta, y no se contempla que algunos barrios de Bahía Blanca sufren más que otros en cuanto al suministro de agua, por lo que aplicar un aumento generalizado sin atender estas desigualdades puede profundizar el descontento social.\nQue en Mayo de este año se aplicó un aumento en la tarifa del 200%, por lo que el valor del metro cúbico pasó de $16,12 a $48,36; mientras que para el mes de Julio se determinó un nuevo aumento del 50%, llevando el metro cúbico a $72,54.\nQue en la Audiencia Pública llevada a cabo el 20-09-2024 se propuso un incremento en dos tramos del 50% cada uno en el valor del metro cúbico, llevándolo al precio final de $163,22.\nQue, además, se expuso acerca de la implementación de las nuevas categorías residencial y no residencial, y una nueva segmentación en usuarios de consumos intensivos; y también se propuso un mecanismo de actualización tarifaria, a través de la implementación de una fórmula polinómica para la modificación cuatrimestral del valor del metro cúbico basada en el Índice de Salarios (IS) y en el Índice de Precios Internos al por Mayor (IPIM), para los capítulos de \"Energía Eléctrica\" y \"Sustancias y Productos Químicos\".\nQue en el contexto aludido, de graves problemas en la provisión del servicio y roturas constantes en el sistema de distribución en la vía pública, tanto de agua como de cloacas, es que solicitamos al Gobierno Provincial la no aplicación de los últimos aumentos a los usuarios del partido de Bahía Blanca hasta tanto no sean finalizadas las obras que permitan garantizar la prestación adecuada del servicio.\nPor todo lo expuesto, el\nHonorable Concejo Deliberante\n, en uso de sus facultades:\n- R E S U E L V E -\nPRIMERO\n:\nInstar al Gobierno de la Provincia de Buenos Aires a excluir de los aumentos tarifarios a los usuarios de Bahía Blanca, hasta tanto se finalicen las obras que garanticen la correcta prestación del servicio de agua potable.-\nSEGUNDO\n:\nGirar copia de la presente al Ministerio de Infraestructura y Servicios  Públicos del Gobierno de la Provincia de Buenos Aires y a la Subsecretaría de Recursos Hídricos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS DIEZ DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nResolución Nº275\nResolución Nº 275\nPublicado en versión extractada\nBahia Blanca, 10/10/2024\nVISTO\nLa información difundida por la Empresa ABSA S.A. a fines del mes de junio pasado en referencia a la licitación para la rehabilitación de las perforaciones ubicadas en el Bajo San José y Cabildo.\nY CONSIDERANDO:\nQue la Empresa prestataria del servicio de agua y cloacas en la ciudad informó que se encuentra en marcha el proceso licitatorio para la compra de materiales e insumos con el objetivo de poner en marcha las perforaciones en el Bajo San José sobre los laterales de la Ruta 51 y los que se encuentran cercanos a la localidad de Cabildo.\nQue de acuerdo a la información suministrada, se trata de las Licitaciones Privadas 31/2024 para la \"Adquisición de transformadores de potencia para pozos de agua en Bajo San José y zona Cabildo\" y la 33/2024 para la \"Adquisición de mangueras y acoples para rehabilitación de pozos en Bajo San José\" y la inversión sería de 198 millones 342 mil pesos.\nQue estas licitaciones son parte de una inversión total aproximada a los 700 millones de pesos por parte de ABSA, que incluye materiales y mano de obra para el acondicionamiento de 11 pozos ubicados en el Bajo San José, y 15 en Cabildo.\nQue cabe destacar que, según la propia empresa prestataria, en la zona en cuestión, luego de la vandalización que sufrieran dichas perforaciones, sólo hay cinco de ellas que permanecen en operación aportando sus caudales al suministro de agua de Bahía Blanca y Coronel Rosales.\nQue por otra parte, a principios del mes de julio, ABSA informó la apertura de sobres de la Licitación Privada 28/2024 para la \"Adquisición de bombas\" de agua y cloacas, destinadas a mejorar esos servicios en La Plata, Villa Gesell y Bahía Blanca, cuyo presupuesto oficial asciende a $360.852.380.\nQue en esta licitación, para Bahía Blanca específicamente, se prevé la compra de electrobombas sumergibles de pozo profundo, que tienen como destino las perforaciones de abastecimiento de la ciudad de Bahía Blanca, ubicadas en el Bajo San José, y en cercanía de la localidad de Cabildo.\nQue dada la importancia que reviste para nuestra ciudad toda obra que apunte al mejoramiento del servicio de agua y cloacas, es menester contar con información detallada que nos permita brindar una respuesta acorde a la enorme cantidad de reclamos que recibimos a diario en este HCD por parte de vecinos de la ciudad.\nQue es fundamental conocer si, una vez adquiridos los materiales e insumos necesarios previstos en estos procesos licitatorios, se prevé en el corto plazo el comienzo de las obras previstas en las perforaciones del Bajo San José y Cabildo, como así también si las mismas estarán finalizadas para la temporada estival que es cuando se acrecientan los reclamos y se agrava el problema de suministro de agua en la ciudad a raíz de la escasez del recurso hídrico; y el impacto que tendrán los trabajos previstos en la provisión de agua en nuestra ciudad, una vez finalizadas las obras correspondientes.\nPor todo lo expuesto, el\nHonorable Concejo Deliberante\n, en uso de sus facultades\n- R E S U E L V E -\nPRIMERO:\nSolicitar a la Empresa ABSA S.A. que en referencia a la licitación para el reacondicionamiento de los pozos del Bajo San José y Cabildo brinde la siguiente información:\nDesde el anuncio de la apertura de sobres en el mes de junio hasta hoy precise el grado de avance del proceso de adquisición de los materiales e insumos.\nSi, una vez adquiridos los insumos y materiales, se prevé en el corto plazo, el comienzo de los trabajos correspondientes en las perforaciones del Bajo de San José y Cabildo.\nFecha estimada de comienzo y finalización de las obras.\nTodo otro dato que considere de interés.\nSEGUNDO:\nGírese copia de la presente al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA A LOS DIEZ DÍAS DEL MES DE OCTUBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nResolución Nº1308\nResolución Nº 1308\nPublicado en versión extractada\nBahia Blanca, 19/08/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nGIMENEZ HUICI LUISINA\n, con CUIT 27-38231511-7, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en el domicilio de la calle ESTOMBA Nº 707 Local: C de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 1 de Febrero del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 12 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 23 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5470 de fecha 07/08/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 25 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGIMENEZ HUICI LUISINA\ncon CUIT 27-38231511-7, contribuyente Nº 93109, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE PRENDAS Y ACCESORIOS DE VESTIR\n, en el domicilio de la calle ESTOMBA Nº 707 Local: C de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 530/2024 a nombre de GIMENEZ HUICI LUISINA, Contribuyente Nº 93109 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nResolución Nº1407\nResolución Nº 1407\nPublicado en versión extractada\nBahia Blanca, 02/09/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nCABRERA GISELE\n, con CUIT 27-32716670-6, para desarrollar actividad bajo el rubro de\nSalón de belleza,\nen el domicilio de la calle PABLO PODESTA Nro.1055 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 6 de junio de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 11 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 12 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5324 de fecha 12/07/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 13 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCABRERA GISELE\ncon CUIT 27-32716670-6, contribuyente Nº 81972, para desarrollar actividades bajo el rubro\nSalón de belleza,\nen el domicilio de la calle PABLO PODESTA Nro.1055 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 590/2024 a\nnombre de CABRERA GISELE\n, Contribuyente Nº 81972 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nResolución Nº1552\nResolución Nº 1552\nPublicado en versión extractada\nBahia Blanca, 30/09/2024\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto Nº2006/2016 en el Sistema Intranet Municipal; atento que el Departamento de Administración del Personal ha generado el reemplazo del Jefe de Departamento Juan Ignacio BACCI, Legajo 16407, por parte de la agente Griselda Edith DESSOUS L`EGLISE, Legajo 13216; atento que el presente trámite cuenta con la intervención previa vía web, del Departamento Administración del Personal, y la imputación de la Subdirección de Presupuesto y la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n)-\nDése por designada en reemplazo a la agente\nGriselda Edith DESSOUS L`EGLISE,\nLegajo 13216,\ncategoría\n05/1A.02\na categoría\n02/2B.02,\npara desempeñar la función de Jefa de Departamento de Administración del Personal, en ausencia del agente\nJuan Ignacio BACCI,\nLegajo\n16407\n, a partir del día 23 y hasta el 30 de septiembre de 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente Griselda Edith DESSOUS L`EGLISE, Legajo 13216, continuará manteniendo su carga horaria semanal.-\nARTICULO 2º\n)-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad Programática 01.01.00, Gasto 1.1.3.7 del Presupuesto de Gastos vigente.-\nARTICULO 3º\n)-\nCúmplase, notifíquese, tomen nota Departamento de Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General; dése al Registro Oficial; cumplido: RESÉRVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nResolución Nº119\nResolución Nº 119\nPublicado en versión extractada\nBahia Blanca, 02/10/2024\nVISTO las presentes actuaciones, mediante las cuales la Dirección General de Prensa solicita la ampliación horaria de los agentes\nJuan Miguel CAPURRO, Legajo N°15117,\ny\nNéstor Rubén CAÑIUQUEO, Legajo N°14142;\nque cumplen funciones en dicha Dirección; y\nCONSIDERANDO:\nQue ante el caudal de trabajo que se viene generando desde esta dependencia y atento al desempeño de los agentes mencionados resulta necesario ampliarles su jornada horaria semanal;\nQue atento a lo informado por la Subdirección de Capital Humano a fojas 3, y contando con la imputación de la Subdirección de Presupuesto y de Contaduría General a fojas 3 vuelta, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTÍCULO 1º\n)-\nDar por finalizada la ampliación de la jornada horaria a treinta y cinco (35) horas semanales del agente\nJuan Miguel CAPURRO, legajo Nº15117,\nquien reviste en categoría 05/2C, dependiente de la Dirección General de Prensa (oficina Nº129), a partir del día de su notificación.-\nARTÍCULO 2°\n)-\nAmpliar a cuarenta (40) horas la jornada horaria semanal del agente\nJuan Miguel CAPURRO, legajo Nº15117,\nquien reviste en categoría 05/2C, dependiente de la Dirección General de Prensa (oficina Nº129), a partir del día de su notificación y hasta el 31 de diciembre de 2024.-\nARTÍCULO 3°\n)-\nDar por finalizada la ampliación de la jornada horaria a cuarenta y cuatro (44) horas semanales del agente\nNéstor Rubén CAÑIUQUEO, legajo Nº14142,\nquien reviste en categoría 05/2A, dependiente de la Subdirección de Prensa y Contenidos Públicos (oficina Nº121), a partir del día de su notificación.-\nARTÍCULO 4°\n)\n-\nAmpliar a cuarenta y ocho (48) horas la jornada horaria semanal del agente\nNéstor Rubén CAÑIUQUEO, legajo Nº14142,\nquien reviste en categoría 05/2A, dependiente de la Subdirección de Prensa y Contenidos Públicos (oficina Nº121), a partir del día de su notificación y hasta el 31 de diciembre de 2024.-\nARTÍCULO 5°\n)\n-\nDejar constancia que las ampliaciones horarias otorgadas en los Artículos 2º y 4°, responden estrictamente a razones de servicio de la oficina solicitante; vencido el período dispuesto para la ampliación horaria y en caso de que persistan las necesidades que motiva la misma, se efectuará una nueva evaluación, previo informe de la Jefatura del área sobre el desempeño de las agentes; y la modalidad de cumplimiento de las nuevas jornadas horarias deberá ser informada al Departamento Personal.-\nARTÍCULO 5º\n)-\nEl gasto dispuesto en los artículos precedentes, deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.1.5.-\nARTÍCULO 6°\n)-\nCúmplase, dése al R.O., notifíquese, tomen nota Departamento de Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Contaduría General; hecho: ARCHÍVESE.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nResolución Nº204\nResolución Nº 204\nPublicado en versión extractada\nBahia Blanca, 04/10/2024\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nSr. INTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de octubre y hasta el 31 de diciembre del 2024, de cada una de las personas que se detallan a continuación:\n-. Agente\nPERALTA HERRERO CLAUDIO EDUARDO MARCELINO,\nLegajo Nº\n17366,\nCategoría 06/6A.03, Dependencia: SUBSECRETARÍA DE DESARROLLO PRODUCTIVO\n-. Agente\nSCACCIA BAFFIGI DAIANA ANTONELA,\nLegajo Nº\n17417,\nCategoría 03/5A.05, Dependencia: SUBSECRETARÍA DE DESARROLLO PRODUCTIVO\n-. Agente\nFERNANDEZ FACUNDO MARIANO,\nLegajo Nº\n17347,\nCategoría 04/4A.03, Dependencia: DIRECCION GENERAL DE ESPACIO TECNO\n-. Agente\nTOHME RICARDO JORGE,\nLegajo Nº\n17348,\nCategoría 05/4A.03, Dependencia: DIRECCION GENERAL DE ESPACIO TECNO\n-. Agente\nDAL POGGETTO MICAELA,\nLegajo Nº\n21483,\nCategoría 05/4A.03, Dependencia: JARDIN MATERNAL TEVEOBIEN\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nResolución Nº402\nResolución Nº 402\nPublicado en versión extractada\nBahia Blanca, 04/10/2024\nVisto la nota obrante a foja 1, presentada por la agente\nMartina ERRO, legajo Nº 14.302\n, dependiente de la Dirección General de Fiscalización (oficina Nº 365) y\nCONSIDERANDO:\nQue el Departamento Administración de Personal en el informe que obra de fojas 5 a 6, indica que correspondería la aceptación de la renuncia a partir del día 06 de mayo de 2024 al cargo que desempeñaba en la Dirección General de Fiscalización;\nQue en el mencionado informe se desprende que se realizo la liquidación completa de los haberes de los meses de mayo 2024, junio 2024 y primer sueldo anual complementario del mismo año, habiendo la agente Erro reintegrado la suma de pesos un millón trescientos noventa y siete mil setecientos treinta y cinco con catorce centavos ($1.397.735.14), según consta en comprobantes obrantes a fojas 12 y 13.\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- RESUELVE -\nARTÍCULO 1º:\nDar por aceptada la renuncia presentada por la agente\nMartina ERRO,\nlegajo Nº 14.302\n, dependiendo de la Dirección General de Fiscalización (oficina Nº365), al cargo permanente categoría 08/5A, a partir del día 06 de mayo de 2024.-\nARTÍCULO 2º:\nDéjese constancia que todas las actuaciones obrantes en el legajo Nº14.302 de la citada agente, corresponden al nombre de Martina ERRO, C.U.I.L 27-32670810-6.-\nARTÍCULO 3º:\nHágase saber a la mencionada agente que deberá reintegrar a la Dirección de Obra Social del Personal Municipal, la/las credenciales correspondientes.-\nARTÍCULO 4º:\nCúmplase, tome nota Departamento Administración del Personal, Contaduría General, Tesorería y Dirección General de Fiscalización; dése al R.O y ARCHIVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nResolución Nº120\nResolución Nº 120\nPublicado en versión extractada\nBahia Blanca, 09/10/2024\nVISTO el procedimiento digital implementado en materia de reemplazos de personal político en el Sistema Intranet Municipal; atento que la Secretaría Unidad Intendencia ha generado en dicho sistema el reemplazo de la funcionaria a cargo de la misma, la Sra. Virginia Pascual, legajo N° 17208 que se ausentará por motivos particulares a partir del día de la fecha, y a fin de no resentir el normal funcionamiento de la dependencia le ecomienda la atención y firma del despacho de dicha Secretaría a la Directora General de Prensa, la Sra. Guadalupe Ceña, legajo N°17209; atento que el presente trámite cuenta con la intervención previa vía web del Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Encomendar la atención y firma del despacho de la Secretaría Unidad Intendencia, al agente\nGuadalupe\nCEÑA, legajo Nº 17209\n, categoría\n01/11.00\n, desde el 9 al 16 de octubre del 2024 inclusive, en ausencia de la Secretaria de dicha dependencia, la\nSra. Virginia PASCUAL, legajo Nº 17208, categoría 01/02.00.-\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: Resérvese.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nResolución Nº345\nResolución Nº 345\nPublicado en versión extractada\nBahia Blanca, 10/10/2024\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la SECRETARIA DE SALUD, referente al traslado en comisión con viáticos de la agente\nARIAS CEUNINCK MARIELA VERONICA, legajo Nº 14125,\nquien concurre desde el 27/10/2024 al 02/11/2024 a la ciudad de Mar del Plata a fin de acompañar al contingente finalista de los Juegos Deportivos Bonaerenses.\nPor lo expuesto precedentemente el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º\n- Destacar en comisión con viáticos a la agente\nARIAS CEUNINCK MARIELA VERONICA, legajo Nº 14125,\nquién se trasladará desde 27/10/2024 al 02/11/2024 a la ciudad de Mar del Plata, a fin de acompañar al contingente finalista de los Juegos Deportivos Bonaerenses.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de la agente\nARIAS CEUNINCK MARIELA VERONICA, CUIL 27-23620586-5,\nla suma de pesos ($480.000,0000) en concepto de adelanto viático y gastos que surjan durante el viaje; con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110107000; Fuente: 110; Cat. Programática: 72.00.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- La rendición de cuentas del anticipo deberá cumplirse dentro de los quince (15) días corridos desde el regreso de la comisión. El incumplimiento de la presente disposición determinará la retención de la suma anticipada o no rendida, la que deberá ser comunicada por la Secretaría al Departamento Personal para que detraiga la suma correspondiente del siguiente haber a liquidarse. La agente quedará notificada con su firma al pie de la presente Resolución.\nARTICULO 5º\n- Refrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nARTICULO 6º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nResolución Nº121\nResolución Nº 121\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto el procedimiento digital implementado en materia de reemplazos de personal en el Sistema Intranet Municipal establecido mediante Decreto N°2006/2016; teniendo en cuenta que dicho sistema la Subsecretaría de Relaciones Institucionales y Culto inició la solicitud de reemplazo de la agente\nMaría Victoria Izquierdo, legajo Nº14655,\nque cumple funciones como Jefa de Departamento en dicha dependencia, por parte del agente\nNadia Solange Leguizamon, legajo Nº17353\nmientras dure la ausencia de la agente Izquierdo; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Dar por designada en reemplazo al agente\nNadia Solange Leguizamon\n,\nlegajo\nNº 17353\ncategoría\n04/3A.05\na categoría\n02/2B.05\n, en ausencia del agente\nMaría Victoria Izquierdo, legajo Nº14655\n, para cumplir la función de Jefa de Departamento de la Subsecretaría de Relaciones Institucionales y Culto, en ausencia de la titular de dicho cargo la agente\nMaría Victoria Izquierdo, legajo Nº14655,\ndesde el día 16 de Septiembre del 2024 y hasta el 20 de Septiembre del 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.2.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nResolución Nº122\nResolución Nº 122\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto el procedimiento digital implementado en materia de reemplazos de personal en el Sistema Intranet Municipal estalecido mediante Decreto N°2006/2016, teniendo en cuenta que en dicho sistema la División Mayordomía inició la solicitud de reemplazo del agente\nOscar Huberto Navarro, Legajo Nº 11357\n, quien cumple funciones como Jefe de División de dicha dependencia por parte del agente\nLucio Alejandro Cardillo, legajo Nº 12647\nhasta tanto dure la ausencia del agente Navarro; atento que dicho procedimiento cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Dar por designado en reemplazo al agente\nLUCIO ALEJANDRO CARDILLO\n, legajo\nNº12647,\ncategoría\n07/3C.03\npara cumplir funciones de Jefe de División de Mayordomía en ausencia del titular de dicho cargo, el agente\nOSCAR HUBERTO NAVARRO\n, legajo\nNº11357,\ncategoría\n02/3B.05;\ndesde el día 9 de Septiembre del 2024 y hasta el 14 de Septiembre del 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: resérvese.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nResolución Nº123\nResolución Nº 123\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto el procedimiento digital implementado en materia de reemplazos de personal en el Sistema Intranet Municipal establecido mediante Decreto N°2006/2016; teniendo en cuenta que dicho sistema la Subsecretaría de Relaciones Institucionales y Culto inició la solicitud de reemplazo de la agente\nMaría Victoria Izquierdo, legajo Nº14655,\nque cumple funciones como Jefa de Departamento en dicha dependencia, por parte del agente\nNadia Solange Leguizamon, legajo Nº17353\nmientras dure la ausencia de la agente Izquierdo; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Dar por designada en reemplazo al agente\nNadia Solange Leguizamon\n,\nlegajo\nNº17353\ncategoría\n04/3A.05\na categoría\n02/2B.05\n, en ausencia del agente\nMaría Victoria Izquierdo\n,\nlegajo\nNº14655\n, a partir del día 9 de Septiembre del 2024 y hasta el 13 de Septiembre del 2024 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.2.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nResolución Nº124\nResolución Nº 124\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y el artículo 30° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue siguen vigentes las necesidades de servicio que oportunamente fundamentaron la prolongación de la jornada horaria semanal de agentes de planta permanente de la dependencia solicitante, siendo necesario proceder a prorrogar la misma.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Ampliaciones Horarias) y su Anexo II, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º) -\nAmplíese, a partir del 1º de octubre y hasta el 31 de diciembre del 2024, la jornada horaria a\ntreinta y cinco (35) horas semanales\n, la jornada horaria de los agentes que se detallan en el\nAnexo I\nque se aprueba y forma parte de la presente resolución.\nARTICULO 2º) -\nAmplíese, a partir del 1º de octubre y hasta el 31 de diciembre del 2024, a\ncuarenta (40) horas semanales\n, la jornada horaria de los agentes que se detallan en el\nAnexo II\nque se aprueba y forma parte de la presente resolución.\nARTICULO 3º) -\nAmplíese, a partir del 1º de octubre y hasta el 31 de diciembre del 2024, a\ncuarenta y cuatro (44) horas semanales\n, la jornada horaria de los agentes que se detallan en el\nAnexo III\nque se aprueba y forma parte de la presente resolución.\nARTICULO 4º) -\nAmplíese, a partir del 1º de octubre y hasta el 31 de diciembre del 2024, a\ncuarenta y ocho (48) horas semanales\n, la jornada horaria de los agentes que se detallan en el\nAnexo IV\nque se aprueba y forma parte de la presente resolución.\nARTICULO 5º) -\nDéjase constancia que las ampliaciones horarias otorgadas en los artículos precedentes, responden estrictamente a razones de servicio de la Secretaría Unidad Intendencia y sus dependencias.\nARTICULO 6º) -\nDéjase constancia que vencido el período dispuesto para las ampliaciones horarias y en caso de que persistan las necesidades que motivan las mismas, se efectuará una nueva evaluación, previo informe del Jefe del área sobre el desempeño de los agentes.\nARTICULO 7º) -\nHágase saber a cada una de las dependencias involucradas que deberán informar debidamente al Departamento Administración del Personal la modalidad de cumpliento de la jornada prolongada de los agentes mencionados anteriormente.\nARTICULO 8º) -\nEl gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110101000, 1110103000, Actividad Programática 01.01.00, Gasto 1.1.1.2, 1.1.1.4, 1.1.1.5, 1.1.1.7, .\nARTICULO 9º) -\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\nANEXO I – JORNADA DE 35 HORAS\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n15117\nCAPURRO JUAN MIGUEL\n129\n15859\nPALETTA FACUNDO JAVIER\n129\n14112\nVERRON SILVINA\n140\nANEXO II – JORNADA DE 40 HORAS\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n13629\nFIERRO PAOLA SOLEDAD\n106\n14393\nGARRO STELLA MARIS\n106\n15524\nDIAZ AMPARO\n121\n16641\nCORRAL JUAN CARLOS\n121\n16412\nQUINTEROS LEONARDO\n129\n15079\nSCHEFER PAULA ANDREA\n140\n15804\nVERRON VICTORIA\n140\n14998\nCENDRA JESICA BELEN\n249\n11763\nMARINI NORBERTO DANIEL\n432\n14622\nALMENDRA GERSON EMMANUEL\n432\n16636\nSAN MARTIN ADRIAN ALEJANDRO\n432\n16874\nSEGURA CARLOS ANTONIO\n432\n16141\nRUIZ MARIA LOURDES\n848\nANEXO III – JORNADA DE 44 HORAS\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n14142\nCAÑIUQUEO NESTOR RUBEN\n121\n14830\nLAROSA ALEJANDRA NOEMI\n129\n16271\nFERNANDEZ ROZAS PABLO\n129\n14474\nJERASSI KARINA RAQUEL\n509\nANEXO IV – JORNADA DE 48 HORAS\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n13277\nCENIZO MOSCOVAKIS MAXIMILIANO MARTIN\n121\n13309\nACOSTA ROBERTO DANIEL\n130\n14654\nNAVARRETE ROMINA BELEN ESTEFANIA\n130\n14655\nIZQUIERDO MARIA VICTORIA\n130\n15537\nLLORENS JOSEFINA\n130\n\n[DOC 25]\nBoletines/Bahia Blanca\nResolución Nº1640\nResolución Nº 1640\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDAGHETTA PERRIN LUCA EMANUEL\n, con CUIT 20-43466016-6, para desarrollar actividad bajo el rubro de\nPeluquería,\nen el domicilio de la calle UNDIANO Nro.214 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 23 de julio de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 y de 11 a 13 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5462 de fecha 6/08/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 15 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDAGHETTA PERRIN LUCA EMANUEL\ncon CUIT 20-43466016-6, contribuyente Nº 093741, para desarrollar actividades bajo el rubro\nPeluquería,\nen el domicilio de la calle UNDIANO Nro.214 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 721/2024 a\nnombre de DAGHETTA PERRIN LUCA EMANUEL\n, Contribuyente Nº 093741 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nResolución Nº213\nResolución Nº 213\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto las presentes actuaciones, mediante las cuales la firma\n\" Sueño Austral S.A\",\nsolicita la Renovación del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nIng. Huergo Nº 1289 de la ciudad\nBahía Blanca\n, cuyo rubro es\n\"Confección de textiles: corte y costura de diversos tipos de tela con la que conforman los siguientes productos: sábanas, acolchados y cubre colchones\"\nclasificado de\nPrimera Categoría (N.C.A: 13 ptos)\nsegún Disposición NºDISPO-2022-2221-GDEBA-DPEIAMAMGP de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020; y\nCONSIDERANDO\nQue de acuerdo con el informe emitido por el Departamento Control y Fiscalización Ambiental a fs. 226/227 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la Resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE AMBIENTE\n, en uso de las facultades que le confiere el Artículo Nº 182 de la Ley Orgánica,\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nRenovar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\n\"Sueños Austral S.A\",\ncuyo rubro es\n\"Confección de textiles: corte y costura de diversos tipos de tela con la que conforman los siguientes productos: sabanas, acolchados y cubre colchones\n\"\nclasificado como de\nPrimera Categoría\n,\n(N.C.A: 13 ptos)\nubicado en calle\nIng. Huergo Nº 1289 de la ciudad Bahía Blanca\n, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 329.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Control y Fiscalización Ambiental y remítase al Departamento Habilitaciones para la prosecución del trámite.-\nANEXO 1\nCONDICIONANTES\nANEXO I\nDE LA EVALUACIÓN DE IMPACTO AMBIENTAL\nEVALUACIÓN DE IMPACTOS Y MEDIDAS DE MITIGACIÓN\nIMPACTO\nTAREA Y/O DOCUMENTACIÓN A CUMPLIMENTAR\nINFORMACIÓN DE AISLACION ACÚSTICA\nEn caso de denuncia constatada por este Departamento, la firma deberá presentar el informe correspondiente.\nSe deja constancia que la firma deberá dar estricto cumplimiento a todos los requerimientos enunciados en la presente, dentro de los plazos estipulados, bajo apercibimiento de revocación de la presente certificación.\nDepartamento de Control y Fiscalización Ambiental\nSubsecretaría de Ambiente.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nResolución Nº214\nResolución Nº 214\nPublicado en versión extractada\nBahia Blanca, 14/10/2024\nVisto las presentes actuaciones, mediante las cuales la firma\n\"Tradición Pastelera S.R.L\",\nsolicita la obtención del Certificado de Aptitud Ambiental para su establecimiento ubicado en calle\nAvda Pringles Nº 196, de la localidad de Cabildo, partido de\nBahía Blanca\n, cuyo rubro es\n\"Elaboración y venta de productos artesanales pan\"\nclasificado de\nPrimera Categoría (N.C.A: 9 ptos)\nsegún Disposición Nº DISPO-2024-1380-GDEBA-DPEIAMAMGP, de acuerdo con las Leyes Provinciales Nº 11.459 y 15.107,  Decreto  Nº 531/2019 y modificatorio  Nº 973/2020; y\nCONSIDERANDO\nQue de acuerdo con el informe emitido por el Departamento Control y Fiscalización Ambiental a fs. 66 a 68 del expediente de referencia, el establecimiento cumple con las disposiciones de la Ley Nº 11.459, Decreto Reglamentario Nº 531/19 y Ley Modificatoria N° 15.107 y con las ordenanzas municipales vigentes.\nAtento a lo expuesto, a la Resolución municipal Nº 2-134/1996 y en tanto se mantengan las condiciones actuales, el\nSUBSECRETARIO DE AMBIENTE\n, en uso de las facultades que le confiere el Artículo Nº 182 de la Ley Orgánica,\n- R  E  S  U  E  L  V  E -\nPRIMERO:\nOtorgar el Certificado de Aptitud Ambiental al establecimiento propiedad de la firma\n\"Tradición Pastelera S.R.L\",\ncuyo rubro es\n\"Elaboración y venta de productos artesanales pan\n\"\nclasificado como de\nPrimera Categoría\n(N.C.A: 9 ptos)\nubicado en\ncalle Avda Pringles Nº 196, de la localidad de Cabildo, partido de\nBahía Blanca\n, de conformidad con lo prescripto por la Ley Nº 11.459, registrándose bajo el\nNº 471.-\nSEGUNDO:\nLa validez del Certificado de Aptitud Ambiental será de cuatro (4) años, conforme lo dispuesto por el artículo 11º  de la Ley Nº 11.459.-\nTERCERO:\nLa firma mencionada en el artículo Primero, deberá abonar la tasa correspondiente a la expedición del Certificado de Aptitud Ambiental, establecida en el artículo 25º de la Ley Nº 11.459.-\nCUARTO:\nEl otorgamiento del presente Certificado de Aptitud Ambiental, no empece el cumplimiento de toda otra normativa vigente exigible en la forma, plazos y alcances que la autoridad ambiental disponga.-\nQUINTO:\nNotifíquese, déjese constancia de la entrega del Certificado de Aptitud Ambiental, tome nota el Departamento Control y Fiscalización Ambiental y remítase al Departamento Habilitaciones para la prosecución del trámite.-\nANEXO 1\nCONDICIONANTES\nANEXO I\nDE LA EVALUACIÓN DE IMPACTO AMBIENTAL\nEVALUACIÓN DE IMPACTOS Y MEDIDAS DE MITIGACIÓN\nIMPACTO\nTAREA Y/O DOCUMENTACIÓN A CUMPLIMENTAR\nINFORMACIÓN DE AISLACIÓN ACÚSTICA\nEn caso de denuncia constatada por este Departamento, la firma deberá presentar el informe correspondiente.\nSe deja constancia que la firma deberá dar estricto cumplimiento a todos los requerimientos enunciados en la presente, dentro de los plazos estipulados, bajo apercibimiento de revocación de la presente certificación.\nDepartamento de Control y Fiscalización Ambiental\nSubsecretaría de Ambiente.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nResolución Nº125\nResolución Nº 125\nPublicado en versión extractada\nBahia Blanca, 15/10/2024\nVisto las presentes actuaciones relacionadas con la solicitud realizada a fs.11 respecto a encomendar por un nuevo periodo la función de Subdirectora de Comunicación Institucional a la agente Alejandra Noemí Larosa, legajo N° 14.830; y teniendo el cuenta el informe elevado por la Dirección General de Capital Humano a fs. 13 y la imputación de la Subdirección de Presupuesto y de Contaduría General a fs. 13 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º\n: Encomendar a la agente\nAlejandra Noemí Larosa, legajo N° 14.830\n,\nla función jerárquica de\nSubdirectora de Comunicación Institucional\n, quien reviste en categoría 05/1C, manteniendo su carga horaria semanal ampliada de cuarenta y cuatro (44) horas, abonándole la diferencia entre su categoría de revista actual y la categoría\n02/1A,\nen virtud de las tareas encomendadas y de acuerdo a lo establecido en el articulo N°275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, manteniendo su jornada horaria semanal, y la categoría efectiva, dependiente de la Dirección General de Prensa, a partir del 1° de octubre y hasta el 31 de diciembre de 2024, y mientras la agente desempeñe efectivamente la función de Subdirectora.\nARTÍCULO 2º\n)-\nDéjase constancia que durante el período en que se encomienda la función, si la agente\nAlejandra Noemí Larosa, legajo N° 14.830,\nhace uso de licencia alguna dejará de percibir la diferencia de categoría hasta tanto dure su ausencia, abonándosele la diferencia de cargo al agente reemplazante.\nARTÍCULO 3º\n: El presente gasto deberá imputarse a la Fuente. 110, Jurisdicción. 1110101000, Cat. Prog. 01.01, Gasto. 1.1.1.5 del Presupuesto de Gastos Vigente.-\nARTÍCULO 4º\n: Cúmplase, notifíquese, tome nota el Departamento Administración del Personal, Dirección General de Capital Humano, Contaduría General, Subdirección de Comunicación Institucional, dése al R.O.\n;\nRESÉRVESE.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nResolución Nº126\nResolución Nº 126\nPublicado en versión extractada\nBahia Blanca, 15/10/2024\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a prorrogar la designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del\n1º de octubre y hasta el 31 de diciembre del 2024,\nde cada una de las personas que se detallan a continuación:\n-. Agente\nLOBOS JUAN SEBASTIAN,\nLegajo Nº\n17297,\nCategoría 04/2A.05, Dependencia: DIRECCION GENERAL DE PRENSA\n-. Agente\nLEGUIZAMON NADIA SOLANGE,\nLegajo Nº\n17353,\nCategoría 04/3A.05, Dependencia: SUBSEC. RELACIONES INSTITUCIONALES Y CULTO\n-. Agente\nFERRARI ANA PAULA,\nLegajo Nº\n17281,\nCategoría 05/2A.05, Dependencia: SECRETARIA UNIDAD INTENDENCIA\n-. Agente\nGARCIA ROSSI OCTAVIO,\nLegajo Nº\n17283,\nCategoría 05/2A.05, Dependencia: SECRETARIA UNIDAD INTENDENCIA\n-. Agente\nHEFFEL AGUSTIN,\nLegajo Nº\n17282,\nCategoría 05/2A.05, Dependencia: SECRETARIA UNIDAD INTENDENCIA\n-. Agente\nDI PALMA MICAELA JAZMIN,\nLegajo Nº\n17296,\nCategoría 05/2A.05, Dependencia: SECRETARIA UNIDAD INTENDENCIA\n-. Agente\nMATA SONIA FERNANDA,\nLegajo Nº\n17376,\nCategoría 06/6A.01, Dependencia: DIRECCION DE SERVICIOS COOPERATIVOS\n-. Agente\nSTEMPHELET MAIRA SOLEDAD,\nLegajo Nº\n17352,\nCategoría 05/4A.03, Dependencia: DIRECCION ADJUNTA DE CULTOS\nARTICULO 2º)\n- Prorrógase la designación como personal temporario del agente\nMAININI EZEQUIEL, legajo Nº 17301\n, categoría 07/4A.05, dependiente de la DIVISIÓN MAYORDOMÍA, encuandrando al mencionado agente en el Régimen Jurídico Básico e Integral para las personas Discapacitadas reglado por Ley 10.592/87; a partir del\n1º de octubre y hasta el 31 de diciembre del 2024.-\nARTICULO 3º)\n- Realícese la contribución obligatoria por parte del empleador sobre las remuneraciones que percibe el personal comprendido en el Régimen de las Prestaciones Previsionales para agentes discapacitadas, según Ley 10.593, artículo 12º.-\nARTICULO 4º)\n- Comuníquese la sanción del presente Acto Resoluctivo al Instituto de Previsión Social de la Provincia de Buenos Aires, a sus efectos, según la Ley 10.593, artículo 8º.-\nARTICULO 5º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 6º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: resérvese.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nResolución Nº355\nResolución Nº 355\nPublicado en versión extractada\nBahia Blanca, 17/10/2024\nAyudas sociales Subsecretaria de Niñez, Adolescencia y Familia octubre - SEC. DE POLITICAS SOCIALES\n\"Los datos contenidos en el presente Acto Administrativo, se encuentran protegidos por Ordenanza 16.792, que establece la aplicación del criterio de disociación de datos para para la publicación de la información relativa a los beneficiarios de Planes Sociales y expresamente prohíbe la publicación de nombre, apellido y domicilio de los beneficiarios.-\"\n\n[DOC 31]\nBoletines/Bahia Blanca\nResolución Nº1675\nResolución Nº 1675\nPublicado en versión extractada\nBahia Blanca, 18/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nVIVAS LUCIA MARIBEL\n, con CUIT 27-35633249-6, para desarrollar actividad bajo el rubro de\nSalón de belleza,\nen el domicilio de la calle VIEYTES Nro.438 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 23 de agosto de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 6, 9 y 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 7, 8 y 11 toma debida intervención el Departamento Habilitación, labrando las correspondientes Actas de Inspección Nº 5594 de fecha 2/08/2024, Nº 6333 de fecha 26/09/2024 y Nº 5910 de fecha 10/10/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 13 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nVIVAS LUCIA MARIBEL\ncon CUIT 27-35633249-6, contribuyente Nº 093919, para desarrollar actividades bajo el rubro\nSalón de belleza,\nen el domicilio de la calle VIEYTES Nro.438 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 750/2024 a\nnombre de VIVAS LUCIA MARIBEL\n, Contribuyente Nº 093919 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nResolución Nº1685\nResolución Nº 1685\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nMAYOR JORGE SANTIAGO Y OLAVE MARÍA DE LOS ÁNGELES S.CAP I SECC IV\n, con CUIT 30-71864131-0, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR INDUMENTARIA DEPORTIVA Y ACCESORIOS\n, en el domicilio de la calle ALSINA VALENTIN Nº 19 Local: 3-4 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 9 de Septiembre del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 14 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 15 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 18 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5715 de fecha 23/09/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMAYOR JORGE SANTIAGO Y OLAVE MARÍA DE LOS ÁNGELES S.CAP I SECC IV\ncon CUIT 30-71864131-0, contribuyente Nº 93796, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR INDUMENTARIA DEPORTIVA Y ACCESORIOS\n, en el domicilio de la calle ALSINA VALENTIN Nº 19 Local: 3-4 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 753/2024 a nombre de MAYOR JORGE SANTIAGO Y OLAVE MARIA DE LOS ANGELES S.CAP I SECC IV, Contribuyente Nº 93796 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nResolución Nº1688\nResolución Nº 1688\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nEMAR REPRESENTACIONES SRL\n, con CUIT 30-71097513-9, para desarrollar actividad bajo el rubro de\nOFICINA ADMINISTRATIVA DE SERVICIOS DE DISTRIBUCIÓN AL POR MAYOR DE QUESOS Y FIAMBRES SIN DEPOSITO DE MERCADERÍA\n, en el domicilio de la calle ABAT HERMINIA Nº 489 Piso: P.A. de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 30 de Agosto del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 17 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 18 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 21 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5644 de fecha 11/09/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nEMAR REPRESENTACIONES SRL\ncon CUIT 30-71097513-9, contribuyente Nº 69775, para desarrollar actividades bajo el rubro\nOFICINA ADMINISTRATIVA DE SERVICIOS DE DISTRIBUCIÓN AL POR MAYOR DE QUESOS Y FIAMBRES SIN DEPOSITO DE MERCADERÍA\n, en el domicilio de la calle ABAT HERMINIA Nº 489 Piso: P.A. de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 755/2024 a nombre de EMAR REPRESENTACIONES SRL, Contribuyente Nº 69775 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nResolución Nº1692\nResolución Nº 1692\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nMARTINEZ HUMBERTO TOMAS\n, con CUIT 20-25603561-9, para desarrollar actividad bajo el rubro de\nVERDULERIA Y FRUTERÍA - DESPENSA\n, en el domicilio de la calle JUAN MOLINA Nº 1297 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 18 de Abril del 2005, conforme constancias obrantes a fs. 1;\nQue a fs 19 presenta trámite por anexo de rubro Venta al por menor de productos de almacén y dietética;\nQue a fs. 25 vuelta el Departamento de Habilitaciones informa que el inmueble reúne condiciones para el desarrollo de la actividad en fecha 20/05/2009;\nQue desde esa fecha el expediente permaneció en el Departamento Recaudación por deuda;\nQue a fs. 38 y 39 presenta trámite de actualización de habilitación con fecha 29 de agosto de 2024;\nQue de fs. 40 a 49 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 50 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 55 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 6309 de fecha 12/09/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMARTINEZ HUMBERTO TOMAS\ncon CUIT 20-25603561-9, contribuyente Nº 061999, para desarrollar actividades bajo el rubro\nVERDULERIA Y FRUTERIA - DESPENSA\n, en el domicilio de la calle JUAN MOLINA Nº 1297 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 759/2024 a nombre de MARTINEZ HUMBERTO TOMAS, Contribuyente Nº 061999 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº1694\nResolución Nº 1694\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nBRENDA GABRIELA FOLIK FERRO\n, con CUIT 27-30423246-9, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE INDUMENTARIA DE BEBES - VENTA AL POR MENOR DE ACCESORIOS PARA BEBES Y JUGUETERÍA.\n, en el domicilio de la calle BELGRANO Nº 90 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue a fs 22 obtuvo habilitación para el rubro Venta al por menor de indumentaria para bebes, mediante resolución N°1545/2022;\nQue la solicitud de Habilitación  por anexo de rubro  Venta al por menor de accesorios para bebes y juguetería ha sido interpuesta con fecha 14 de Septiembre del 2024, conforme constancias obrantes a fs. 32 y 33;\nQue a fs. 25, 28 y 31 toma debida intervención el Departamento Habilitación, labrando las correspondientes Actas de Inspección Nº 2235 de fecha 29/05/2023; N° 5048 de fecha 15/05/2024; N° 5455 de fecha 02/08/2024 dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue de fs. 34 a 38 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 39 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBRENDA GABRIELA FOLIK FERRO\ncon CUIT 27-30423246-9, contribuyente Nº 080796A, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE INDUMENTARIA DE BEBES -\nVENTA AL POR MENOR DE ACCESORIOS PARA BEBES Y JUGUETERÍA\n, en el domicilio de la calle BELGRANO Nº 90 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 761/2024 a nombre de BRENDA GABRIELA FOLIK FERRO, Contribuyente Nº 080796A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº1695\nResolución Nº 1695\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nNELSON ANTONIO BRAS\n, con CUIT 20-29860264-5, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE ARTÍCULOS DE LIBRERÍA\n, en el domicilio de la calle BRICKMAN CAP Nº 1490 Local: 4 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 29 de Abril del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 9 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 14 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5256 de fecha 14/06/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 21 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nNELSON ANTONIO BRAS\ncon CUIT 20-29860264-5, contribuyente Nº 71299, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE ARTÍCULOS DE LIBRERÍA\n, en el domicilio de la calle BRICKMAN CAP Nº 1490 Local: 4 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 762/2024 a nombre de NELSON ANTONIO BRAS, Contribuyente Nº 71299 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº1696\nResolución Nº 1696\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nRemanton Suarez Josuana Sarahid\n, con CUIT 27-95833646-8, para desarrollar actividad bajo el rubro de\nTALLER DE ENSEÑANZA DE BAILE EXCLUSIVO SEXO FEMENINO\n, en el domicilio de la calle PRIMERA JUNTA Nº 498 Piso: pb de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 8 de Marzo del 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 20 y 22 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 21 toma debida intervención el Departamento Habilitación, labrando la correspondiente Acta de Inspección Nº 5271 de fecha 26/06/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 30 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nRemanton Suarez Josuana Sarahid\ncon CUIT 27-95833646-8, contribuyente Nº 92332, para desarrollar actividades bajo el rubro\nTALLER DE ENSEÑANZA DE BAILE EXCLUSIVO SEXO FEMENINO\n, en el domicilio de la calle PRIMERA JUNTA Nº 498 Piso: pb de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 763/2024 a nombre de Remanton Suarez Josuana Sarahid, Contribuyente Nº 92332 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº357\nResolución Nº 357\nPublicado en versión extractada\nBahia Blanca, 21/10/2024\nTarjeta social beneficiarios Noviembre - SEC. DE POLITICAS SOCIALES\n\"Los datos contenidos en el presente Acto Administrativo, se encuentran protegidos por Ordenanza 16.792, que establece la aplicación del criterio de disociación de datos para la publicación de la información relativa a los beneficiarios de Planes Sociales y expresamente prohíbe la publicación de nombre, apellido y domicilio de los beneficiarios.-\"\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº1710\nResolución Nº 1710\nPublicado en versión extractada\nBahia Blanca, 22/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDE NICOLA MARIA ANTONELA\n, con CUIT 27-32557666-4, para desarrollar actividad bajo el rubro de\nVenta al por menor de bijouterie y fantasía,\nen el domicilio de la calle SOLER Nro.34 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 28 de agosto de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8, 11 y 12 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5706 de fecha 4/09/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 16 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDE NICOLA MARIA ANTONELA\ncon CUIT 27-32557666-4, contribuyente Nº 091360, para desarrollar actividades bajo el rubro\nVenta al por menor de bijouterie y fantasía,\nen el domicilio de la calle SOLER Nro.34 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 776/2024 a nombre de\nDE NICOLA MARIA ANTONELA\n, Contribuyente Nº 091360 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº1713\nResolución Nº 1713\nPublicado en versión extractada\nBahia Blanca, 22/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nESMORIS MARIANA BELEN\n, con CUIT 27-29920727-2, para desarrollar actividad bajo el rubro de\nVenta al por menor de indumentaria para bebés y niños,\nen el domicilio de la calle ZELARRAYAN Nro.267 Local 15 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 24 de agosto de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 6 y 17 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 7 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue a fs. 18 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5942 de fecha 22/10/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nESMORIS MARIANA BELEN\ncon CUIT 27-29920727-2, contribuyente Nº 093878, para desarrollar actividades bajo el rubro\nVenta al por menor de indumentaria para bebés y niños,\nen el domicilio de la calle ZELARRAYAN Nro.267 Local 15 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 778/2024 a\nnombre de ESMORIS MARIANA BELEN\n, Contribuyente Nº 093878 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº359\nResolución Nº 359\nPublicado en versión extractada\nBahia Blanca, 22/10/2024\nVisto las solicitudes presentadas de fojas 103 a 108 por los agentes\nMaría Sol Galassi,\nLegajo N.º\n17.395; Julia Segura Espina, Legajo N.º 17.187; Camila De Pastena, Legajo N.º 17.057; Ramiro Julián Galiana, Legajo N.º 16.877; Ileana Virginia Gómez Martín, Legajo N.º 14.222\ny\nB\nelén Amondarain,\nLegajo N.º 1\n5.387\n,\npara asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764, contando con el programa correspondiente de fojas 109 del presente expediente.\nConsiderando el visto bueno de la Subsecretaría de Gestión de la Salud de la Secretaría de Salud que consta a fojas 110, y la correspondiente autorización a fojas 111 del presente expediente, teniendo en cuenta que el mencionado Encuentro es pertinente con las actividades laborales que desempeñan en el Departamento de Salud Mental y Adicciones de la Secretaría de Salud, optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal.\nPor lo expuesto y teniendo en cuenta lo informado, el\nSECRETARIO DE SALUD,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\n- RESUELVE -\nPRIMERO:\nAutorizar el traslado en comisión sin viáticos a la agente\nGALASSI, María Sol, Legajo 17.395,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nSEGUNDO:\nAutorizar el traslado en comisión sin viáticos a la agente\nSEGURA ESPINA, Julia, Legajo 17.187,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nTERCERO:\nAutorizar el traslado en comisión sin viáticos a la agente\nDE PASTENA, Camila, Legajo 17.057,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nCUARTO:\nAutorizar el traslado en comisión sin viáticos al agente\nGALIANA, Ramiro Julián, Legajo 16.877,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nQUINTO:\nAutorizar el traslado en comisión sin viáticos a la agente\nGOMEZ MARTÍN, Ileana Virginia, Legajo 14.222,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nSEXTO:\nAutorizar el traslado en comisión sin viáticos a la agente\nAMONDARAIN, Belén, Legajo 15.387,\ndependiente del Departamento de Salud Mental y Adicciones (Of. 547) para asistir al Primer Encuentro Zonal en Salud Mental con base en la Comunidad, a realizarse el día\n31\nde octubre de 2024\nen la ciudad de\nCoronel Pringles,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nSEPTIMO:\nHágase saber a los agentes que deberán volcar las conclusiones de dicha formación en las reuniones y actividad docente que les sea requerida.\nOCTAVO:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº360\nResolución Nº 360\nPublicado en versión extractada\nBahia Blanca, 23/10/2024\nVisto las solicitudes presentadas de fojas 81 a 83 por las agentes\nBITTI Agostina, Legajo Nº 16.698; DIRIBARNE Flavia Magalí, Legajo Nº 16.830 y LOUBET Daiana Belén\n, Legajo 17.183,\npara asistir al\n“Encuentro Nacional y Latinoamericano de Salud LAICRIMPO XXXIV”\n, a realizarse desde el\n01 al 03 de noviembre de 2024\nen la Ciudad de\nEspín, Provincia de Santa Fe,\nen el marco de lo establecido en el articulo 44º de la Ordenanza 19.764, contando con el programa correspondiente a fojas 84 del presente expediente.\nConsiderando que la distancia hasta la ciudad de Espín, provincia de Santa Fe, es mayor a 800 km, se autoriza el traslado desde el día 31 de octubre de 2024 y el día 04 de noviembre de 2024 para regresar a nuestra ciudad, teniendo en cuenta el visto bueno de la Subsecretaría de Gestión de la Salud de la Secretaría de Salud que consta a fojas 85 y la correspondiente autorización a fojas 86, ya que el mencionada Encuentro es pertinente con las actividades laborales que desempeñan en las Áreas Programática V, optimizando conceptos e incorporando nuevos conocimientos para el Capital Humano Municipal.\nPor lo expuesto y teniendo en cuenta lo informado, el\nSECRETARIO DE SALUD a cargo,\nen uso de las facultades que confiere el Decreto Nº 314/2017,\n- RESUELVE -\nPRIMERO:\nAutorizar el traslado en comisión sin viáticos a la agente\nBITTI Agostina, Legajo 16.698,\ndependiente del Área Programática V (Of. 695) para asistir al\n“Encuentro Nacional y Latinoamericano de Salud LAICRIMPO XXXIV”\n,\na desde\nel 31 de octubre al 04 de noviembre\nde 2024\nen la Ciudad de\nEspín, Provincia de Santa Fe\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nSEGUNDO:\nAutorizar el traslado en comisión sin viáticos a la agente\nDIRIBARNE Flavia Magalí, Legajo 16.830,\ndependiente del Área Programática V (Of. 695) para asistir al\n“Encuentro Nacional y Latinoamericano de Salud LAICRIMPO XXXIV”\n,\na desde\nel 31 de octubre al 04 de noviembre\nde 2024\nen la Ciudad de\nEspín, Provincia de Santa Fe\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nTERCERO:\nAutorizar el traslado en comisión sin viáticos a la agente\nLOUBET Daiana Belén, Legajo 17.183,\ndependiente del Área Programática V (Of. 695) para asistir al\n“Encuentro Nacional y Latinoamericano de Salud LAICRIMPO XXXIV”\n,\na desde\nel 31 de octubre al 04 de noviembre\nde 2024\nen la Ciudad de\nEspín, Provincia de Santa Fe\n,\nen el marco de lo establecido en el artículo 44º de la Ordenanza 19.764.\nCUARTO\n:\nHágase saber a las agentes que deberán volcar las conclusiones de dicha formación en las reuniones de Área y en la actividad docente que le sea requerida.\nQUINTO\n:\nNotifíquese, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº1723\nResolución Nº 1723\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nJavier Gustavo Molina\n, con CUIT 23-22325384-9, para desarrollar actividad bajo el rubro de\nVERDULERIA Y FRUTERIA\n, en el domicilio de la calle GRAL PAZ Nº 223 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 17 de mayo de 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 9 y 14 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 12 y 15 toma debida intervención el Departamento Habilitación, labrando las correspondientes Actas de Inspección Nº 4995 de fecha 11/06/2024 y Nº 5281 de fecha 2/07/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 20 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nJavier Gustavo Molina\ncon CUIT 23-22325384-9, contribuyente Nº 93453, para desarrollar actividades bajo el rubro\nVERDULERIA Y FRUTERIA\n, en el domicilio de la calle GRAL PAZ Nº 223 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 782/2024 a nombre de Javier Gustavo Molina, Contribuyente Nº 93453 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº1724\nResolución Nº 1724\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVisto las presentes actuaciones, atento la propuesta de pago  presentada, relativa a los autos caratulados \"MOLINO CAÑUELAS SACIFIA- CONCURSO PREVENTIVO\" (Expediente Nº 10304378) y \"COMPAÑIA ARGENTINA DE GRANOS S.A - CONCURSO PREVENTIVO (Expediente Nº 10301338), que tramita por ante el Juzgado de Primera Instancia en lo Civil, Comercial y de Familia Nº 6, Secretaría Nº 11 de la localidad de Rio Cuarto, Provincia de Córdoba; y,\nCONSIDERANDO:\nQue es facultad del Departamento Ejecutivo evaluar este tipo de propuestas en virtud de lo normado en el artículo 42 último párrafo de la Ordenanza Fiscal vigente;\nQue la deuda de Molino Cañuelas fue insinuada por los siguientes conceptos: Tasa por Inspección de Seguridad e Higiene, comercio Nº 83541, periodos 2017(05) a 2021(07), por la suma de $165.814,36 de capital (con privilegio general) y $83.574,24 de intereses (crédito quirografario), lo que asciende a un total de PESOS DOSCIENTOS CUARENTA Y NUEVE MIL TRESCIENTOS OCHENTA Y OCHO CON SESENTA CENTAVOS ($249.388,60);\nQue la deuda de Compañía Argentina de Granos fue insinuada por los siguientes conceptos: Tasa por Inspección de Seguridad e Higiene, comercio Nº 64854, periodos  2013(6), 2014(04), 2015(02) a 2015(03), 2015(05), 2016(04) a 2016(05), 2017(01) a 2021(07) por la suma de $185.187,31 de capital (con privilegio general) y $119.048,16 de intereses (crédito quirografario), lo que asciende a un total de PESOS TRESCIENTOS CUATRO MIL DOSCIENTOS TREINTA Y CINCO CON CUARENTA Y SIETE CENTAVOS ($304.235,47);\nQue esta Municipalidad obtuvo la verificación de estos créditos con carácter íntegro en las resoluciones dictadas en ambos concursos preventivos con fecha 16/12/2022;\nQue, a fs. 29 el Subsecretario de Ingresos Públicos sugiere que la propuesta de pago conveniente consiste en un único pago al contado equivalente al 10% del crédito concursal a concretarse a los 30 días hábiles contados desde la fecha en que la homologación judicial del acuerdo quede firme;\nQue, en cumplimiento a lo dispuesto en el Artículo 42º último párrafo de la Ordenanza Fiscal vigente, y según lo manifestado a fojas 41 vta., (…) Al no existir óbice legal para su negativa, (…) debería aceptarse la cancelación del crédito de este Municipio en el concurso preventivo, de conformidad con la propuesta presentada;\nPor lo expuesto,\nEL INTENDENTE MUNICIPAL,\nen uso de las facultades:\n- R E S U E L V E -\nARTICULO 1º):\nAcéptase la propuesta de pago presentada por la empresa \"MOLINO CAÑUELAS SACIFIA- CONCURSO PREVENTIVO\" (Expediente Nº 10304378), que tramita por ante el Juzgado de Primera Instancia en lo Civil, Comercial y de Familia Nº 6, Secretaría Nº 11 de la localidad de Rio Cuarto, Provincia de Córdoba, en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nAcéptase la propuesta de pago presentada por la empresa \"COMPAÑIA ARGENTINA DE GRANOS S.A - CONCURSO PREVENTIVO (Expediente Nº 10301338), que tramita por ante el Juzgado de Primera Instancia en lo Civil, Comercial y de Familia Nº 6, Secretaría Nº 11 de la localidad de Rio Cuarto, Provincia de Córdoba, en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 3º):\nCúmplase, notifíquese, dése al R.O., gírese a Asesoría Letrada a fin de dar cumplimiento de lo establecido en los artículos 1º y 2º; hecho, ARCHIVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº1725\nResolución Nº 1725\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nALVAREZ ELENA MIRTHA\n, con CUIT 27-04867756-3, para desarrollar actividad bajo el rubro de\nVENTA AL POR MENOR DE HILADOS, TEJIDOS Y ARTÍCULOS DE MERCERÍA\n, en el domicilio de la calle SAN MARTIN Nº 72 Local: 47 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 10 de mayo de 2024, conforme constancias obrantes a fs. 1 y 2;\nQue de fs. 3 a 9 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 13 y 16 toma debida intervención el Departamento Habilitación, labrando las correspondientes Actas de Inspección Nº 4969 de fecha 27/05/2024 y Nº 5399 de fecha 7/08/2024; dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 21 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nALVAREZ ELENA MIRTHA\ncon CUIT 27-04867756-3, contribuyente Nº 000339, para desarrollar actividades bajo el rubro\nVENTA AL POR MENOR DE HILADOS, TEJIDOS Y ARTÍCULOS DE MERCERÍA\n, en el domicilio de la calle SAN MARTIN Nº 72 Local: 47 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 783/2024 a nombre de ALVAREZ ELENA MIRTHA, Contribuyente Nº 000339 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº320\nResolución Nº 320\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVisto la nota presentada\npor\nla\nAsociación Civil de Automovilistas del Sur, por la cual solicita autorización para realizar las competencias de Picadas de Autos el día 10 de noviembre de 2024, en el Autódromo Ezequiel Crisol de nuestra ciudad; y teniendo en cuenta la documentación presentada por dicha entidad y lo informado por la Dirección General de Defensa Civil  el\nVICEJEFE DE GABINETE Y GOBIERNO\n, en uso de las facultades que le otorga el Decreto 4995/2024,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorizar a la\nAsociación Civil de Automovilistas del Sur\n, CUIT 30-71744177-8, a realizar las competencias de\nPicadas de Autos\n, el día domingo 10 de noviembre  de 9 a 17 hs HS del corriente mes, en el Autódromo Ezequiel Crisol de nuestra ciudad.-\nARTICULO 2º)\n-\nHágase saber al organizador que la presente autorización queda supeditada a la presentación de la constancia de contratación y pago del Seguro al Espectador, ante la Dirección General de Defensa Civil.-\nEn caso de no cumplimentarse dicho requisito, la autorización otorgada por el artículo 1º de la presente resolución quedará automáticamente sin efecto.-\nARTICULO 3º)\n-\nEn el supuesto caso que el Servicio Meteorológico Nacional produzca un alerta temprana de tormenta severa, se deberá proceder a la suspensión del evento. -\nARTICULO 4º)\n– La presente autorización es otorgada en función de la documentación presentada, como así también del cumplimiento de lo establecido en el artículo 2º de la presente y al resultado de la inspección técnica que realice la Dirección General de Defensa Civil, para constatar el cumplimiento de todos los requisitos señalados al organizador. En caso de incumplimiento, quedará automáticamente suspendida la actividad en cuestión.-\nARTICULO 5º)\n- Cúmplase, notifíquese, dése al R.O., tome nota Dirección de Rentas, Departamento Recaudación; y RESERVESE en la Dirección de Defensa Civil a fin de constatar el cumplimiento de lo indicado en la presente resolución.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº322\nResolución Nº 322\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVisto lo solicitado a fs.1 por la Asesoría Letrada, en relación a la sentencia recaída en los autos caratulados: \"González, Damián Alejandro c/Municipalidad de Bahía Blanca y Provincia de Buenos Aires s/Acción de Amparo\",  de trámite por ante el Juzgado de Garantías N°2 de Bahía Blanca, AM 4-24, por la cual se condena a la Municipalidad de Bahía Blanca a abonar los honorarios judiciales y adicional de ley del letrado patrocinante de la parte actora, Dr. Martiniano Greco, y;\nCONSIDERANDO:\nQue el expediente inicia con un informe del Jefe de División del Área Judicial y Contencioso Administrativa suscripto conjuntamente por el Asesor Letrado, solicitando el pago de los conceptos mencionados en el Visto, realiza un raconto de las circunstancias que han dado origen a la formación del presente expediente de pago, y además adjunta copia de las piezas procesales pertinentes.\nQue la causa judicial surge a raíz de una acción de amparo entablada por Damián Alejandro González por la cual solicitara la emisión de la Licencia de conducir categoría profesional “D”, que le fuera denegada por la existencia de antecedentes penales.\nQue conforme surge del Resolutorio judicial de fecha 23 de agosto de 2024 emitido por el Juzgado de Garantías N°2 del Departamento Judicial de Bahía Blanca, que en copia se adjunta a fs.4/8, se condenó a la Municipalidad de Bahía Blanca haciendo lugar parcialmente a la acción de amparo, ordenando continuar el trámite de la licencia profesional.\nQue en dicha sentencia se regularon los honorarios del Dr.Martiniano Greco por la labores realizadas, imponiendo las costas al Municipio en su calidad de demandada vencida, fijando dichos honorarios en un total de quince (15) quince jus arancelarios con los aportes de ley e I.V.A. en caso de corresponder.\nQue en razón de lo expuesto, la Asesoría Letrada a fs.15 realizó la liquidación pertinente por los conceptos mencionados en los considerandos precedentes, informando que la suma total a abonar asciende al monto de pesos quinientos cuarenta y tres mil doscientos trece ($543.213).\nQue a fs.13/14 se acompaña constancia del valor del “jus” arancelario fijado por Acordada N°4163 de la Suprema Corte de Justicia de la Provincia de Buenos Aires, que se ha tomado como base para efectuar el cálculo respectivo.\nQue a fs.1 vta. y fs.12 se informan los datos de la cuenta bancaria judicial donde se debe efectivizar el depósito pertinente.\nQue la cancelación del pago referenciado resulta conveniente a los intereses de este Municipio, en tanto que su eventual incumplimiento podría devenir en una ejecución, lo que tornaría mas onerosa la deuda con el consiguiente riesgo de sufrir alguna medida cautelar en perjuicio de la Comuna.\nPor lo expuesto, y atento la imputación de la Subdirección de Presupuesto y de Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)\n- Autorícese a Contaduría General a librar Orden de pago por el monto total de pesos quinientos cuarenta y tres mil doscientos trece ($543.213.-) en concepto de honorarios y adicional de ley del Dr. Martiniano Greco; en carácter de abogado patrocinante de la parte actora, cuyos conceptos fueron regulados en el marco de la causa \"González, Damián Alejandro c/Municipalidad de Bahía Blanca y Provincia de Buenos Aires s/Acción de Amparo\",  de trámite por ante el Juzgado de Garantías N°2 de Bahía Blanca, AM 4-24, monto que deberá depositarse en la cuenta judicial en pesos abierta a nombre de autos, del Banco de la Provincia de Buenos Aires, Sucursal Tribunales, Nº585807/2, CBU 0140437527620658580720; en un todo de acuerdo a las constancias obrantes en este expediente y lo expuesto en el exordio de la presente Resolución.-\nARTICULO 2º)\n-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Cat.Prog.01.06.00, Gasto 3.8.4.0.-\nARTICULO 3°\n)\n- Cúmplase, dése al R.O., pubíquese, remítase copia de la presente Resolución al Jefe de la División Área Judicial y Contencioso Administrativa y al Asesor Letrado para que por su intermedio se acredite el cumplimiento de la sentencia en el expediente judicial respectivo, tomen nota Contaduría General, Tesorería Municipal, y ARCHIVESE.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº361\nResolución Nº 361\nPublicado en versión extractada\nBahia Blanca, 24/10/2024\nVISTO\nlas presentes actuaciones, la nota obrante a fojas 9, mediante la cual la agente\nKARINA FERNANDA GIMENEZ CORONEL, legajo 16.257\n, dependiente de la Secretaría de Obras y Servicios Públicos (Oficina N° 410) solicita la reducción horaria a treinta y cinco (35) horas semanales; atento lo informado a fojas 10 por la Subdirección General de Capital Humano, la imputación de la Subdirección de Presupuesto y de Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- RESUELVE -\nARTÍCULO 1º:\nDejar sin efecto la ampliación horaria que posee la agente\nKARINA FERNANDA GIMENEZ CORONEL, legajo 16.257\n, de cuarenta (40) horas semanales, quien reviste categoría 05/2B, dependiente de la Secretaría de Obras y Servicios Públicos (Oficina N° 410), a partir del 21 de Octubre de 2024.-\nARTÍCULO 2°:\nAmpliar a treinta y cinco (35) horas semanales la jornada horaria de la agente\nKARINA FERNANDA GIMENEZ CORONEL, legajo 16.257\n, quien reviste categoría 05/2B, dependiente de la Secretaría de Obras y Servicios Públicos (Oficina N° 410), a partir del 21 de Octubre de 2024 y hasta el 31 de Diciembre de 2024.-\nARTÍCULO 3°:\nLa ampliación horaria otorgada precedentemente responde estrictamente a razones de servicio de la oficina solicitante. Vencido el período dispuesto para la ampliación horaria y en caso de que persistan las necesidades que motivan la misma, se efectuará una nueva evaluación, previo informe de la jefa del área sobre el desempeño de la agente, La modalidad de cumplimiento de la nueva jornada horaria deberá ser informada al Departamento de Personal.-\nARTÍCULO 4°:\nEl gasto dispuesto en el artículo precedente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad Programática 01.01.00, Gasto 1.1.1.5.-\nARTÍCULO 5°\n:\nCúmplase, notifíquese, tome nota el Departamento Administración del Personal, Subdirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General; dese al R.O y\nARCHIVESE\n.-\n"
}