{
  "number": "251º",
  "date": "16/06/2023",
  "description": "251º de Bahia Blanca",
  "link": "/bulletins/8899",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº21316\nOrdenanza Nº 21316\nBahia Blanca, 24/05/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 104 para convalidar el Acta de Permiso de Uso Precario y Condicionado celebrado entre la Municipalidad de Bahía Blanca y SLARPIN S.A.; y\nCONSIDERANDO\nQue de fojas 96 a 98 obra copia del Acta de Permiso de Uso Precario y Condicionado celebrada entre la Municipalidad e Bahía Blanca y SLARPIN S.A., C.U.I.T. 30-71114464-8 y a fojas 100 el Decreto N° 2301-2017 de aprobación del Acta citada precedentemente.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1°\n-\nConvalídase el Acta de Permiso de Uso Precario y Condicionado celebrado entre la Municipalidad de Bahía Blanca y SLARPIN S.A., C.U.I.T. 30-71114464-8, por una fracción de terreno identificado catastralmente como Circunscripción II, Sección D, Chacra 385 a, Fracción VIII, Parcela 8, Partida N° 171603, Superficie 4.400,00 m\n2\n.\nArtículo 2°\n-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21344\nOrdenanza Nº 21344\nBahia Blanca, 08/06/2023\nVisto\nEl proyecto de ordenanza obrante a fojas 18, por el que se declara de utilidad pública y pago obligatorio la obra\n\"EXTENSIÓN DE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO PATAGONIA NORTE\"\n.\nY considerando:\nQue conforme a lo establecido en los artículos 19, 20 y 21 de la ordenanza de Obras Públicas nº 2082 y sus modificatorias, se ha aplicado a los precios unitarios del Presupuesto Oficial un total del seis por ciento (6%). Estos porcentajes son los usualmente adoptados en anteriores obras declaradas de pago obligatorio y a los efectos de efectuar la liquidación de las obras resultarían los siguentes precios unitarios:\nPresupuesto Oficial Obra Red Cloacal = $ 46.405.135,03\nGastos y FFOB – 6% (art. 19, 20 y 21) = $ 2.784.308,10\nCOSTO TOTAL OBRA RED CLOACAL = $ 49.189.443,13\nAtento a ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Declárase de Utilidad Pública y Pago Obligatorio la obra\n\"EXTENSIÓN DE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO PATAGONIA NORTE\",\nla cual tramita bajo Expediente municipal Rafam 417R-1030-2023, conforme a los artículos 2º, 3º, 4º y 6º de la ordenanza de Obras Públicas nº 2082 y sus modificatorias, artículo 29º del decreto reglamentario nº 754/76 y artículo 59 de la Ley Orgánica de las Municipalidades la cual comprende las calles:\nLLANQUETRUZ entre Salliquelo y Mañque (1 cuadra – ambas aceras, doble colectora).\nCALEU CALEU entre Salliquelo y Mañque (1 cuadra – ambas aceras)\nREALICO entre Salliquelo y Mañque ( 1 cuadra – ambas aceras, doble colectora).\nNANCUÑAN entre Salliquelo y Mañque (1 cuadra – ambas aceras, doble colectora).\nMELIPAL entre Salliquelo y Mañque (1 cuadra – ambas aceras, doble colectora).\nLLAU-LLAU entre Salliquelo y Mañque (1 cuadra – ambas aceras, doble colectora).\nLAUQUEN entre Salliquelo y Mañque (1 cuadra – ambas aceras, doble colectora).\n14 DE JULIO entre Salliquelo y Mañque (1 cuadra – acera par).\nGARIBALDI entre Salliquelo y Mañque (1 cuadra – acera impar).\nMAÑQUE entre Lauquen y 14 de Julio (1 cuadra – acera par).\nArtículo 2º\n– Decláranse cumplidas las exigencias del artículo 193 inciso 2 de la Constitución Provincial y de los artículos 29 inciso 2, 98 y concordantes de la ley Orgánica de las Municipalidades, por la Ordenanza de Obras Públicas nº 2082 y sus modificatorias.\nArtículo 3º\n– La presente obra se encuentra dentro de las prescriptas por la ordenanza de Obras Públicas y se realizará por aplicación del artículo 9º inciso a) de dicha ordenanza y los artículos 1º y 2º del Capítulo I de su decreto reglamentario nº 754/76 “Ejecución directa con fondos municipales”.\nArtículo 4º\n– La obligatoriedad de pago de la obra a realizarse, conforme lo establece el artículo 6º de la ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, artículos 29, 36 al 39 inclusive y concordantes del decreto nº 754/76. A los efectos del artículo 30 del citado decreto, establécese un sistema de prorrateo “POR SERVICIO”,siendo de aplicación su artículo 35, es decir que, el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados (parcelas o sub-prcelas según el régimen Ley 13.512). Considerando que, en aquellas fracciones o parcelas pasibles de subdivisión, se fijará una cantidad de servicios equivalentes al 70% del total de parcelas que resultaren de una posible subdivisión con un frente mínimo a la obra citada, establecidos en el Código de Planeamiento Urbano vigente (plano y tabla de zonificación).\nArtículo 5º\n– El monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los artículos 19, 20 y 21 de la Ordenanza de Obras Públicas y sus modificatorias, para lo cual fíjase el uno por ciento (1%) del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nArtículo 6º\n– El pago de las liquidaciones por los propietarios frentistas a la Municipalidad, conforme lo establecido en el artículo 43 del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\na) Pago contado\n: dentro de los 30 (treinta) días de notificada la respectiva liquidación.\nb) Planes de pago:\nFinaciado hasta en:\na)Financiado hasta en cinco (5) cuotas sin interés.\nb)Financiado hasta en cuarenta y ocho (48) cuotas. Para esta financiación se abonará sobre saldos a un interés que no será mayor a la tasa activa acumulativa mensual para operaciones de descuento comercial a treinta días que utiliza el Banco de la Provincia de Buenos Aires o tasa equivalente que la reemplace o sustituya. La tasa a aplicar será la vigente al momento de la puesta al cobro de la obra.\nArtículo 7º\n– El Departamento Ejecutivo podrá ampliar la cantidad de cuotas, hasta en 72 (setenta y dos) cuotas mensuales, a aquellos frentistas que, por razones económicas debidamente justificadas, así lo requieran.\nArtículo 8º\n– Aféctense los ingresos provenientes del recupero de la presente obra, al recurso contable 21.2.06.00. R.A. 131 – Recupero de Obra.\nArtículo 9º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº21345\nOrdenanza Nº 21345\nBahia Blanca, 08/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 19, declarando de utilidad pública y pago obligatorio la obra\n“EXTENSIÓN DE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO LOS HORNEROS – ETAPA III”;\ny\nCONSIDERANDO\nQue conforme a lo establecido en los artículos 19º, 20º y 21º de la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias se ha aplicado a los precios unitarios del Presupuesto Oficial un total del seis por ciento (6%). Estos porcentajes son los usualmente adoptados en anteriores obras declaradas de pago obligatorio y a los efectos de efectuar la liquidación de las obras resultarían los siguientes precios unitarios:\nPresupuesto Oficial Obra Red Cloacal = $ 45.758.266,09.\nGastos y FFOB – 6 % (Artículo 19º, 20º y 21º) = $ 2.745.495,97.\nCOSTO TOTAL OBRA RED CLOACAL = $ 48.503.762,06.\nPor todo lo expuesto, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nDeclárase de Utilidad Pública y Pago Obligatorio la obra\n“EXTENSIÓN\nDE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO LOS HORNEROS – ETAPA III”,\nla cual se tramita bajo expediente Municipal Rafam 417R-1194-2023, conforme a los Artículos 2º, 3º, 4º y 6º del Decreto de la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias, Artículo 29º del Decreto Reglamentario Nº 754/76 y Artículo 59º de la Ley Orgánica de las Municipalidades, la cual comprende las calles:\nMAYOR JUAN ESTANISLAO DE ELÍAS entre Azopardo y Cap. Justo Bermúdez (4 cuadras – ambas aceras).\nJUAN CORTALEZZI entre Azopardo y Cap. Justo Bermúdez (4 cuadras – acera par).\nAZOPARDO entre Mayor Juan Estanislao de Elías y Juan Cortalezzi (1 cuadra – ambas aceras).\nAGUSTÍN DE ARRIETA entre Mayor Juan Estanislao de Elías y Juan Cortalezzi (1 cuadra – ambas aceras).\n14 DE JULIO entre Mayor Juan Estanislao de Elías y Juan Cortalezzi (1 cuadra – ambas aceras).\nAVENIDA GARIBALDI entre Mayor Juan Estanislao de Elías y Juan Cortalezzi (1 cuadra – ambas aceras).\nCAP. JUSTO BERMÚDEZ entre mayor Juan Estanislao de Elías y Juan Cortalezzi (1 cuadra – ambas aceras).\nArtículo 2º -\nDecláranse cumplidas las exigencias del artículo 193º inciso 2 de la Constitución Provincial y de los artículos 29º inciso 2, 98º y concordantes de la Ley Orgánica de las Municipalidades, por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias.\nArtículo 3º -\nLa presente obra se encuentra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del artículo 9º inciso a) de dicha Ordenanza y los artículos 1º y 2º del Capítulo I de su Decreto Reglamentario Nº 754/76 “EJECUCIÓN DIRECTA CON FONDOS MUNICIPALES”.\nArtículo 4º -\nLa obligatoriedad de pago de la obra a realizarse, conforme lo establece el artículo 6º de la Ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, artículo 29º, 36º al 39º inclusive y concordantes del Decreto Nº 754/76. A los efectos del artículo 30º del citado Decreto, establécese un sistema de prorrateo\n“POR SERVICIO”\n, siendo su aplicación lo señalado en el Artículo 35º, es decir que el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados (parcelas o sub-parcelas según al Régimen Ley 13.512). Considerando que, en aquellas fracciones o parcelas pasibles de Subdivisión, si fijará una cantidad de servicios equivalentes al 70% del total de parcelas que resultaren de una posible subdivisión con un frente mínimo a la obra citada, establecidos en el Código de Planeamiento Urbano vigente (Plano y Tabla de Zonificación).\nArtículo 5º -\nEl monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los artículos 19º, 20º y 21º de la Ordenanza de Obras Públicas y sus modificatorias, para lo cual fíjese el uno por ciento (1%) del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total de la obra para gastos de estudios, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nArtículo 6º -\nEl pago de las liquidaciones por los propietarios frentistas a la Municipalidad, conforme lo establece el artículo 43º del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\n1)\nPago contado:\ndentro de los 30 (treinta) días de notificada la respectiva liquidación.\n2)\nPlanes de pago:\nFinanciado hasta en:\na) Financiado hasta en cinco (5) cuotas sin interés.\nb) Hasta treinta y seis (36) cuotas. Para esta financiación se abonará sobre saldos a un interés que no será mayor a la tasa activa acumulativa mensual para las operaciones de descuento comercial a treinta días que utiliza el Banco Provincia de Buenos Aires o tasa equivalente que la reemplace o sustituya, La tasa a aplicar será la vigente al momento de la puesta al cobro de la obra.\nArtículo 7º -\nEl Departamento Ejecutivo podrá ampliar la cantidad de cuotas, hasta -en setenta y dos (72) cuotas mensuales, a aquellos frentistas que por razones económicas debidamente justificadas, así lo requieran.\nArtículo 8º -\nAféctense los ingresos provenientes del recupero de la presente obra al recurso contable 21.2.06.00 R.A. 131-Recupero de Obra.\nArtículo 9º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº21346\nOrdenanza Nº 21346\nBahia Blanca, 08/06/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 18 referido al servicio de fabricación y colocación de veinte (20) columnas metálicas para la instalación de cámaras de video de vigilancia urbana, en el que sólo se recibió la propuesta económica de INSUA RUBEN NORBERTO; y\nCONSIDERANDO\nQue a fojas 17 el Jefe de Compras informa que el presente Concurso de Precios, corresponde a un primer llamado realizado de acuerdo a la formalidades establecidas por la legislación vigente, el mismo tuvo fecha de apertura el día 29 de mayo de 2023 a las 10:00 hs, presentándose una oferta a cotizar, la cual cumple con las especificaciones solicitadas y superó el límite establecido para el Concurso de Precios, por lo que al resultar única oferta válida y encontrarse su monto dentro de los valores establecidos para la Licitación Privada, es que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor INSUA RUBEN NORBERTO (Proveedor Nº 5.415).\nAtento lo dispuesto en el Artículo Nº 155 de la Ley Orgánica de las Municipalidades junto con el Artículo Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º -\nAutorízase al Departamento Ejecutivo en los términos del Artículo Nº 155 de la Ley Orgánica de las Municipalidades y Artículo Nº 187 del Reglamento de contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor INSUA RUBEN NORBERTO para el servicio de fabricación y colocación de veinte (20) columnas metálicas para la instalación de cámaras de video de vigilancia urbana, por la suma total de CINCO MILLONES CUATROCIENTOS MIL PESOS ($ 5.400.000.-) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº21350\nOrdenanza Nº 21350\nBahia Blanca, 08/06/2023\nVISTO\nEl proyecto de ordenanza obrante a fojas 60, referido a la provisión de emulsión catiónica superestable, con detino a la Planta de Asfalto municipal en el que sólo se recibió la propuesta económica de CAPODARCA S.A.\nY CONSIDERANDO:\nQue a fojas 59 el Jefe de Compras informa que se realizó la correspondiente Licitación Privada con fecha de apertura el día 15 de mayo de 2023 a las 10.30 horas, en la que se recibió una única oferta válida; que el monto total a adjudicar asciende a la suma de $8.460.000, por lo que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación de emulsión catiónica superestable, con destino a la Planta de Asfalto Municipal al proveedor CAPODARCA S.A. (proveedor nº 5366).\nAtento lo dispuesto en el artículo nº 155 de la Ley Orgánica de las Municipalidades y en el artículo nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo en los términos de los artículos 155 de la Ley Orgánica de las Municipalidades y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor CAPODARCA S.A., para la provisión de emulsión catiónica superestable, con destino a la Planta de Asfalto municipal, por la suma total de OCHO MILLONES CUATROCIENTOS SESENTA MIL PESOS ($ 8.460.000.-), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº1390\nDecreto Nº 1390\nPublicado en versión extractada\nBahia Blanca, 26/04/2023\nVISTO  la Solicitud de Pedido Nº 2452 originada en la Secretaría de Salud, con el objeto de prestar el servicio de medicina en diagnostico por imágenes (Mamografias), a efectos de ejecutar la prestación de esta especialidad y a la atención asistencial, seguimiento de pacientes inherentes a la Atención Primaria de la Salud, en dependencias de la Secretaria de Salud donde se cuente con el equipamiento necesario; y\nCONSIDERANDO que frente a la carencia de suficiente personal idóneo, con disponibilidad horaria, que posea el titulo habilitante y los antecedentes que lo avalen, todos ellos necesarios para prestar el servicio que tiene por objeto el suministro de referencia, es que a fojas Nº 4 de las presentes actuaciones se encuentra la declaración de incompetencia para llevar a cabo las tareas requeridas, por lo que a fs. 5 se encuentra  la Solicitud del contrato confeccionada por la Secretaría de Salud;\nDado que\nCarla Patricia Scarcella Milea DNI 32.978.604\nviene desarrollando de manera satisfactoria y sin ningún tipo de objeción las tareas objeto de la presente contratación, es que se solicita su prorroga;\nQue persiste la causa que genero la necesidad que llevo a la declaración de incompetencia oportunamente, por lo que se adjunta copia del Curriculum Vitae y antecedentes que avalan lo dicho en el párrafo presente de fs. 6 a 11 y su Declaración Jurada a fs. 12.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades,\nDECRETA\nARTICULO 1°)\n:\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, por no contar con disponibilidad de profesionales pertenecientes a la rama de la medicina en diagnostico por imágenes, con el objeto de realizar tareas relativas a esta especialidad (Mamografias).\nARTICULO 2°)\n:\nAdjudíquese a\nCarla Patricia Scarcella Milea DNI 32.978.604\n, la prestación del servicio de medicina en diagnostico por imágenes (Mamografias), para realizar tareas propias a su profesión y a la atención asistencial y seguimiento de pacientes inherentes a la Atención Primaria de la Salud (A.P.S), en Dependencias de la Secretaría de Salud, donde se cuente con el equipamiento necesario,\na partir del 1 de Mayo del 2023 y hasta el 30 de Junio del 2023,\npor un monto total de pesos setecientos mil\n($700.000,00\n) correspondiente a un total de setecientas (700) prestaciones a un valor de pesos mil ($1000) cada una, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°)\n:\nEncomendar al Subsecretario de Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°)\n:\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos al Departamento de Compras, Contaduría General, Subsecretaria de Salud; hecho: ARCHIVESE.\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº1747\nDecreto Nº 1747\nPublicado en versión extractada\nBahia Blanca, 15/05/2023\nVista la Solicitud de Pedido N°3286/2023 por el cual se efectúa la renovación de la contratación del profesional Martillero y Corredor Público para la Terminal de Ómnibus San Francisco dependiente de la Secretaria de Gestión Urbana, a partir del 1 de junio del 2023 y hasta el 31 de agosto del mismo año; y\nconsiderando:\nQue resulta necesaria e indispensable la renovación de la contratación del profesional Martillero y Corredor Público,\nManuel GONZALEZ SAENZ, DNI 40.480.941\n, quien fue contratado según el proceso de selección llevado a cabo en el suministro 330R-745/2023 y debido a que el mismo viene desarrollando de manera satisfactoria y sin ningún tipo de objeción las tareas designadas, por lo que se solicita su prórroga.\nQue dicho profesional deberá efectuar el relevamiento de los sitios a intervenir, módulos comerciales, box sector boleterías y box sector encomiendas, asesoramiento y análisis de potenciales concesionarios acorde a la oferta de módulos comerciales, boxes, espacios comerciales de la Terminal, recolección de documentación pertinente para la confección del contrato de locación, asesoramiento en la elaboración de los contratos de locación de los concesionarios adjudicatarios, administración y seguimiento del cumplimiento de dichos convenios, regularización en caso de incumplimiento, aplicando conforme el marco legal que rige en cada ciudad para adecuar las normas y disposiciones locales, remitir toda documentación al Departamento de Recaudación para que realice el seguimiento de cobranza e intimaciones en caso de incumplimiento en el pago. Además, deberá actuar en los negocios sobre bienes muebles e inmuebles intermediando y asesorando entre la oferta y la demanda, y concretando los acuerdos de locación de bienes, auxiliar en los procedimientos de prevención y ejecuciones judiciales, entre otras gestiones dentro de la estación Terminal de Ómnibus.\nQue a fs. 4 de las presentes actuaciones obra la solicitud de declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por el secretario de la Secretaría de Gestión Urbana;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Secretaría de Gestión Urbana para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal disponible para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2º)-\nAdjudíquese al profesional Martillero y Corredor Público Manuel GONZALEZ SAENZ, DNI: 40.480.941, para efectuar el relevamiento de los sitios a intervenir, módulos comerciales, box sector boleterías y box sector encomiendas, asesoramiento y análisis de potenciales concesionarios acorde a la oferta de módulos comerciales, boxes, espacios comerciales de la Terminal, recolección de documentación pertinente para la confección del contrato de locación, asesoramiento en la elaboración de los contratos de locación de los concesionarios adjudicatarios, administración y seguimiento del cumplimiento de dichos convenios, regularización en caso de incumplimiento, aplicando conforme el marco legal que rige en cada ciudad para adecuar las normas y disposiciones locales, remitir toda documentación al Departamento de Recaudación para que realice el seguimiento de cobranza e intimaciones en caso de incumplimiento en el pago. Además, deberá actuar en los negocios sobre bienes muebles e inmuebles intermediando y asesorando entre la oferta y la demanda, y concretando los acuerdos de locación de bienes, auxiliar en los procedimientos de prevención y ejecuciones judiciales, entre otras gestiones dentro de la estación Terminal de Ómnibus; todo ello a partir del 1 de junio hasta el 31 de agosto del 2023, realizadas en cuarenta (40) horas semanales de lunes a viernes en horario a convenir, por un total de\nPESOS TRESCIENTOS CINCUENTA Y CUATRO MIL ($354.000.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º)-\nEncomiéndese a la Secretaria de Gestión Urbana y control de la efectiva prestación del Servicio.\nARTICULO 4º)-\nNotifíquese, tome nota Departamento de Compras, Secretaria de Gestión Urbana, dese al R.O. y ARCHÍVESE. -\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº1900\nDecreto Nº 1900\nPublicado en versión extractada\nBahia Blanca, 22/05/2023\nVISTO\nlas presentes actuaciones por las que se celebra un Contrato de Comodato entre el Municipio de Bahía Blanca, el Land Plaza Hotel Bahía Blanca y Taller Uno Cooperativa de Trabajo Limitada, referido a la entrega al Land Plaza en calidad de préstamo de uso gratuito de tres bienes muebles identificados como Contenedores Urbanos, a los efectos de que este separe en origen la fracción seca/reciclable de los residuos sólidos urbanos (RSU) por él generados, los cuales serán recolectados diferenciadamente por Taller Uno y trasladados al Complejo Ambiental sito en el relleno sanitario, para su posterior recuperación; y,\nCONSIDERANDO:\nQue, la Ley Nacional N° 25.916 establece los presupuestos mínimos para la Gestión Integral de Residuos Domiciliarios, entendiéndose por tales a aquellos elementos, objetos o sustancias que como consecuencia de los procesos de consumo y desarrollo de actividades humanas, son desechados y/o abandonados, con excepción de los que se encuentren regulados por normas específicas.\nQue, dicha normativa nacional establece entre sus principios y conceptos básicos la consideración de los residuos como un recurso, la minimización de la generación, la reducción del volumen y la cantidad total y por habitante de los residuos que se producen o disponen, estableciendo metas progresivas, a las que deberán ajustarse los sujetos obligados.\nQue, la mencionada Ley clasifica a los generadores en individuales y especiales, en función de la calidad, cantidad y condiciones en las que los residuos domiciliarios son generados, autorizando a cada jurisdicción a establecer por normas complementarias los parámetros para su determinación.\nQue, por su parte, la Provincia de Buenos Aires sancionó la Ley N° 13.592 de Gestión Integral de Residuos Sólidos Urbanos, la cual establece como objetivos en materia ambiental la incorporación en la disposición inicial de la separación en origen, la valorización, la reutilización, el reciclaje y la minimización de la generación de residuos de acuerdo a las metas establecidas por la misma.\nQue, la normativa provincial en su artículo 3º inciso 4, contempla la incorporación del principio de “Responsabilidad del Causante”, por el cual toda persona física o jurídica que produce, detenta o gestiona un residuo, está obligada a asegurar o hacer asegurar su eliminación conforme a las disposiciones vigentes.\nQue, en ese sentido la Resolución Nº 317/2020 del Organismo Provincial para el Desarrollo Sostenible establece el marco regulatorio aplicable a los generadores especiales existentes en el territorio de la provincia de Buenos, a los cuales identifica como económica y ambientalmente responsables en la gestión integral de sus residuos sólidos urbanos.\nQue, dicha Resolución declara a los servicios de alojamiento u hospedaje tales como los provistos por el Land Plaza Hotel Bahía Blanca, así como a supermercados e hipermercados, shoppings, universidades públicas y/o privadas, entre otros, que generen más de mil kilogramos de residuos al mes, como sujetos obligados por sus disposiciones.\nQue, la Resolución aludida dispone que los generadores especiales deberán contemplar la separación en origen de sus residuos sólidos urbanos (RSU) y el envío de la totalidad de la fracción seca reciclable a un destino sustentable habilitado.\nQue, por último, la Resolución provincial pondera la actividad desarrollada por entidades que nuclean recuperadores de RSU, tal como la representada por Taller Uno Cooperativa de Trabajo Limitada, como prestadoras de un servicio esencial para la comunidad, la preservación del ambiente y la salud pública.\nQue, asimismo, la Ordenanza N° 19.374 tiene por objeto regular la gestión integral e inclusiva de los residuos sólidos urbanos (GIIRSU) generados en el Partido de Bahía Blanca, en virtud de un conjunto de acciones que promueven la participación ciudadana y la inclusión social, generando empleo sustentable e incorporando a los residuos en adecuados circuitos ecológicos, económicos y laborales.\nQue, la Ordenanza local en su artículo 17º obliga a los emprendimientos comerciales, industriales o de servicios que generen un promedio de más de treinta kilogramos diarios, a realizar la separación de los RSU en al menos dos fracciones (secos/reciclables y húmedos/no reciclables), y a trasladar la fracción seca/reciclable a una Planta de Tratamiento.\nQue, este Municipio, a través de la Subsecretaría de Mantenimiento, viene ejecutando diferentes acciones tendientes a reducir la actual práctica de enterramiento de la fracción seca/reciclable de los RSU, en el marco de una economía circular basada en la posterior clasificación y comercialización de los materiales recuperados, la generación de empleo y la mejora de la higiene urbana local.\nPor lo expuesto precedentemente, y teniendo en cuenta el visado del Contrato efectuado por la Dirección de Articulación Público Privada, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º):\nAprobar en todas sus partes el Contrato de Comodato celebrado entre el Municipio de Bahía Blanca, el Land Plaza Hotel Bahía Blanca y Taller Uno Cooperativa de Trabajo Limitada, el cual tiene por objeto maximizar el recupero de la fracción seca/reciclable de los residuos sólidos urbanos provenientes de generadores especiales, en un todo de acuerdo a los considerandos del presente.\nARTÍCULO 2º):\nEl Contrato aprobado en el Artículo 1º rige a partir del día 15 de mayo de 2023 y por el término de un (1) año, renovándose automáticamente al vencimiento del plazo, salvo expresa manifestación en sentido contrario por cualquiera de las partes.\nARTÍCULO 3º):\nCúmplase, notifíquese, tome nota la Subsecretaría de Mantenimiento y demás dependencias que correspondan, dése al R.O. y remítase al Honorable Concejo Deliberante para su convalidación.\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº1994\nDecreto Nº 1994\nPublicado en versión extractada\nBahia Blanca, 29/05/2023\nVisto las presentes actuaciones por las que se tramita el llamado a Licitación Publica 447r-2779-2023 para la ejecución de la obra “ENSANCHE Y DARSENA INTERNA EN CALLE J. HERNANDEZ E/ WITCOMB Y HUGONY” y\nCONSIDERANDO\nQue de lo informado por la Subsecretaria de Mantenimiento, obrante a fojas 42, se desprende:\n\"...\nesta subsecretaria informa que en el día de la fecha se detecta que en el Decreto Nº 1588, obrante a fojas 25, en su ARTICULO 1º tiene consignado erróneamente el número de expediente, haciendo mención al 447r-2279-2023 debiendo decir 447r-2779-2023.\"...\"Como consecuencia, el mencionado error se trasladó al aviso de publicación, obrante a fojas 26, a la nota enviada a la Dirección de Impresiones del Estado y Boletín Oficial, al Memorándum para el Subsecretario de Medios y Contenidos Públicos obrante a fojas 29 y las empresas interesadas en comprar.\"... \"Por ello, y considerando que este error no afecto a que las empresas consulten tanto presencial como telefónicamente por la mencionada obra, y comprando efectivamente el pliego dos, copias obrantes de fojas 37 a 41, se solicita se rectifique el Decreto Nº 1588, obrante a fojas 25, en su ARTICULO 1º tiene donde dice “Llámese a LICITACION PUBLICA 447r-2279-2023…” deberá decir “Llámese a LICITACION PUBLICA 447r-2779-2023…”.\nPor ello, y en un todo de acuerdo a lo mencionado anteriormente la INTENDENTE MUNICIPAL INTERINA, en uso de sus facultades,\nDECRETA\nARTÍCULO 1º:\nRectificar el Artículo 1º del Decreto Nº 1588/2023, donde dice \"\nLlámese a LICITACION PUBLICA 447r-2279-2023…” debe decir “Llámese a LICITACION PUBLICA 447r-2779-2023…\"\nARTÍCULO 2º:\nCúmplase; dése al RO.; tomen nota la Subsecretaria de Mantenimiento, Cumplido. ARCHÍVESE.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº2046\nDecreto Nº 2046\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVisto las presentes actuaciones, referidas a la contratación del servicio de publicidad televisiva - difusión de un spot con contenido del programa de seguridad vial del Municipio de Bahía Blanca en el programa \"Por Bahía\", en el canal 9 de Bahía Blanca, que se emite los días domingos, martes y jueves, durante el periodo comprendido entre el 01 de junio hasta el 31 de agosto de 2023 - conforme a solicitud de pedido N° 3848/2023 , y;\nCONSIDERANDO\nQue, atento lo normado por el Artículo Nº 156, Inciso 4° de la Ley Orgánica de las Municipalidades que establece: “Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 4° La publicidad oficial.”; por ello y en virtud de lo sugerido por el Departamento Compras a fojas 6, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1°\n)-\nAdjudicar a\nREX AGENCIA DE PUBLICIDAD S.R.L., (Proveedor Nº 5.223)\n,\nel servicio de publicidad televisiva - difusión de un spot con contenido del programa de seguridad vial del Municipio de Bahía Blanca en el programa \"Por Bahía\", en el canal 9 de Bahía Blanca, que se emite los días domingos, martes y jueves, durante el periodo comprendido entre el 01 de junio hasta el 31 de agosto de 2023, por la suma de\nPESOS UN\nMILLÓN\nTRESCIENTOS ONCE MIL\n($1.311.000,0-),\nen un todo de acuerdo a lo especificado en el presente expediente\n.-\nARTÍCULO 2°\n)-\nEncomendar la firma de la Orden de Difusión con antelación a la prestación del servicio, al Director de Coordinación, Esteban Trejo.\nARTÍCULO 3°\n)-\nCumplir, dar al R.O., notificar, tomar nota a sus efectos Departamento de Compras y demás dependencias que correspondan. Hecho, ARCHIVAR.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº2052\nDecreto Nº 2052\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVisto las presentes actuaciones, originadas por el Instituto Cultural Municipal, para el pago de derechos de autor a la Sociedad Argentina de Autores y Compositores de música (SADAIC) en beneficio de la protección de la propiedad intelectual, por el periodo comprendido entre junio y diciembre de 2023, conforme a Solicitud de Pedido N° 3698/2023, y;\nCONSIDERANDO\nQue atento lo normado en el Artículo Nº 156 Inciso 1 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 1°\nCuando se trate de artículos de venta exclusiva.\" ;\nPor lo expuesto, y en virtud de lo informado por el Jefe del Departamento Compras a fojas 6, la\nINTENDENTA MUNICIPAL INTERINA,\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nSOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MUSICA (Proveedor Nº 6.883)\n, para realizar el pago de derechos autor a la Sociedad Argentina de Autores y Compositores de música (SADAIC) en beneficio de la protección de la propiedad intelectual, por el periodo comprendido entre junio y diciembre de 2023, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS OCHO MILLONES QUINIENTOS MIL\n($8.500.000.-)\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº2073\nDecreto Nº 2073\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVisto la Solicitud de Pedido Nº 3944/2023, por la provisión de servicios de asesoramiento e implementación de tecnologías para el equipo de programación municipal, coordinación al equipo en la integración de los sistemas existentes, implementación de mecanismos de validación de entidades externas y el asesoramiento en la unificación de sistemas municipales, de lunes a viernes, con una carga horaria de 120 hs. mensuales, dentro del rango de las 8.00 a 14.00 horas según disponibilidad de la Subsecretaría de Innovación y Transformación Digital, durante el período desde el 1 de junio al 31 de agosto de 2023; y\nConsiderando\nQue a fojas 3 consta la declaración de incompetencia suscripta por la Subsecretaría de Innovación y Transformación Digital, dado que los agentes de dicha dependencia no poseen formación y/o experiencia requerida en las tareas a desarrollar.\nQue a fs 5 consta el acta de selección, donde se establece que la\nSra. Agustina Rodriguez, DNI 34.333.351\n, es quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; y teniendo en cuenta la intervención del Departamento de Compras y la Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nPRIMERO\n: Declárase la incompetencia del personal municipal dependiente de la Subsecretaría de Innovación y Transformación Digital, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas.\nSEGUNDO\n: Adjudícase a la\nSra. Agustina Rodriguez, DNI 34.333.351\n, la prestación de servicios de asesoramiento e implementación de tecnologías para el equipo de programación municipal, coordinación al equipo en la integración de los sistemas existentes, implementación de mecanismos de validación de entidades externas y el asesoramiento en la unificación de sistemas municipales, por el período desde el 1 de junio al 31 de agosto de 2023, por la suma total de\npesos quinientos setenta mil ($570.000,00.-)\n, en un todo de acuerdo a lo expuesto en el Considerando.-\nTERCERO\n: Encomiéndase a la Subsecretaría de Innovación y Transformación Digital el seguimiento y control de la efectiva prestación del Servicio.-\nCUARTO\n: Cúmplase, notifíquese, tome nota la Subecretaría de Innovación y Transformación Digital, Departamento de Compras, Contaduría general y\nRESÉRVESE\n.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº2098\nDecreto Nº 2098\nPublicado en versión extractada\nBahia Blanca, 02/06/2023\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 24 de mayo de 2024 y recibida en este Departamento Ejecutivo el día 01 de junio de 2023; mediante la cual se convalida el Acta de Permiso de Uso Precario y Condicionado celebrado entre la Municipalidad de Bahía Blanca y la empresa SLARPIN  S.A., atento lo dispuesto en la misma, la\nINTENDENTA MUNICIPAL\nINTERINA\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.316.\nARTÍCULO 2º:\nCúmplase, dése al R.O., notifíquese, tome nota Promoción Industrial, y demás dependencias que correspondan, hecho, ARCHÍVESE.\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº2134\nDecreto Nº 2134\nPublicado en versión extractada\nBahia Blanca, 05/06/2023\nVisto el informe elevado a fojas 2 por el Departamento Inspecciones de Obras Viales y Servicios en forma conjunta con el Departamento vialidad, referido a la ampliación del monto y plazo contractual de la obra: \"AMPLIACIÓN DESAGÜE PLUVIAL EN BARRIO ALTOS DEL PALIHUE\", adjudicada a la empresa SVARA INGENIERÍA CIVIL S.R.L., por Decreto Nº 4034/2022, dictado en el Expediente Nº 417R-6685-2022, y;\nCONSIDERANDO:\nQue las oficinas técnicas informan a fojas 2 que en la obra han surgido trabajos a ejecutar que no fueron contemplados en el pliego licitatorio. Los mismos consisten en la demolición y reconstrucción de senda peatonal de hormigón simple de 2 m de ancho por 116 m de longitud  y 0,10 m de espesor, equivalente a 232m2; debido a que la misma interfería con la traza del conducto a instalar, de acuerdo al siguiente detalle:\nDemolición y reconstrucción senda peatonal de Hº Sº: 232m2. X $ 10.724,40 = $ 2.488.060,80.\nQue las oficinas técnicas sugieren una ampliación de obra por un monto de $ 2.488.060,80 que representa un 17.08% respecto al monto del contrato, y una ampliación de plazo de UN (1) MES  partir de la notificación de la orden de compra por parte de la contratista. Los valores que se consideraron son los de Licitación y vigentes en plaza.\nPor lo expuesto y atento a lo establecido en el artículo 146º de la Ley Orgánica de las Municipalidades, la\nINTENDENTE MUNICIPAL INTERINA,\nen uso de sus facultades,\nDECRETA\nARTÍCULO\n1º:\nAmpliase en un 17,08% lo que significa la suma de PESOS DOS MILLONES CUATROCIENTOS OCHENTA Y OCHO MIL SESENTA CON OCHENTA CENTAVOS ($2.488.060,80.-), el monto contractual de la obra: \"AMPLIACIÓN DESAGÜE PLUVIAL EN BARRIO ALTOS DEL PALIHUE\", adjudicada a la empresa SVARA INGENIERÍA CIVIL S.R.L., por Decreto Nº 4034/2022,, dictado en el Expediente Nº 417R-6685-2022, en un todo de acuerdo a lo informado por el Departamento Inspecciones de Obras Viales y Servicios en expediente 417R-6685-2022.\nARTICULO 2°:\nAmplíase en UN (1)  MES el plazo contractual de la obra citada en el artículo primero, a partir del día  de la notificación de la orden de compra, en un todo de acuerdo a lo informado por el Departamento Inspecciones de Obras Viales y Servicios, y en las actuaciones obrantes en el presente expediente.\nARTÍCULO\n3º\n:\nPreviamente al inicio de los trabajos la empresa contratista deberá presentar en el Departamento Inspecciones de Obras Viales y Servicios la garantía que avale el compromiso asumido en la ejecución de la presente ampliación, equivalente al 5% de monto indicado en el artículo 1º.\nARTÍCULO 5º:\nEl gasto que demande lo dispuesto en el artículo primero deberá imputarse a la Fuente 131, Jurisdicción 1110105000, Cat. Prog. 51.75.00, Gasto 4.2.2.0., del Presupuesto de Gastos.-\nARTÍCULO 6º:\nCúmplase, dése al R.O, Pase al Departamento Compras para la confección de la correspondiente Orden de Compra.- Notifíquese a la Empresa interesada por intermedio del Departamento Inspecciones de Obras Viales y Servicios . Tome conocimiento el citado Departamento, el Departamento Vialidad  y el Departamento Registro de Licitadores y Obras por Consorcio. Cumplido, ARCHIVESE.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº2146\nDecreto Nº 2146\nPublicado en versión extractada\nBahia Blanca, 06/06/2023\nVisto las presentes actuaciones, originadas por la Dirección de Monitoreo y Comunicación, dependiente de la Secretaría de Gobierno, referidas a la provisión y colocación de sesenta (60) postes de madera para tendido aéreo de cables - conforme se detalla en la Solicitud de Pedido Nº 2634/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 2634/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las ocho (8) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 9 a 16;\nQue, a fojas 23 el Director de Monitoreo sugiere la adjudicación a la firma Insua Ruben Norberto, ya que cumplimenta lo solicitado;\nPor ello, atento a la comparativa de ofertas obrante a fojas 21 y en virtud de lo informado por el Departamento Compras a fojas 27, la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1º\n).-\nAdjudicar a la firma\nINSUA RUBEN NORBERTO\n(Proveedor Nº 5.415),\nla provisión y colocación de sesenta (60) postes de madera para tendido aéreo de cables, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS DOS MILLONES QUINIENTOS OCHO MIL\n($2.508.000,00.-),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º\n).-\nCumplir, dar al R.O., notificar, tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº2147\nDecreto Nº 2147\nPublicado en versión extractada\nBahia Blanca, 06/06/2023\nVistas las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, referidas a la adquisición de hormigón elaborado H17 con canto rodado o piedra partida, plastificante y asentamiento para distintas sendas en espacios públicos -  conforme a solicitud de pedido N° 3498/2023, y; CONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3498/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación adjuntos de fojas 8 a 14;\nPor ello,  en virtud de lo sugerido por el Departamento Compras a fojas 22, la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de sus facultades:\nDECRETA\nARTÍCULO\n1º\n)-\nAdjudícase a\nHORMIWHITE S.A. (Proveedor Nº 8.373),\nla provisión de hormigón elaborado H17 con canto rodado o piedra partida, plastificante y asentamiento para distintas sendas en espacios públicos, por mejor oferta económica que cumple con las especificaciones solicitadas, por la suma de\nPESOS UN MILLÓN SETENTA Y DOS MIL QUINIENTOS ($1.072.500,00.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nARTÍCULO\n2º\n)-\nCúmplase, notifícase, dése al R.O., tome nota a sus efectos Departamento de Compras; hecho, archívese.\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº2151\nDecreto Nº 2151\nPublicado en versión extractada\nBahia Blanca, 06/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios DEFINITIVA correspondiente al Certificado Nº 5 de la obra\n\"CONSTRUCCIÓN DE CORDÓN CUNETA Y BADENES EN CALLE LATTANZIO ENTRE AGUILAR Y CHURRINCHES, EN CALLE AGUILAR ENTRE LATTANZIO Y EL RESERO Y EN CALLE SAMPAY ENTRE SAN JUAN Y FLORIDA\"\n, ejecutada por la empresa\nOBRAS ABEDUL S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2  el Departamento Vialidad informa que se incorporan las planillas con análisis de precios redeterminados definitivamente del  Certificado N°  5, actualizado por dicho Departamento, según Decreto N° 2113/02, para la obra a cargo de la Empresa OBRAS ABEDUL S.R.L., cuya Fecha de Licitación: 29/08/2021, Fecha de Contrato: 11/10/2022, Plazo de obra: 150 días, Acta de replanteo: 24/10//2022.\nQue la solicitud de la adecuación fue realizada por la empresa dentro de los plazos previstos como establece el Artículo 92 inciso B del Pliego de Bases y Condiciones Generales. Es decir, desde la publicación de los índices correspondientes al mes certificado, hasta la publicación de nuevos índices.-\nQue el Departamento Técnico realizó la verificación de las planillas de los análisis de precios redeterminados del Certificado N° 5 (Definitiva) presentada por la empresa OBRAS ABEDUL S.R.L del cual surgen  diferencias, debido al redondeo de decimales.-\nQue en el\nCERTIFICADO N° 5\nse produce una variación de precios superior al 5% entre los precios unitarios  de la última redeterminación (Enero 2023) y los correspondientes al mes de medición de los trabajos pertenecientes al Certificado N° 5 (FEBRERO-2023), por lo cual correspondería actualizar el Certificado a los precios redeterminados al mes de FEBRERO-2023. La fecha de publicación de los índices de febrero 2023 es 05/04/2023 y la fecha de presentación de la Empresa es 26/04/2023.-\nQue el Departamento Vialidad sugiere que la\nRedeterminación Definitiva del Certificado N°\n5\ndeberá aprobarse por el monto de $1.283.547,46 (Actualizado a Febrero-2023). Se deberá descontar $256.709,49.- en concepto del monto pagado por Anticipo Financiero del 20%; resultando el Importe Total Final de\nPESOS UN MILLÓN VEINTISEIS MIL OCHOCIENTOS TREINTA Y SIETE CON NOVENTA Y SEIS CENTAVOS ($1.026.837,96.-)\n.-\nQue a fojas 38 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido, conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones de la obra.-\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la Redeterminación de Precios Definitiva correspondiente al Certificado N° 5, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º\n:\nAprúebase la redeterminación de precios\nDEFINITIVA\ndel\nCertificado Nº 5\nde la obra \"CONSTRUCCIÓN DE CORDÓN CUNETA Y BADENES EN CALLE LATTANZIO ENTRE AGUILAR Y CHURRINCHES, EN CALLE AGUILAR ENTRE LATTANZIO Y EL RESERO Y EN CALLE SAMPAY ENTRE SAN JUAN Y FLORIDA\", por un monto de\nPESOS UN MILLÓN VEINTISEIS MIL OCHOCIENTOS TREINTA Y SIETE CON NOVENTA Y SEIS CENTAVOS ($1.026.837,96.-)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 417R-3962-2023.-\nARTÍCULO 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nARTÍCULO 3º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Vialidad y notifíquese a la empresa interesada a través del mencionado Departamento; incorpórese a través del mismo, copia del presente Decreto al expediente 417R-4276-2022. Cumplido\nARCHÍVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº2156\nDecreto Nº 2156\nPublicado en versión extractada\nBahia Blanca, 07/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios DEFINITIVA correspondiente al Certificado Nº 4 de la obra\n\"PAVIMENTACIÓN DE VARIAS CALLES DE BAHÍA BLANCA - SECTOR I\"\n, ejecutada por la empresa\nOBRAS ABEDUL S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2  el Departamento Vialidad informa que se incorporan las planillas con análisis de precios redeterminados definitivamente del  Certificado N°  4, actualizado por dicho Departamento, según Decreto N° 2113/02, para la obra a cargo de la Empresa OBRAS ABEDUL S.R.L., cuya Fecha de Licitación: 15/09/2022, Fecha de Contrato: 25/10/2022, Plazo de obra: 150 días, Acta de replanteo: 07/11//2022.\nQue la solicitud de la adecuación fue realizada por la empresa dentro de los plazos previstos como establece el Artículo 92 inciso B del Pliego de Bases y Condiciones Generales.\nQue en el\nCERTIFICADO N° 4\nse produce una variación de precios superior al 5% entre los precios unitarios  de la última redeterminación (Enero 2023) y los correspondientes al mes de medición de los trabajos pertenecientes al Certificado N° 4 (FEBRERO-2023), por lo cual correspondería actualizar el Certificado a los precios redeterminados al mes de FEBRERO-2023. La fecha de publicación de los índices de febrero 2023 es 05/04/2023 y la fecha de presentación de la Empresa es 26/04/2023.-\nQue el Departamento Vialidad sugiere que la\nRedeterminación Definitiva del Certificado N°\n4\ndeberá aprobarse por el monto de $11.993.673,63 (Actualizado a Febrero-2023). Se deberá descontar $3.598.102,09.- en concepto del monto pagado por Anticipo Financiero del 30%; resultando el Importe Total Final de\nPESOS OCHO MILLONES TRESCIENTOS NOVENTA Y CINCO MIL QUINIENTOS SETENTA Y UNO CON CINCUENTA Y CUATRO CENTAVOS ($8.395.571,54.-)\n.-\nQue a fojas 51 el informe de la abogada de la Secretaría de Infraestructura deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido, conforme a los términos del informe técnico, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Base y Condiciones de la obra.-\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la Redeterminación de Precios Definitiva correspondiente al Certificado N° 4, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1º\n:\nAprúebase la redeterminación de precios\nDEFINITIVA\ndel\nCertificado Nº 4\nde la obra \"PAVIMENTACIÓN VARIAS CALLES DE BAHÍA BLANCA - SECTOR I\", por un monto de\nPESOS OCHO MILLONES TRESCIENTOS NOVENTA Y CINCO MIL QUINIENTOS SETENTA Y UNO CON CINCUENTA Y CUATRO CENTAVOS ($8.395.571,54.-)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 417R-4016-2023.-\nARTÍCULO 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 51.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nARTÍCULO 3º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Vialidad y notifíquese a la empresa interesada a través del mencionado Departamento; incorpórese a través del mismo, copia del presente Decreto al expediente 417R-4858-2022. Cumplido\nARCHÍVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº2165\nDecreto Nº 2165\nPublicado en versión extractada\nBahia Blanca, 07/06/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 2 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, ejecutada por la empresa DAWSE INGENIERÍA S.R.L, y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 2 definitivo, para la obra a cargo de la Empresa\nDAWSE INGENIERÍA S.R.L\ncuya Fecha de licitación: 16/08/2022, Fecha de Contrato: 12/09/2022, Acta de Replanteo: 19/10/2022, Plazo de obra: 120 días, Fin de Plazo de Obra: 16/02/2023.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio provisoria del anticipo financiero de la empresa DAWSE INGENIERÍA S.R.L el cual fue presentado en tiempo y forma.\nSe analiza la variación de precios de la obra faltante considerando como mes base - Octubre 2022, correspondiente al ultimo indice aprobado, y mes corte NOVIEMBRE 2022 mes de ejecución de los trabajos del certificado Nª 2, donde se puede observar una variación de precio del 5,61 %, superior al 5% que especifica la reglamentación.\nCertificado N° 2:\nSe analiza el Certificado N° 2 definitivo según los indices del mes de ejecución de los trabajos los cuales fueron en NOVIEMBRE 2022,  la fecha de certificación fue el 01 de Diciembre de 2022, la fecha de publicación de los indices de Noviembre fueron el  04 de Enero de 2023 y la fecha de Presentación  de la empresa fue el 17 de Enero 2023\nLa Oficina técnica informa que el importe del Certificado Redeterminado Nro. 2, asciende a $1.374.520,57; del mismo se deduce el monto del Certificado Base Nro. 2 $ 1.306.911,28, la diferencia del Certificado Nro. 2 de $ 67.609,29 y el anticipo financiero de $- 13.521,86; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nro. 2 de PESOS CINCUENTA Y CUATRO MIL OCHENTA Y SIETE CON CUARENTA Y TRES CENTAVOS ($54.087,43).-\nQue el incremento en porcentaje del certificado N° 2 redeterminado  respecto al certificado  N° 2 a valores de contrato es de 5,17%.\nQue a fojas 80 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado N.º 2 de la obra:\n\"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”\n, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado N.º 2 de la obra:\n\"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”,\npor un monto de\nPESOS CINCUENTA Y CUATRO MIL OCHENTA Y SIETE CON CUARENTA Y TRES CENTAVOS ($ 54.087,43. )\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-3917-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma DAWSE INGENIERÍA S.R.L, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3917-2022. Cumplido;  ARCHÍVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº2177\nDecreto Nº 2177\nPublicado en versión extractada\nBahia Blanca, 07/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Provisoria correspondiente al\nCERTIFICADO N° 1\n, de la obra\n\"CAMBIO DE CANALETAS Y TECHOS DEL ESCENARIO EN EL TEATRO MUNICIPAL\"\nejecutada por la empresa MICSER S.R.L; y\nCONSIDERANDO:\nQue a fojas 2 el Departamento Proyectos y Obras informa que por Ordenanza N° 20.986 la Municipalidad de Bahía Blanca adhiere al Decreto 290/2021 del Gobierno de la Provincia de Buenos Aires, que regula el sistema de redeterminaciones de precios en contratos de Obra Pública. Que la fecha de licitación - mes base, es el 02/11/2022; la fecha del contrato es 30/11/2022, el Acta de Replanteo es el 02/01/2023, y con un  Plazo de Obra de 80 días.-\nQue el Departamento Técnico, ha analizado la presentación de la redeterminación de precios Provisoria de la empresa MICSER S.R.L., la cual fue presentada en los plazos legales previstos por la Ordenanza N° 20.986. Asimismo, se constató que el avance de obra se encuentra dentro de los parámetros dispuestos por el Art. 9, habiéndose alcanzado el 90% del avance de obra proyectado, aprobado y acumulado.-\nQue al\nCERTIFICADO N° 1\nse le realiza el análisis con los índices correspondientes al mes de ENERO-2023. Se informa que la Fecha de ejecución de los trabajos fue ENERO-2023; la Fecha de Certificación fue el 1 de Febrero de 2023; la Fecha de Publicación de los índices, el 28/02/2023; la Fecha de Presentación de la empresa, el 01/03/2023; y Porcentaje de avance respecto a la curva de inversiones es del 301,20%.-\nQue el Departamento Proyectos y Obras sugiere que la redeterminación deberá aprobarse por el monto de\nPESOS QUINIENTOS OCHENTA Y DOS MIL SETECIENTOS SESENTA Y UNO CON OCHENTA Y OCHO CENTAVOS ($582.761,88.-)\n, de lo que deberá retenerse el 5% correspondiente a la garantía de fondo de reparo ($ 29.138,09), resultando un total de $553.623,79.-\nQue así mismo, la Oficina Técnica considera que debería remitirse el presente acto al Secretario de Economía para su aprobación.\nQue a fojas 31 el informe de la asesora letrada de la Secretaría de Infraestructura manifiesta que\n\"... Atento a lo señalado por la Oficina Técnica a través de la Ordenanza Nº 20986 Municipio de Bahía Blanca se adhiere al Decreto Provincial Nº 290/2021.\nEs importante aclarar, que el análisis que efectúa esta asesoría, es de neto corte legal,\nquedando bajo la órbita de cada Departamento Técnico la evaluación técnica de la petición\nejecutada por la contratista.\nEn tal sentido dejo constancia, que el análisis deber ajustarse a lo establecido por la ordenanza\nnombrada, respecto a los plazos previstos.Asimismo, surge del pedido de la contratista el\ncumplimiento de los recaudos exigidos por el articulo 23.\nEn caso de que exista extemporaneidad en la presentación de los pedidos de redeterminación,\nentiendo que la misma deberá rechazarse.\nEn este caso, no observo impedimento legal alguno para la aprobación de los pedidos de\nredeterminación según Ordenanza Municipal Nº 20986 conforme los términos del informe\ntécnico, por lo cual sugiero, salvo opinión de la autoridad en contrario, que el mismo debe\nprosperar en los términos y condiciones establecido por la normativa...\"\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación de precios provisoria del CERTIFICADO N° 1 de la obra\n\"CAMBIO DE CANALETAS Y TECHOS DEL ESCENARIO EN EL TEATRO MUNICIPAL\n\", la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º:\nAprobar la Redeterminación  Provisoria de precios del\nCERTIFICADO N°1\nde la obra\n\"CAMBIO DE CANALETAS Y TECHOS DEL ESCENARIO EN EL TEATRO MUNICIPAL\"\n, por un monto de\nPESOS QUINIENTOS OCHENTA Y DOS MIL SETECIENTOS SESENTA Y UNO CON OCHENTA Y OCHO CENTAVOS ($582.761,88.-),\nen  un  todo   de   acuerdo  con los considerandos y antecedentes obrantes en el Expte. 416R-4014-2023, encomendándose a retener el 5% correspondiente al fondo de reparo .-\nARTÍCULO 2º:\nPara el pago de la redeterminación provisoria de precios deberán estar cumplidos los requisitos del Artículo N° 16 de la Ordenanza N° 20.986.-\nARTÍCULO 3º:\nEncomendar a la Oficina Técnica a cumplir en el momento correspondiente con lo establecido en los Artículos 18, 19 y 20 de la Ordenanza N° 20.986.-\nARTÍCULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0 del Presupuesto de Gastos vigente.-\nARTÍCULO 5º:\nRefrende el presente Decreto el Sr. Secretario de Economía.-\nARTÍCULO 6º\n: Cúmplase; dése al RO.; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tomen nota los Departamentos Proyectos y Obras y notifíquese a la empresa interesada a través del mencionado Departamento;\nincorpórese a través del mismo, copia del presente Decreto al expediente 416R-5866-2022\n. Cumplido\nARCHÍVESE\n.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº2181\nDecreto Nº 2181\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVistas las presentes actuaciones, originadas por la Delegación Norte, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de alquiler de pala cargadora para arreglos de calles de tierra en la mencionada Delegaciòn, conforme solicitud de Pedido Nº 3236/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3236/2023, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las once (11) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 8 a 18;\nQue, el Subsecretario de Mantenimiento informa a fojas 36 que analizadas cotizaciones, sugiere se adjudique al proveedor FRITZ SERGIO ANIBAL, por ajustarse a los intereses municipales, cumplir con las especificaciones requeridas y ser la oferta más económica;\nPor ello, atento a la comparativa de ofertas obrante a fs. 32 y en virtud de lo informado por el Departamento Compras a fojas 42,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicar a\nFRITZ SERGIO ANIBAL (Proveedor Nº8.995)\n, la provisión del servicio de alquiler de pala cargadora para arreglos de calles de tierra en la Delegación Norte, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS UN MILLÓN TRESCIENTOS VEINTE MIL\n($1.320.000\n-)\n, y según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº2182\nDecreto Nº 2182\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVistas las presentes actuaciones, originadas por la Delegación General Daniel Cerri, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de alquiler de pala cargadora para arreglos de calles de tierra en la mencionada Delegación, conforme solicitud de Pedido Nº 3246/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3246/2023, recibiéndose las propuestas económicas de siete (7) firmas inscriptas en el Registro de Proveedores de las once (11) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 8 a 19;\nQue, el Subsecretario de Mantenimiento informa a fojas 41 que analizadas cotizaciones, sugiere se adjudique al proveedor FRITZ SERGIO ANIBAL, por ajustarse a los intereses municipales, cumplir con las especificaciones requeridas y ser la oferta más económica;\nPor ello, atento a la comparativa de ofertas obrante a fs. 39 y en virtud de lo informado por el Departamento Compras a fojas 51,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicar a\nFRITZ SERGIO ANIBAL (Proveedor Nº8.995)\n, la provisión del servicio de alquiler de pala cargadora para arreglos de calles de tierra en la Delegación General Daniel Cerri, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS UN MILLÓN QUINIENTOS VEINTE MIL\n($1.520.000\n-)\n, y según los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº2183\nDecreto Nº 2183\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto las presentes actuaciones, originadas por el Departamento de Logistica y Mantenimiento Urbano, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de destape de pozos ciegos para familias carenciadas - conforme a solicitud de pedido N° 3522/2023, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios N° 3522/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los Certificados de Notificación obrantes de fojas 8 a 11;\nPor ello, y en virtud de lo sugerido por el Departamento Compras a fojas 19, la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1º)\n- Adjudícase a\nMELER OMAR ALBERTO\n(Proveedor Nº 5.030)\n, el servicio de destape de pozos ciegos para familias carenciadas, por única oferta conveniente a los intereses municipales y por la suma total de\nPESOS TRES MILLONES NOVENTA Y TRES MIL ($3.093.000,00)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)\n- Cúmplase, notifícase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº2189\nDecreto Nº 2189\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVistas las presentes actuaciones, originadas por la Subsecretaría de Niñez, Adolescencia y Familia, dependiente de la Secretaría de Políticas Sociales, referidas a la adquisición de alimentos no perecederos con destino a instituciones dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 01 de julio y el 30 de septiembre de 2023 - conforme solicitud de pedido Nº 2977/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 2977/2023, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 21 a 25;\nQue, a fojas 49 obra nota del Departamento Compras dirigida a Di Luca Arnaldo Andres y Disproal de Vasili Hnos S.A.informando que se ha producido un empate de precios en el suministro de referencia, el ítem N° 37 ($400)  y a fojas 50 Di Luca Arnaldo Andres informa que su nueva cotización es de $399,89;\nQue, el Departamento Compras realiza la sugerencia de adjudicación a fojas 65/66, informando que la presente adjudicación se realizó de acuerdo al catálogo de marcas vigente y que los ítems N° 1, 10, 11, 13, 23 y 73 no se adjudican debido que la oferta recibida supera ampliamente el valor preventivo;\nQue, la Ley Orgánica de las Municipalidades, prescribe en su Artículo Nº 199:\n“Es obligación del Jefe de Compras comprobar y certificar la efectiva recepción de los artículos adquiridos por la Municipalidad. Será personalmente responsable de los perjuicios que se produzcan a consecuencia de los ingresos que certifique sin estar fundado en la verdad de los hechos. El Intendente lo podrá autorizar, cuando el volumen de trabajo lo justifique, a delegar dicha tarea en otros funcionarios, quienes asumirán la misma responsabilidad establecida precedentemente.”;\nPor ello, atento la comparativa de ofertas obrante de fojas 39 a 48, la\nINTENDENTA MUNICIPAL INTERINA\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º)\n- Adjudicar a\nDI LUCA ARNALDO ADRIAN (Proveedor Nº 5.161)\n, la provisión de los ítems Nº 2, 3, 5, 6, 8, 9, 12, 15, 16, 18 a 22, 24 a 37, 39, 41, 42, 47 a 49, 53, 54, 59, 63, 66, 68 a 72, 74 a 76, 78 a 81, por mejor oferta económica que cumple con lo solicitado y los ítems N° 7, 45, 46, 58, 60, 62 por única oferta conveniente a los intereses municipales, por la suma total de\nPESOS UN MILLÓN SEISCIENTOS QUINCE MIL SEISCIENTOS SESENTA Y OCHO CON TREINTA Y DOS CENTAVOS ($1.615.668,32.-)\n, en un todo de acuerdo a lo requerido en el presente expediente.\nARTÍCULO 2º)\n- Adjudicar a\nDISPROAL DE VASILI HNOS S.A. (Proveedor Nº 7.962)\n, la provisión de los ítems Nº 4, 14, 17, 44, 50, 52, 61, 64, 65, 77, 82 y 83, por mejor oferta económica que cumple con lo solicitado y los ítems N° 38, 40, 43, 51, 55 a 57 y 67, por única oferta conveniente a los intereses municipales, por la suma total de\nPESOS SEISCIENTOS CINCUENTA Y CINCO MIL TRESCIENTOS CINCUENTA Y TRES CON DIECINUEVE CENTAVOS ($655.353,19.-)\n, en un todo de acuerdo a lo requerido en el presente expediente.\nARTÍCULO 3º)\n- Dejar constancia que los ítems N° 1, 10, 11, 13, 23 y 73 no se adjudican debido que la oferta recibida supera ampliamente el valor preventivo.\nARTÍCULO 4º)\n- Dejar constancia que los responsables de la recepción y control de la mercadería serán las/ los agentes: Mariela Cuello, Legajo Nº 11.769 y Mónica González, Legajo Nº 16.133 (Casa de Abrigo 1), Karina Campos, Legajo Nº 15.169 (Casa de Abrigo 2), Ever Gil, Legajo Nº 13.976 y Valeria Vauchelet, Legajo Nº 13.587 (Hogar Peumayen), Leticia Astenza, Legajo Nº 15.655 y Marianella Migliavaca, Legajo Nº 16.428 (Hogar Cantilo) y Victor Jaramillo, Legajo Nº 11.555 y Melisa Hirsch, Legajo Nº 15.505 (Hogar del Adolescente), en un todo de acuerdo a lo establecido por el Artículo Nº 199 de la Ley Orgánica de las Municipalidades e informe obrante a fojas 7 y 65/66.\nARTÍCULO 5º)\n- Cumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº2191\nDecreto Nº 2191\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 4 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, ejecutada por la empresa DAWSE INGENIERÍA S.R.L, y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 4 definitivo, para la obra a cargo de la Empresa\nDAWSE INGENIERÍA S.R.L\ncuya Fecha de licitación: 16/08/2022, Fecha de Contrato: 12/09/2022, Acta de Replanteo: 19/10/2022, Plazo de obra: 120 días, Fin de Plazo de Obra: 16/02/2023.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa DAWSE INGENIERÍA S.R.L el cual fue presentado en tiempo y forma.\nSe analiza la variación de precios de la obra faltante considerando como mes base - Diciembre 2022, correspondiente al ultimo indice aprobado, y mes corte Enero 2023 mes de ejecución de los trabajos del certificado Nº 4, donde se puede observar una variación de precio del 6.67 %, superior al 5% que especifica la reglamentación.\nCertificado N° 4:\nSe analiza el Certificado N° 4 definitivo según los indices del mes de ejecución de los trabajos los cuales fueron en ENERO 2023,  la fecha de certificación fue el 01 de Febrero de 2022, la fecha de publicación de los indices de Enero 2023 fueron el  07 de Marzo de 2023 y la fecha de Presentación  de la empresa fue el 17 de Marzo 2023\nLa Oficina técnica informa que el importe del Certificado Redeterminado Nro. 4, asciende a $2.582.264,86; del mismo se deduce el monto del Certificado Base Nro. 4 $ 1.954.622,02; la diferencia del Certificado Nro. 4 de $ 627.643,83 y la deducción por anticipo financiero de $ -125.528,77; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nro. 4 de PESOS QUINIENTOS DOS MIL CIENTO QUINCE CON SIETE CENTAVOS ($502.115,07).-\nQue el incremento en porcentaje del certificado N° 4 redeterminado  respecto al certificado  N° 4 a valores de contrato es de 32,11%.\nQue a fojas 78 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado N.º 4 de la obra:\n\"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”\n, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado N.º 4 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, por un monto de PESOS QUINIENTOS DOS MIL CIENTO QUINCE CON SIETE CENTAVOS ($502.115,07), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4085-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma DAWSE INGENIERÍA S.R.L, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3917-2022. Cumplido;  ARCHÍVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº2193\nDecreto Nº 2193\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto las presentes actuaciones originadas por el Departamento Cementerio, dependiente de la Secretaría de Infraestructura, para la contratación del servicio de reparación integral de piso cámara primaria equipo nº 2, conforme a solicitud de pedido N° 3755/2023, y;\nCONSIDERANDO;\nQue, a fs 7 la Jefa de Cementerio sugiere se adjudique a la empresa Incol atento a que los valores presupuestados por la misma corresponden a valores de mercado;\nQue atento lo normado en el Artículo Nº 156 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el\nartículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 1° Cuando se trate de artículos de venta exclusiva. 6° La reparación de\nmotores, máquinas, automotores y aparatos en general.\n” y a su vez en el inciso 8 del mismo artículo habilita dicho tipo de contratación en supuestos de\n“...mantenimiento de bienes para\nfuncionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo\n”, por ello y en virtud a lo sugerido por el Departamento de Compras a fs. 8; la\nINTENDENTA\nMUNICIPAL INTRERINA\n, en uso de sus facultades:\nDECRETA\nARTICULO 1º)-\nAdjudícase a la firma\nINCOL CORP S.A., (Proveedor Nº 7342)\n, el servicio de reparación integral de piso cámara primaria equipo nº 2 ubicado en el Cementerio Municipal, por la suma de\nPESOS UN MILLON DOSCIENTOS SETENTA MIL QUINIENTOS TRECE ($ 1.270.513.-)\ny en un todo acuerdo a las especificaciones técnicas requeridas en el presente expediente.\nARTICULO 2º)-\nCúmplase, notificase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº2196\nDecreto Nº 2196\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 3 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, ejecutada por la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 3 definitivo, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 29/06/2022, Fecha de Contrato: 10/08/2022, Acta de Replanteo: 25/08/2022, Plazo de obra: 90 días, Fin de Plazo de Obra: 23/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nSe analiza  el Certificado Nº 3 correspondiente al mes de OCTUBRE 2022, al no llegar al porcentaje de avance de obra de acuerdo al plan de trabajo y curva de inversión de la obra; se utilizan los últimos indices aprobados de AGOSTO de 2022, que son un derecho adquirido, donde se puede observar una variación de precio del 13,06 %, superior al 5% que especifica la reglamentación.\nEl departamento técnico informa que para los meses de ejecución de los trabajos (OCTUBRE 2022) correspondiente al certificado de obra Nº 3, no existió una variación que represente una disminución del precio del 5% con respecto a AGOSTO DE 2022.\nQue se analiza el Certificado N° 3 definitivo según los indices del mes de ejecución de los trabajos los cuales fueron en Octubre 2022,  la fecha de certificación fue el 01 de Noviembre de 2022, la fecha de publicación de los indices de Octubre 2022 fueron el  05 de Diciembre de 2022 y la fecha de Presentación  de la empresa fue el 16 de Diciembre 2022\nLa Oficina técnica informa que el importe del Certificado Redeterminado Nro. 3, asciende a $3.148.538,91; del mismo se deduce el monto del Certificado Base Nro. 3 $ 2.813.850,79; la diferencia del Certificado Nro. 3 de $ 334.688,13 y la deducción por anticipo financiero de $ - 66.937,63; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nro. 3 de PESOS DOSCIENTOS SESENTA Y SIETE MIL SETECIENTOS CINCUENTA CON CINCUENTA CENTAVOS ($267.750,50).-\nQue el incremento en porcentaje del certificado N° 3 redeterminado  respecto al certificado  N° 3 a valores de contrato es de 11,89%.\nQue a fojas 66 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado N.º 3 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, la INTENDENTE MUNICIPAL INTERINA, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado N.º 3 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, por un monto de PESOS DOSCIENTOS SESENTA Y SIETE MIL SETECIENTOS CINCUENTA CON CINCUENTA CENTAVOS ($267.750,50), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4081-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2976-2022. Cumplido;  ARCHÍVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº2197\nDecreto Nº 2197\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la compra de materiales para colocación de columnas de iluminación en el Paseo Cesar Milstein - conforme la solicitud de pedido N° 1222/2023, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 1222/2023, recibiéndose las propuestas económicas de cuatro (4) firmas inscriptas en el Registro de Proveedores de las trece (13) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 25 a 37;\nQue, a fojas 212 obra Acta de Apertura en la cual consta que los proveedores CASA BLANCO S.A. y D.D.M.M. ENERGIA S.R.L. no cumplen con el incisos f), el proveedor INSUA RUBEN NORBERTO no cumple con el inciso e) y AÑOS LUZ S.A. no cumple con el inciso h) del artículo 2 de las Clausulas Especiales del Pliego de Bases y Condiciones;\nQue, a fojas 226 el Jefe de Compras informa que INSUA RUBEN NORBERTO y AÑOS LUZ S.A. dieron cumplimiento a la documentación faltante al momento de la apertura. Respecto a CASA BLANCO S.A. y D.D.M.M. ENERGIA S.R.L.no subsanaron, por tal motivo las ofertas de INSUA RUBEN NORBERTO y AÑOS LUZ S.A. están en condiciones de ser evaluadas;\nQue, el Jefe del Departamento de Alumbrado y Semaforización Espacios Públicos y el Director General de Espacios Públicos sugieren a fojas 228 se adjudique a la mejor cotización que cumple con las especificaciones técnicas solicitadas: a AÑOS LUZ S.A. los ítems N° 1, 3, 6 a 9 y a INSUA RUBEN NORBERTO los ítems N° 2, ya que la empresa Años Luz S.A. cotiza otro modelo de proyector led de menor valor, pero no cumple con el pedido requerido de 50.000 horas de vida útil, 4 y 5;\nQue, la Ley Orgánica de las Municipalidades, en su Artículo 199 establece: “\nEs obligación del Jefe de Compras comprobar y certificar la efectiva recepción de los artículos adquiridos por la Municipalidad. Será personalmente responsable de los perjuicios que se produzcan a consecuencia de los ingresos que certifique sin estar fundado en la verdad de los hechos. El Intendente lo podrá autorizar, cuando el volumen de trabajo lo justifique, a delegar dicha tarea en otros funcionarios, quienes asumirán la misma responsabilidad establecida precedentemente.”;\nPor ello, en virtud de lo sugerido por el Departamento Compras a fojas 235, la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudicar a\nAÑOS LUZ S.A.\n(Proveedor Nº 5.140)\n, la provisión de los items N° 1, 3 y 6 a 9, por mejor oferta económica que cumple con las especificaciones requeridas, por la suma total de\nPESOS NUEVE MILLONES TRESCIENTOS TREINTA Y SEIS MIL DOSCIENTOS CUARENTA Y SEIS CON SETENTA Y CINCO CENTAVOS\n($9.336.246,75.-),\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nAdjudicar a\nINSUA RUBEN NORBERTO\n(Proveedor Nº 5.415)\n, la provisión de los items N° 2, 4 y 5, por mejor oferta económica que cumple con las especificaciones requeridas, por la suma total de\nPESOS UN MILLÓN TRESCIENTOS TREINTA MIL TRESCIENTOS CATORCE\n($1.330.314,00.-),\nen un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3°)\n-\nDéjase constancia que el responsable de la recepción, control y entrega del la mercadería de la presente licitación, será el agente Orlando Héctor Omar, legajo N° 11.245, en un todo de acuerdo con lo normado en el Artículo N° 199 de la Ley Orgánica de las Municipalidades y lo informado a fojas 9.-\nARTÍCULO 4°)\n-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº2200\nDecreto Nº 2200\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 1\nde la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, ejecutada por la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 1 DEFINITIVO, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 29/06/2022, Fecha de Contrato: 10/08/2022, Acta de Replanteo: 25/08/2022, Plazo de obra: 90 días, Fin de Plazo de Obra: 23/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nQue del\nCERTIFICADO Nº 1\nse analiza la variación de precios de la obra faltante considerando como mes base JUNIO 2022, correspondiente al Acta de Apertura, y mes de corte AGOSTO 2022, mes de ejecución de los trabajos del Certificado N° 1, donde se puede observar una variación de precios del 13,06% superior al 5% que especifica la reglamentación. También informa que la Fecha de Certificación fue el 01/09/2022; la Fecha de Publicación de los índices de Agosto 2022 fue el 06/10/2022 y la Fecha de Presentación de la empresa fue el 17/10/2022.-\nLa Oficina técnica informa que el importe del Certificado Redeterminado N° 1, asciende a $1.261.796,56; del mismo se deduce el monto del Certificado Base N° 1 $ 1.140.846,76; el Importe de la diferencia del Certificado N° 1 es de $120.949,80. A esto último se le debe deducir el importe del anticipo financiero de $24.189,96; resultando el monto a abonar de la Redeterminación Definitiva del Certificado N°1 de\nPESOS NOVENTA Y SEIS MIL SETECIENTOS CINCUENTA Y NUEVE CON OCHENTA Y CUATRO CENTAVOS ($96.759,84)\n.-\nQue el incremento en porcentaje del certificado N° 1 redeterminado  respecto al certificado  N° 1 a valores de contrato es de 10,6%.\nQue a fojas 67 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado Nº 1 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado Nº 1 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, por un monto de\nPESOS NOVENTA Y SEIS MIL SETECIENTOS CINCUENTA Y NUEVE CON OCHENTA Y CUATRO CENTAVOS ($96.759,84)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4079-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e i\nncorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2976-2022\n. Cumplido;\nARCHÍVESE\n.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº2201\nDecreto Nº 2201\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 2\nde la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, ejecutada por la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 2 DEFINITIVO, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 29/06/2022, Fecha de Contrato: 10/08/2022, Acta de Replanteo: 25/08/2022, Plazo de obra: 90 días, Fin de Plazo de Obra: 23/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nQue para el análisis del\nCERTIFICADO Nº 2\ncorrespondiente al mes de SEPTIEMBRE 2022, la oficina técnica informa que al no llegar al porcentaje de avance de obra de acuerdo al plan de trabajo y curva de inversión de la obra, se utilizan los últimos índices aprobados de AGOSTO 2022, que son un derecho adquirido, donde se puede observar una variación de precios del 13,06%, superior al 5% que especifica la reglamentación. A su vez informa que verificó que para los meses de ejecución de los trabajos (SEP-2022) correspondientes al Certificado N° 2, no existió una variación que represente una disminución del precio del 5% con respecto a AGOSTO 2022. También informa que la Fecha de Certificación fue el 01/10/2022; la Fecha de Publicación de los índices de Septiembre 2022 fue el 02/11/2022 y la Fecha de Presentación de la empresa fue el 15/11/2022.-\nLa Oficina técnica informa que el importe del Certificado Redeterminado N° 2, asciende a $1.416.361,22; del mismo se deduce el monto del Certificado Base N° 2 $1.266.196,63; el Importe de la diferencia del Certificado N° 2 es de $150.164,58. A esto último se le debe deducir el importe del anticipo financiero de $30.032,92; resultando el monto a abonar de la Redeterminación Definitiva del Certificado N° 2 de\nPESOS CIENTO VEINTE MIL CIENTO TREINTA Y UNO CON SESENTA Y SIETE CENTAVOS ($120.131,67)\n.-\nQue el incremento en porcentaje del certificado N° 2 redeterminado  respecto al certificado  N° 2 a valores de contrato es de 11,85%.\nQue a fojas 67 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado Nº 2 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado Nº 2 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, por un monto de\nPESOS CIENTO VEINTE MIL CIENTO TREINTA Y UNO CON SESENTA Y SIETE CENTAVOS ($120.131,67)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4080-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e i\nncorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2976-2022\n. Cumplido;\nARCHÍVESE\n.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº2205\nDecreto Nº 2205\nPublicado en versión extractada\nBahia Blanca, 09/06/2023\nVista la Solicitud de Pedido N°3929/2023 por el cual se efectúa la renovación de la contratación del profesional en ciencias económicas y de administración, a partir del 1 de julio del 2023 y hasta el 30 de septiembre de 2023, y;\nCONSIDERANDO:\nQue, a fs. 4 la Subsecretaria de Producción informa que resulta necesario se renueve la contratación de la profesional en ciencias económicas y de la administración,\nJuliana CENDRA SEGURA,\ncon el fin de continuar desarrollando un programa de capacitación de emprendedores y educación financiera dirigido a grupos socio económicos de bajos recursos y jóvenes;\nAsimismo manifiesta que, la profesional continuara diseñando los contenidos de las capacitaciones, la planificación del programa, y coordinando la puesta en marcha y dictado de las capacitaciones, por el periodo comprendido desde el 01 de julio al 30 de septiembre de 2023;\nQue a fs. 5 de las presentes actuaciones obra la solicitud de declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Producción;\nPor lo expuesto, atento a las clausulas anexas obrantes a fs. 7, la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nARTICULO 1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Subsecretaría de Producción para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal disponible para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2º)-\nAdjudíquese al profesional en ciencias económicas y de la administración\nJuliana CENDRA SEGURA, DNI 30.673.034\n, la continuidad del desarrollo de un programa de capacitación de emprendedores y educación financiera dirigido a grupos socio económicos de bajos recursos y jóvenes y la continuidad del diseño de los contenidos de las capacitaciones,  planificación del programa, y coordinación de la puesta en marcha y dictado de capacitaciones, por el periodo comprendido desde el 01 de julio al 30 de septiembre de 2023, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º)-\nEncomiéndese a la Subsecretaria de Producción el control de la efectiva prestación del Servicio.\nARTICULO 4º)-\nCúmplase, dése al R.O., notifíquese, tome nota el Departamento de Compras, Contaduría General, Subsecretaría de Producción y demás dependencias que correspondan; hecho: ARCHÍVESE.\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº2207\nDecreto Nº 2207\nPublicado en versión extractada\nBahia Blanca, 09/06/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 3 de la obra:\n\"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”\n, ejecutada por la empresa\nDAWSE INGENIERÍA S.R.L\n, y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 3 definitivo, para la obra a cargo de la Empresa DAWSE INGENIERÍA S.R.L cuya Fecha de licitación: 16/08/2022, Fecha de Contrato: 12/09/2022, Acta de Replanteo: 19/10/2022, Plazo de obra: 120 días, Fin de Plazo de Obra: 16/02/2023.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precios definitiva de la empresa DAWSE INGENIERÍA S.R.L el cual fue presentado en tiempo y forma.\nQue se analiza la variación de precios de la obra faltante considerando como mes base - Noviembre 2022, correspondiente a los últimos índices aprobados, y mes corte Diciembre 2022 mes de ejecución de los trabajos del certificado Nº 3, donde se puede observar una variación de precio del 5,93%, superior al 5% que especifica la reglamentación.\nQue al Certificado N° 3 definitivo se le realiza el análisis, según los índices del mes de ejecución de los trabajos los cuales fueron en Diciembre 2022, la fecha de certificación fue el día 2 de Enero de 2023, la fecha de publicación de los indices de Diciembre 2022 fueron el 6 de Febrero de 2023 y la fecha de Presentación de la empresa el día 17 de Febrero 2023.-\nQue la Oficina técnica informa que el importe del Certificado Redeterminado Nº 3, asciende a $998.388,07; del mismo se deduce el monto del Certificado Base Nº 3 $ 816.495,65; la diferencia del Certificado Nº 3 de $ 181.892,42 y la deducción por anticipo financiero de $ -36.378,48; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nº3 de PESOS CIENTO CUARENTA Y CINCO MIL QUINIENTOS TRECE CON NOVENTA Y TRES CENTAVOS ($145.513,93).-\nQue el incremento en porcentaje del certificado N° 3 redeterminado respecto al certificado  N° 3 a valores de contrato es de 22%.\nQue a fojas 79 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado N.º 3 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado N.º 3 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, por un monto de PESOS CIENTO CUARENTA Y CINCO MIL QUINIENTOS TRECE CON NOVENTA Y TRES CENTAVOS ($145.513,93), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4084-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma DAWSE INGENIERÍA S.R.L, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e\nincorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3917-2022\n. Cumplido;\nARCHÍVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº2208\nDecreto Nº 2208\nPublicado en versión extractada\nBahia Blanca, 09/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 4\nde la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, ejecutada por la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 4 DEFINITIVO, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 29/06/2022, Fecha de Contrato: 10/08/2022, Acta de Replanteo: 25/08/2022, Plazo de obra: 90 días, Fin de Plazo de Obra: 23/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nQue para el análisis del\nCERTIFICADO Nº 4\ncorrespondiente al mes de Noviembre 2022, al no llegar el porcentaje de avance de obra de acuerdo al plan de trabajo y curva de inversión de la obra; se utilizan los últimos indices aprobados de Agosto 2022, que son un derecho adquirido, donde se puede observar una variación de precio del 13,06%, superior al 5% que especifica la reglamentación.\nEl Departamento Técnico verifico que para los meses de ejecución de los trabajos ( Noviembre 2022) correspondiente al Certificado Nº 4, no existió una variación que represente una disminución del precio del 5% con respecto a Agosto de 2022. También informa que la Fecha de Certificación fue el 01/12/2022; la Fecha de Publicación de los índices de Noviembre 2022 fue el 04/01/2023 y la Fecha de Presentación de la empresa fue el 17/01/2023.-\nLa Oficina técnica informa que el importe del Certificado Redeterminado N° 4, asciende a $ 3.071.438,54; del mismo se deduce el monto del Certificado Base N° 4 $ 2.775.735,35; el Importe de la diferencia del Certificado N° 4 es de $ 295.703,18. A esto último se le debe deducir el importe del anticipo financiero de $ -59.140,64; resultando el monto a abonar de la Redeterminación Definitiva del Certificado N°4 de\nPESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS SESENTA Y DOS CON CINCUENTA Y CUATRO CENTAVOS ($236.562,54)\n.-\nQue el incremento en porcentaje del certificado N° 4 redeterminado  respecto al certificado  N° 4 a valores de contrato es de 10,65%.\nQue a fojas 66 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado Nº 4 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, la\nINTENDENTE MUNICIPAL INTERINA\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado Nº 4 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, por un monto de\nPESOS DOSCIENTOS TREINTA Y SEIS MIL QUINIENTOS SESENTA Y DOS CON CINCUENTA Y CUATRO CENTAVOS ($236.562,54)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4082-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e i\nncorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2976-2022\n. Cumplido;\nARCHÍVESE\n.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº2211\nDecreto Nº 2211\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Nuñez, Martina Magali, D.N.I. 42.945.484\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 12, la documentación requerida obrante a fs. 2/11, para el desarrollo de un emprendimiento de fabricación de productos en tela, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 13 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Nuñez, Martina Magali, D.N.I. 42.945.484\n,\ncon domicilio en la calle Tomás Guido N° 2134, de la ciudad de Bahía Blanca, para el desarrollo de un emprendimiento de fabricación de productos en tela,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Nuñez, Martina Magali, cuil 27-42945484-6\n,\nla suma de\npesos noventa mil\n($90.000)\n, siendo reintegrado dicho monto en\nveinticuatro (24)\ncuotas iguales, mensuales y consecutivas de\npesos tres mil setecientos cincuenta ($3.750\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 131, Cat. Programática: 67.02, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº2213\nDecreto Nº 2213\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, originadas por la Subsecretaria de Mantenimiento, dependiente de la Secretaría de Gestión Urbana, para la contratación del servicio de mano de obra para la reconstrucciòn de 8 (ocho) sumideros en la localidad de Ingeniero White, conforme Solicitud de Pedido Nº 3372/2023, y;\nCONSIDERANDO:\nQue, se realizo el correspondiente Concurso de Precios Nº 3372/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar según consta en los certificados de notificación adjuntos de fs. 31 a 35;\nPor lo expuesto, y en virtud de lo sugerido por el Departamento Compras a fojas 44, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTÍCULO\n1º\n)-\nAdjudícase a\nCOOP DE TRABAJO DE LA BAHIA LTDA\n(Proveedor N° 9.087)\nla provisión del servicio del servicio de mano de obra para la reconstrucciòn de 8 (ocho) sumideros en la localidad de Ingeniero White, por la suma de\nPESOS UN MILLON QUINIENTOS OCHENTA Y CINCO MIL\n($1.585.000.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n2º\n)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº2214\nDecreto Nº 2214\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Cassolet, Sandra Eugenia, D.N.I. 16.814.883\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 14, la documentación requerida obrante a fs. 2/13, para el desarrollo de un emprendimiento de confección textil, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 15 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Cassolet, Sandra Eugenia, D.N.I. 16.814.883\n,\ncon domicilio en la calle 3 de febrero N° 1826, de la ciudad de Bahía Blanca, para el desarrollo de un emprendimiento de confección textil,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Cassolet, Sandra Eugenia, cuil 27-16814883-1\n,\nla suma de\npesos cien mil\n($100.000)\n, siendo reintegrado dicho monto en\nveinticuatro (24)\ncuotas iguales, mensuales y consecutivas de\npesos cuatro mil ciento sesenta y seis con sesenta y siete centavos ($4.166,67\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 131, Cat. Programática: 67.02, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº2215\nDecreto Nº 2215\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Solis Maturana Romina Maritza, D.N.I. 94.456.209\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 18, la documentación requerida obrante a fs. 2/17, para el desarrollo de un emprendimiento de confección textil, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 19 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Solis Maturana Romina Maritza, D.N.I. 94.456.209\n,\ncon domicilio en la calle Martin Malharro N° 3812, de la ciudad de Bahía Blanca, para el desarrollo de un emprendimiento de confección textil,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Solis Maturana Romina Maritza, cuil 27-94.456.209-0\n,\nla suma de\npesos cien mil\n($100.000)\n, siendo reintegrado dicho monto en\nveinte (20)\ncuotas iguales, mensuales y consecutivas de\npesos cinco mil ($5000\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 131, Cat. Programática: 67.02, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº2216\nDecreto Nº 2216\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Ramirez Cristal, D.N.I. 40.301.982\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 12, la documentación requerida obrante a fs. 2/11, para el desarrollo de un emprendimiento de Impresión 3D, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 13 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Ramirez Cristal, D.N.I. 40.301.982\n,\ncon domicilio en la calle Panamá N° 998, de la ciudad de Bahía Blanca, para el desarrollo de un emprendimiento de Impresión 3D,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Ramirez Cristal, cuil 27-40301982-3\n,\nla suma de\npesos cien mil\n($85.000)\n, siendo reintegrado dicho monto en\nveinticuatro (24)\ncuotas iguales, mensuales y consecutivas de\npesos tres mil quinientos cuarenta y uno con sesenta y siete centavos ($3.541,67\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 110, Cat. Programática: 67.01, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº2217\nDecreto Nº 2217\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el presente expediente, mediante el cual tramita el pago de la redeterminación de precios definitiva correspondiente al Certificado Nº 5 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, ejecutada por la empresa DAWSE INGENIERÍA S.R.L, y\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 5 definitivo, para la obra a cargo de la Empresa\nDAWSE INGENIERÍA S.R.L\ncuya Fecha de licitación: 16/08/2022, Fecha de Contrato: 12/09/2022, Acta de Replanteo: 19/10/2022, Plazo de obra: 120 días, Fin de Plazo de Obra: 16/02/2023.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa DAWSE INGENIERÍA S.R.L el cual fue presentado en tiempo y forma.\nSe analiza la variación de precios de la obra faltante considerando como mes base - Enero 2023, correspondiente al ultimo indice aprobado, y mes corte Febrero 2023 mes de ejecución de los trabajos del certificado Nº 5, donde se puede observar una variación de precio del 6,13 %, superior al 5% que especifica la reglamentación.\nCertificado N° 5:\nSe analiza el Certificado N° 5 definitivo según los indices del mes de ejecución de los trabajos los cuales fueron en FEBRERO 2023,  la fecha de certificación fue el 01 de Marzo de 2023, la fecha de publicación de los indices de Febrero 2023 fueron el  05 de Abril de 2023 y la fecha de Presentación  de la empresa fue el 17 de Abril 2023\nLa Oficina técnica informa que el importe del Certificado Redeterminado Nro. 5, asciende a $6.357.870,36; del mismo se deduce el monto del Certificado Base Nro. 5 $ 4.616.169; la diferencia del Certificado Nro. 5 de $ 1.741.701,36 y la deducción por anticipo financiero de $ -348.340,27; resultando el monto a abonar de la Redeterminación Definitiva del Certificado Nro. 5 de PESOS UN MILLÓN TRESCIENTOS NOVENTA Y TRES MIL TRESCIENTOS SESENTA Y UNO CON NUEVE CENTAVOS ($1.393.361,09).-\nQue el incremento en porcentaje del certificado N° 5 redeterminado  respecto al certificado  N° 5 a valores de contrato es de 37.73%.\nQue a fojas 77 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado N.º 5 de la obra:\n\"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”\n, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado N.º 5 de la obra: \"REMODELACIÓN EN OFICINA DE SISTEMATIZACIÓN”, por un monto de PESOS UN MILLÓN TRESCIENTOS NOVENTA Y TRES MIL TRESCIENTOS SESENTA Y UNO CON NUEVE CENTAVOS ($1.393.361,09), en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4182-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la\nPartida Fuente 131, Jurisdicción 1110105000, Cat. Progr. 01.16.00, Gasto 3.3.1.0\ndel Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma DAWSE INGENIERÍA S.R.L, por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e incorpórese a través del mismo copia del presente decreto al expediente Nº 416R-3917-2022. Cumplido;  ARCHÍVESE.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº2219\nDecreto Nº 2219\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Villareal Silvina Elizabet, D.N.I. 34.751.866\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 13, la documentación requerida obrante a fs. 2/12, para el desarrollo de un emprendimiento de ropa y accesorios para bebés, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 14 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Villareal Silvina Elizabet, D.N.I. 34.751.866\n,\ncon domicilio en la calle Guerino Angelini N° 186, de la ciudad de Cabildo, Partido de Bahía Blanca para el desarrollo de un emprendimiento de ropa y accesorios de bebés,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Villareal Silvina Elizabet, cuil 27-34751866-8\n,\nla suma de\npesos cien mil\n($100.000)\n, siendo reintegrado dicho monto en\nveinticuatro (24)\ncuotas iguales, mensuales y consecutivas de\npesos cuatro mil ciento sesenta y seis con sesenta y siete centavos ($4.166,67\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 131, Cat. Programática: 67.02, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº2220\nDecreto Nº 2220\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el informe de fs. 1 referente a la celebración del Contrato de Mutuo “Banca Social Municipal”, con la emprendedora\nSra. Artazcoz Anabela Carolina, D.N.I. 34.609.625\nen el marco del Programa Municipal de Microcréditos aprobado por Ordenanza Nº 16934 y Decreto Nº 718/13, teniendo en cuenta el informe social de fs. 12, la documentación requerida obrante a fs. 2/11, para el desarrollo de un emprendimiento de artesanías, atento a la visación legal del respectivo Contrato por la Dirección General de Técnica Jurídica a fs. 13 y la imputación informada por el Subdirección de Presupuesto y Planificación y Contaduría General a fs. 1 vta., el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n:\nAprobar en todas sus partes el Contrato de Mutuo “Banca Social Municipal”, celebrado entre la Municipalidad de Bahía Blanca y la emprendedora\nSra. Artazcoz Anabela Carolina, D.N.I. 34.609.625\n,\ncon domicilio en la calle\n25 de mayo Nº655\n, de la ciudad de Bahía Blanca, para el desarrollo de un emprendimiento de artesanías,\nen el marco del Programa Municipal de Microcréditos, Ordenanza Nº 16.934 y Decreto Nº 718/13, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO\n:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. Artazcoz Anabela Carolina, cuil 27-34.609.625-5\n,\nla suma de\npesos cien mil\n($100.000)\n, siendo reintegrado dicho monto en\nveinticuatro (24)\ncuotas iguales, mensuales y consecutivas de\npesos cuatro mil ciento sesenta y seis con sesenta y siete centavos ($4166,67\n)\noperando el vencimiento de la primer cuota a los treinta (30) días de recepcionada la suma acordada a favor del emprendedor.\nTERCERO:\nLa erogación prevista en el artículo 2º) del Contrato corresponde se impute a la Partida Jurisdicción 1110106000, Fuente 131, Cat. Programática: 67.02, Gasto 6.3.1.0. del Presupuesto de Gastos vigente.\nCUARTO:\nCúmplase, Notifíquese, tome nota Subdirección de Presupuesto y Planificación, Contaduría General; dése al R.O: y ARCHIVESE.\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº2222\nDecreto Nº 2222\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVISTO\nel presente expediente, mediante el cual tramita el pago de la Redeterminación de Precios Definitiva correspondiente al\nCERTIFICADO Nº 5\nde la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, ejecutada por la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\ny\nCONSIDERANDO:\nQue a fojas 2 y 3 el Departamento Proyectos y Obras informa que por expte. N°410-5997-2002 (HCD-855-2000), Decreto N°823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados del certificado Nº 5 DEFINITIVO, para la obra a cargo de la Empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cuya Fecha de licitación: 29/06/2022, Fecha de Contrato: 10/08/2022, Acta de Replanteo: 25/08/2022, Plazo de obra: 90 días, Fin de Plazo de Obra: 23/11/2022.\nQue el Departamento Técnico ha analizado la presentación de la redeterminación de precio definitiva de la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. el cual fue presentado en tiempo y forma.\nQue para el análisis del\nCERTIFICADO Nº 5\ncorrespondiente al mes de Diciembre 2022, al no llegar el porcentaje de avance de obra de acuerdo al plan de trabajo y curva de inversión de la obra; se utilizan los últimos indices aprobados de Agosto 2022, que son un derecho adquirido, donde se puede observar una variación de precio del 13,06%, superior al 5% que especifica la reglamentación.\nEl Departamento Técnico verifico que para los meses de ejecución de los trabajos ( Diciembre2022) correspondiente al Certificado Nº 5, no existió una variación que represente una disminución del precio del 5% con respecto a Agosto de 2022. También informa que la Fecha de Certificación fue el 29/12/2022; la Fecha de Publicación de los índices de Diciembre 2022 fue el 06/02/2023 y la Fecha de Presentación de la empresa fue el 17/02/2023.-\nLa Oficina técnica informa que el importe del Certificado Redeterminado N° 5, asciende a $ 3.738.790,18; del mismo se deduce el monto del Certificado Base N° 5 $ 3.354.617,22; el Importe de la diferencia del Certificado N° 5 es de $ 384.172,95. A esto último se le debe deducir el importe del anticipo financiero de $ -75.834,59; resultando el monto a abonar de la Redeterminación Definitiva del Certificado N°5 de\nPESOS TRESCIENTOS SIETE MIL TRESCIENTOS TREINTA Y OCHO CON TREINTA Y SEIS CENTAVOS ($307.338,36)\n.-\nQue el incremento en porcentaje del certificado N° 5 redeterminado  respecto al certificado  N° 5 a valores de contrato es de 11,45%.\nQue a fojas 66 el informe de la abogada del Municipio deja constancia que el análisis deberá ajustarse a lo establecido por el Art. 92° inc. b del Pliego de Bases y Condiciones Generales, respecto a los plazos previstos, en caso que exista extemporaneidad en la presentación de los pedidos de redeterminación, dejando aclarado que la misma deberá rechazarse. Agrega en su dictamen que en el presente caso no hay impedimento legal alguno para la aprobación del pedido de redeterminación conforme los términos del informe técnico y condiciones establecidas por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación del Certificado Nº 5 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nArtículo 1º:\nAprúebase la Redeterminación de Precios Definitiva correspondiente al Certificado Nº 5 de la obra: \"REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”, por un monto de\nPESOS TRESCIENTOS SIETE MIL TRESCIENTOS TREINTA Y OCHO CON TREINTA Y SEIS CENTAVOS ($307.338,36)\n, en un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 416R-4083-2023.-\nArtículo 2º:\nEl gasto precedente deberá imputarse a la Partida Fuente 132, Jurisdicción 1110105000, Cat. Progr. 62.01.00, Gasto 5.4.6.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nArtículo 3º:\nCúmplase; dése al RO.; pase al Departamento Compras para la confección de la orden de compra correspondiente, notifíquese a la firma GRUPO MARCO CONSTRUCCIONES S.R.L. por intermedio del Departamento Proyectos y Obras, tome conocimiento el citado Departamento e i\nncorpórese a través del mismo copia del presente decreto al expediente Nº 416R-2976-2022\n. Cumplido;\nARCHÍVESE\n.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº2226\nDecreto Nº 2226\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, respecto a la adjudicación de servicios Educativos del\nSr. Tohme, Ricardo Jorge, D.N.I. 26.172.886\n, para desempeñar funciones como facilitador de los laboratorios de Multimedia, Fabricación y Ciencias, aprobada por Decreto Nº 1459/2023.\nConsiderando:\nQue se ha constatado un error al expresar el valor en letras del monto total del servicio, en el Artículo N° 2, corresponde rectificar el mencionado Decreto. Por lo expuesto y a fin de dictar el acto administrativo correspondiente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo SEGUNDO del Decreto 1459/2023, que obra a fs. 11, el que quedará redactado de la siguiente manera:\n“Adjudícase a del\nSr.\nRicardo Jorge Tohmé\n, DNI: 26.172.886\n, la prestación de los Servicios Educativos para desempeñar funciones como Facilitador del Laboratorio de Multimedia, Ciencias y Fabricación, desarrollando trabajos relativos a la Robótica, Diseño, Programación, Música, Tecnología y Medio Ambiente en función de llevar adelante talleres y actividades de modo virtual y/o presencial destinados a jóvenes en el Centro de Innovación César Milstein, desde el\n1 de mayo de 2023 y hasta el 31 de agosto de 2023\n, por la suma total de\nPesos Seiscientos Ochenta y Ocho Mil Setecientos Setenta y Dos ($688.772,00.-)\n, en un todo de acuerdo a lo expuesto en el Considerando.-\n\".\nSEGUNDO:\nCúmplase, notifíquese, tome nota la Subsecretaría de innovación y Transformación Digital, Dirección General de Espacio Tecno, Departamento de Compras, dése al R.O. y ARCHIVESE.\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº2228\nDecreto Nº 2228\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, referidas a la provisión de emulsión catiónica superestable, con destino a la Planta de Asfalto Municipal, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 2716/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, la Ley Orgánica de las Municipalidades, en su Artículo 199 establece: “\nEs obligación del Jefe de Compras comprobar y certificar la efectiva recepción de los artículos adquiridos por la Municipalidad. Será personalmente responsable de los perjuicios que se produzcan a consecuencia de los ingresos que certifique sin estar fundado en la verdad de los hechos. El Intendente lo podrá autorizar, cuando el volumen de trabajo lo justifique, a delegar dicha tarea en otros funcionarios, quienes asumirán la misma responsabilidad establecida precedentemente.”\nQue, a fojas 64 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma CAPODARCA S.A., para la adquisición de emulsión catiónica superestable, con destino a la Planta de Asfalto Municipal, sancionada por ese Honorable Cuerpo con fecha 08 de junio de 2023 y recibida en el Departamento Ejecutivo el día 12 de junio de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.350.-\nARTÍCULO 2º:\nAdjudícase a\nCAPODARCA S.A.\n(Proveedor\n5.366\n)\n, la provisión de emulsión catiónica superestable, con destino a la Planta de Asfalto Municipal, por la suma de\nPESOS OCHO MILLONES CUATROCIENTOS SESENTA MIL\n($8.460.000\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3°).\n- Déjase constancia que el agente Javier Bayer, legajo N° 14.933, será la responsable de recepción, control y entrega del material objeto de esta licitación, en un todo de acuerdo con lo normado en el Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTÍCULO 4º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº2231\nDecreto Nº 2231\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, referidas al servicio de fabricación y colocación de veinte (20) columnas metálicas para la instalación de cámaras de video de vigilancia urbana, y;\nCONSIDERANDO:\nQue, el Jefe de Compras informa a fs. 17 que el presente Concurso de Precios, corresponde a un primer llamado realizado de acuerdo a las formalidades establecidas por la legislación vigente, el mismo tuvo fecha de apertura el día 29 de Mayo a las 10:00 hs., presentándose una oferta a cotizar, la cual cumple con las especificaciones solicitadas y superó el límite establecido para el Concurso de Precios, por lo que al resultar única oferta válida y encontrarse su monto dentro de los valores establecidos para la Licitación Privada, y solicita se remitan las actuaciones para su aprobación por parte del H.C.D;\nQue, a fs. 18 obra Proyecto de Ordenanza de fecha 02 de junio de 2023 mediante el cual la Secretaría de Economía remitió el presente expediente al Honorable Concejo Deliberante en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 22 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma INSUA RUBEN NORBERTO, para la contratación servicio de fabricación y colocación de veinte (20) columnas metálicas para la instalación de cámaras de video de vigilancia urbana, sancionada por ese Honorable Cuerpo con fecha 08 de junio de 2023 y recibida en el Departamento Ejecutivo el día 12 de junio de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.346.-\nARTÍCULO 2º:\nAdjudícase a\nINSUA RUBEN NORBERTO\n(Proveedor\n5.415\n)\n, la provisión del servicio de fabricación y colocación de veinte (20) columnas metálicas para la instalación de cámaras de video de vigilancia urbana, por la suma de\nPESOS CINCO MILLONES CUATROCIENTOS MIL\n($5.400.000\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº2232\nDecreto Nº 2232\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 8 de junio de 2023 y recibida en este Departamento Ejecutivo en el día de la fecha, mediante la cual se autoriza y se declara de Utilidad Pública y Pago Obligatorio la obra:  \"EXTENSION DE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO PATAGONIA NORTE\", a realizarse por la modalidad “Ejecución directa con fondos municipales”, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número 21.344\n.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Departamento Registro de Licitadores y Obras de Consorcio, Departamento Vialidad, Departamento Catastro, Oficina de Consorcios-Obras Básicas, Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº2233\nDecreto Nº 2233\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 8 de junio de 2023 y recibida en este Departamento Ejecutivo en el día de la fecha, mediante la cual se autoriza y se declara de Utilidad Pública y Pago Obligatorio la obra:  \"EXTENSION DE LA RED DE DESAGÜES CLOACALES EN CALLES DEL BARRIO LOS HORNEROS-ETAPA III\", a realizarse por la modalidad “Ejecución directa con fondos municipales”, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número 21.345\n.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Departamento Registro de Licitadores y Obras de Consorcio, Departamento Vialidad, Departamento Catastro, Oficina de Consorcios-Obras Básicas, Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº2235\nDecreto Nº 2235\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, originadas por la Subsecretaria de Protección Ciudadana, dependiente de la Secretaría de Gobierno, para la adquisición de una camioneta doble  cabina 0KM 4x4, con destino a la Dirección General de Defensa civil, conforme a la solicitud de pedido Nº 2595/2023, y;\nCONSIDERANDO:\nQue, se realizó la licitación publica  N° 2595/2023, recibiéndose la propuesta económica de dos (2) firmas inscriptas en el Registro de Proveedores, de las diez (10) que fueran invitadas a cotizar, según consta en los Certificados de Notificación adjuntos de fs. 35 a 44;\nQue, a fs 131 el Subsecretario de Protección Ciudadana sugiere la adjudicación a la firma AUTOSSAN S.A;\nQue, a fs 132 el Director General de Defensa Civil sugiere la adjudicación a la firma AUTOSSAN S.A por ofrecer un vehículo 4x4 marca Nissan, la preferencia sobre la marca radica en la confiabilidad a razón de aspectos técnicos y operativos;\nPor ello, atento a lo sugerido por el Departamento Compras a fojas 135, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTICULO 1º)-\nAdjudicase a\nAUTOSSAN S.A.\n(Proveedor Nº 8.516)\n, la provisión de una (1) camioneta Doble cabina 0KM 4x4, con destino a la Dirección General de Defensa Civil, por oferta mas conveniente  y que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS CATORCE MILLONES CUATROCIENTOS SIETE\nMIL SEISCIENTOS\n($14.407.600-)\ny en un todo de acuerdo a los considerandos en el presente decreto.-\nARTICULO 2º)-\nCúmplase, dése al R.O.,notifíquese, tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº2236\nDecreto Nº 2236\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, respecto a la adjudicación de servicios técnicos y profesionales del\nSr. Damián Miguel Kinter\n, D.N.I. 34.377.735\n, aprobada por Decreto 1286/2023 considerando lo solicitado a fs. 18 por la Subsecretaría de Niñez, Adolescencia y Familia, correspondería rectificar el Artículo 2° del mencionado Decreto. Por lo expuesto y a fin de dictar el acto administrativo correspondiente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nRectificar el artículo SEGUNDO del Decreto 1286/2023, obrante a fs. 8, donde dice: “\npara desempeñar tareas en el marco del Programa de Responsabilidad Compartida Envión sede Stella Maris\n” deberá decir\n“para desempeñar tareas en el marco del Programa de Responsabilidad Compartida Envión sede Saladero\n”.\nSEGUNDO:\nCúmplase, notifiquese, tome nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O. y ARCHIVESE.\n\n[DOC 50]\nBoletines/Bahia Blanca\nDecreto Nº2237\nDecreto Nº 2237\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVistas las presentes actuaciones, referidas a la contratación de personal para realizar tareas de poda para despeje de luminarias, cartelería y semáforos, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 43; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la contratación de personal para realizar tareas de poda para despeje de luminarias, cartelería y semáforos, cuyo presupuesto oficial asciende a la suma de\nPESOS DOCE MILLONES CUATROCIENTOS MIL\n($12.400.000,00.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n21 DE JUNIO DE 2023\n, a las\n10:30 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nDecreto Nº2238\nDecreto Nº 2238\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVistas las presentes actuaciones, referidas a la compra de boquillas para alcoholímetros y kit de drogas para la División de Transito Urbano, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 19; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN PRIVADA\npara la compra de boquillas para alcoholímetros y kit de drogas para la División de Transito Urbano, cuyo presupuesto oficial asciende a la suma de\nPESOS SIETE MILLONES CIENTO SETENTA Y DOS MIL\nCIENTO SETENTA\nY OCHO CON VEINTE CENTAVOS\n($7.172.178,20.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n21 DE JUNIO DE 2023\n, a las\n10:00 horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tomar nota Departamento de Compras.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nDecreto Nº2239\nDecreto Nº 2239\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, originadas por Protocolo y Relaciones Institucionales, dependiente de Secretaría General, referidas a la adquisición de banderas de flameo - conforme Solicitud de Pedido Nº 3710/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios, recibiéndose la propuesta económica de tres (3) firmas inscriptas en el Registro de Proveedores de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nPor lo expuesto, atento a la comparativa de ofertas abrantes a fojas 19 y en virtud a lo sugerido por el Departamento Compras a fojas 24, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)- Adjudicar\nETCHEVERRY FEDERICO PABLO (Proveedor Nº 7.440)\n, la provisión de banderas de flameo Argentina, Bonaerense y de Bahía Blanca, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma de\nPESOS DOS MILLONES DOSCIENTOS NOVENTA Y UN MIL QUINIENTOS OCHENTA Y CINCO ($2.291.585,00.-),\nen un todo de acuerdo a las condiciones establecidas en el presente Decreto.\nARTÍCULO 2º\n)- Cumplir, dar al R.O., notificar, tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.\n\n[DOC 53]\nBoletines/Bahia Blanca\nDecreto Nº2242\nDecreto Nº 2242\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, respecto a la adjudicación de servicios de diseños de flyers informativos y comunicacionales, creación de contenido para ser publicados en las redes sociales oficiales del Centro de Innovación César MIlstein, así como la creación de nuevas cuentas de dicho Centro en otras redes, y el análisis de métricas de las mismas,  de la\nSra. Storani Eugenia Victoria, DNI 39.482.985\n, aprobada por Decreto Nº 1473/2023.\nConsiderando:\nQue se ha constatado un error al expresar el el período del servicio, en el Artículo N° 2, corresponde rectificar el mencionado Decreto. Por lo expuesto y a fin de dictar el acto administrativo correspondiente, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nRectificar el artículo SEGUNDO del Decreto 1473/2023, que obra a fs. 9, el que quedará redactado de la siguiente manera:\n“Adjudíquese a la\nSra. Storani, Eugenia Victoria, DNI 39.482.985\n, la prestación del servicio de servicio de diseño gráfico de Flyers para la difusión de material informativo y de comunicación para las redes sociales oficiales del Centro Espacio Tecno, así como la administración de dichas redes, con destino al cumplimiento del suministro 107R-2741-2023, a partir del 1 de mayo al 30 de agosto de 2023, por la suma total de Pesos Cuatrocientos Ún Mil Doscientos ($401.200,00.-), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\n\".\nSEGUNDO:\nCúmplase, notifíquese, tome nota la Subsecretaría de innovación y Transformación Digital, Dirección General de Espacio Tecno, Departamento de Compras, dése al R.O. y ARCHIVESE.\n\n[DOC 54]\nBoletines/Bahia Blanca\nDecreto Nº2249\nDecreto Nº 2249\nPublicado en versión extractada\nBahia Blanca, 13/06/2023\nVisto el pedido de solicitud formulado por el Departamento de Alumbrado y Semaforización  de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, referido a la adquisición de luminarias para distintos espacios públicos - conforme a la solicitud de pedido Nº 3394/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios, recibiéndose las propuestas económicas de cinco (5) firmas inscriptas en el Registro de Proveedores, de las doce (12) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 5 a 16;\nQue, a fojas 25 el jefe del Departamento de Alumbrado  y Semaforización  de Espacios Públicos sugiere la adjudicación a la firma AÑOZ LUZ S.A  la cual cotizo una propuesta alternativa, por ser la oferta mas económica, cumplir con las especificaciones técnicas y cumplir con los intereses municipales;\nPor ello, atento la comparativa de ofertas obrante a foja 23 y en virtud de lo sugerido por el Departamento Compras a foja 27; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\nDECRETA\nARTICULO 1°)-\nAdjudícase a\nAÑOS LUZ S.A\n(Proveedor Nº 5.140),\nla provisión de luminarias para distintos espacios públicos, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS DOS MILLONES CIENTO\nVEINTITRÉS\nMIL NOVECIENTOS NOVENTA Y SEIS CON CUARENTA CENTAVOS ($2.123.996,40.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nARTICULO 2°)-\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento de Compras; hecho: ARCHIVESE.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nDecreto Nº2257\nDecreto Nº 2257\nPublicado en versión extractada\nBahia Blanca, 13/06/2023\nVisto las presentes actuaciones, originadas por la Dirección de Planificación Urbana, dependiente de la Secretaría de Gestión Urbana, referidas a la contratación del servicio de mano de obra y materiales para la construcción de plateas de hormigón para plaza Barrio Las Cañitas - conforme solicitud de pedido N° 3536/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3536/2023, recibiéndose las propuestas económicas de seis (6) firmas inscriptas en el Registro de Proveedores, de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 11 a 17;\nQue, la Directora de Planificación Urbana informa a fojas 44 que\n\"teniendo en cuenta las cotizaciones entregadas por las empresas interesadas en dicha licitación, donde ninguna presenta modificaciones, cambios o sugerencias a las especificaciones técnicas requeridas por esta Dirección Adjunta de Planificación Urbana, se cree conveniente\nadjudicar a Angeletti Roberto Raul, que presenta una cotización de $1.932.600 (un millón novecientos treinta y dos mil seiscientos pesos) siendo la de menor valor\"\n;\nPor ello, atento la comparativa de ofertas obrante a fojas 42 y en virtud de lo sugerido por el Departamento Compras a fojas 46, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º\n)-\nAdjudícase a la firma\nANGELETTI ROBERTO RAUL (Proveedor Nº 9.407),\nla provisión del servicio de mano de obra y materiales para la construcción de plateas de hormigón para plaza Barrio Las Cañitas, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS UN MILLÓN NOVECIENTOS TREINTA Y DOS MIL SEISCIENTOS ($1.932.600\n.-)\nen un todo de acuerdo al Pliego de Bases y Condiciones.\nARTÍCULO 2º\n)-\nCúmplase, dése al R.O., notifíquese, tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHÍVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nDecreto Nº2271\nDecreto Nº 2271\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referida a la Licitación Pública Nº 420R-5160-2021, obra:\n\"TERMINACIÓN DE 162 VIVIENDAS + INFRAESTRUCTURA EN EL BARRIO LUZ Y FUERZA - ETAPA II\"\n, convenida con el Ministerio de Desarrollo Territorial y Hábitat, adjudicada por Decreto Nº2398/2021, a la\nUTE FORZAB S.A. y PLUMBER S.R.L.\n, y;\nCONSIDERADO:\nQue la obra convenida con el Ministerio de Desarrollo Territorial y Hábitat fue cotizada en Unidades de Vivienda (UVIs), ascendiendo el monto de 9.352.460,22 NUEVE MILLONES TRESCIENTOS CINCUENTA Y DOS MIL CUATROCIENTOS SESENTA CON 22/100 UVIs; el Ministerio tomó como valor de UVI el de la fecha correspondiente a la NO OBJECIÓN TÉCNICA (23/08/2021) el cual asciende a 87.95.\nQue atento a ello y de acuerdo al Contrato de Obra Pública obrante de fojas 13 a 15, rubricado con fecha 28 de Octubre de 2021, se contrató la obra citada, por la suma de PESOS OCHOCIENTOS VEINTIDÓS MILLONES QUINIENTOS CUARENTA Y OCHO MIL OCHOCIENTOS SETENTA Y SEIS CON OCHENTA Y SEIS CENTAVOS ($822.548.876,86).\nQue de acuerdo a lo dispuesto en el Contrato de Obra Pública, en su cláusula décimo primera\n...\n\"EL MUNICIPIO\"\nreconocerá las variaciones de precios que surjan de los mecanismos de actualización de las Unidades de Vivienda, al momento de efectuarse los desembolsos por parte de la Secretaría de Hábitat de acuerdo al Cronograma de Desembolsos...\".\nQue de fojas 2 y 3 vuelta, el Departamento de Vivienda informa que en mes de Abril de 2023 la empresa no logró alcanzar el (avance de obra del 90%), debiendo actualizarse el valor de la UVIs al último día del mes a certificar, en este caso 28 de Febrero de 2023, el cual es de 192,12.\nLa cantidad certificada en Abril de 2023 fue de 141.326,07 UVIs\n,\npor lo que la transferencia del Ministerio fue de\nPESOS VEINTIDÓS MILLONES SETECIENTOS TREINTA Y NUEVE MIL CUATROCIENTOS TREINTA Y CUATRO CON SESENTA Y TRES CENTAVOS\n(\n$ 22.739.434,63)\n,\na fojas 7 consta planilla anexa del detalle de dicha transferencia.\nQue dicho Departamento solicita la carga de suministro, correspondiente al ajuste por UVIs del Certificado Nº 18 de obra (Abril 2023), por la suma de\nPESOS CATORCE MILLONES OCHOCIENTOS MIL DOSCIENTOS TRES CON CINCUENTA Y CINCO CENTAVOS\n($14.800.203,55)\n,\nteniendo en cuenta que dicha obra está cotizada en UNIDADES de VIVIENDA (UVIs).\nQue el suministro para la contratación de la obra Nº 420R-5160-2021, se cargó por el monto inicial de convenio y la misma se viene pagando aplicando el porcentaje de avance de obra a ese monto, y va a seguir siendo así para cerrar el suministro correctamente.\nEs por esto que, para que la empresa pueda facturar la diferencia por actualización, se solicitó cargar un nuevo suministro por el monto de $ 14.800.203,55 de acuerdo a lo que surge detallado a continuación:\nMONTO FACTURADO POR LA EMPRESA a UVIs VALOR NO OBJECIÓN TÉCNICA (Certificado N° 18)\n$12.351.361,02\n(Factura Nº 0001-00000038 - fecha: 24/05/2023 - Orden de Pago Nº8551/2023).\nMONTO TRANSFERIDO DEL MINISTERIO DE HÁBITAT..........$27.151.564,57.\nDIFERENCIA TOTAL A FACTURAR.......................................................$14.800.203,55.\nQue a fojas 74 la Abogada de la Secretaría de Infraestructura, emite dictamen legal dejando aclarado que ...\"\nLas Unidades de Vivienda (UVIs) se encuentran reguladas por las Leyes Nº 27271 y 27397, la primera establece en su artículo 2, lo siguiente:\n“Determinaciones de precios en los Contratos de Obra\nPública\ndestinados a Viviendas”\n, los contratos se denominaran en pesos y su equivalente en UVIs, y los avances de obra se certificarán tomando como referencia el valor de la UVI correspondiente al último día del mes a certificar, siempre que hubiese alcanzado como mínimo el noventa por ciento (90%) del avance de obra proyectado y aprobado. Caso contrario, se tomará el valor de cotización de la UVI del último día del mes certificado, cuyo avance de obra se hubiese cumplimentado en las condiciones exigidas en el párrafo precedente. El porcentaje del avance de obra no cumplimentado, y posteriormente ejecutado, se certificará al valor de cotización de la UVI correspondiente a la fecha en que estaba pactada su ejecución.\nA fojas 3 se acompaña captura de pantalla de la página del Banco Central de la República Argentina donde se actualiza el valor del Uvis, de acuerdo a lo establecido por el art. 6 de la Ley Nº 27271, el que en su parte pertinente señala: “El valor inicial en pesos de la UVI será determinado por el Banco Central de la República Argentina, utilizando como referencia la milésima parte del valor promedio del metro cuadrado construido con destino a vivienda en la República Argentina, de forma tal que 1000 UVIs serán equivalentes a un metro cuadrado (1000 UVIs : 1 metro cuadrado)...”\nQue de acuerdo al dictamen legal, cabe destacar que no hay objeción legal que realizar, ya que se encuentran acreditados los extremos sostenidos por el Departamento Vivienda respecto a la diferencia en el monto facturado por la empresa.\nQue al reverso de fojas 74 la Secretaría de Infraestructura comparte lo dictaminado por su Asesora Legal, dejando expresamente aclarado que no es necesario una revisión por parte de la Subsecretaria de Legal y Técnica.\nAtento a ello; la solicitud de la firma UTE obrante a fs. 4; el mail recibido de la Secretaría de Hábitat - Ministerio de Desarrollo Territorial y Hábitat, acompañando planillas anexas de los nuevos valores de UVIs y de avance de obra, las que se adjuntan de fs.7 a 12; contando con informe positivo del Departamento de Vivienda y habiéndose cargado el presente ajuste en el Sistema Rafam según consta en la Solicitud de Pedido Nro. 420R-4366-2023, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTÍCULO\n1°:\nApruébese el ajuste por UVIs (Unidades de Vivienda) correspondiente al Certificado Nº 18, de la obra:\n\"TERMINACIÓN DE 162 VIVIENDAS + INFRAESTRUCTURA EN EL BARRIO LUZ Y FUERZA - ETAPA II\",\npor la suma de\nPESOS CATORCE MILLONES OCHOCIENTOS MIL DOSCIENTOS TRES CON CINCUENTA Y CINCO CENTAVOS\n($14.800.203,55),\nen un todo de acuerdo con los considerandos y antecedentes obrantes en el expte. 420R-4366-2023.-\nARTÍCULO 2°:\nEl gasto que demande lo estipulado en el artículo 1º, deberá imputarse a la\nFuente 133, Jurisdicción 1110105000, Cat. Programática 51.55.00, Gasto 4.2.1.0,\ndel presupuesto de gastos vigente.-\nARTÍCULO\n3°:\nCúmplase, dése al R.O., Notifíquese a la firma UTE FORZAB S.A. y PLUMBER S.R.L., Tomen conocimiento Departamento Compras para la confección de la Orden de Compra correspondiente, Departamento Vivienda, Subdirección de Presupuesto, Contaduría General y Tesorería Municipal.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº1303\nResolución Nº 1303\nPublicado en versión extractada\nBahia Blanca, 22/05/2023\nVistas las presentes actuaciones, atento la nota presentada por\nNANCY ISABEL BLANCO, D.N.I N° 16.521.159\n, mediante la cual solicita la condonación de la deuda, hasta la fecha de escrituración, de la Partida de su propiedad Nº\n119031\n, de acuerdo al Régimen de Regularización Dominial impuesto por la Ley Nº 24.374, reglamentado por el Decreto Nº 2815/96, por la Ley Nº 10.928 de Condonación de Tasas Municipales y por la Ordenanza Nº 10.970, y;\nCONSIDERANDO:\nQue, según copia escritura obrante de fojas 4 a 8, la fecha de escrituración de la mencionada Partida Inmobiliaria Nº 119031 corresponde al día 11 de junio de 2018;\nQue, el Departamento Catastro informa a fs. 12 que la Partida Nº 119031 registra como titular de dominio y responsable de pago a Blanco Nancy Isabel, siendo su destino baldío;\nQue, el Departamento Recaudación manifiesta a fs. 14 que correspondería condonar la deuda de la Partida N° 119.031, en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, desde octubre de 1997 hasta junio de 2018;\nQue, el Artículo Nº 3 de la Ley Nº 10.928 establece:\n“Condónase las deudas por impuesto inmobiliario registradas hasta la fecha de escrituración de todos aquellos inmuebles comprendidos en el plan de regularización dominial de interés social, cuando las escrituras traslativas de dominio fueren autorizadas por ante la Escribanía General de Gobierno, según ley 10.830 y/o ley 10.295 y su modificatoria, ley 10771. Autorízase a las Municipalidades a condonar las deudas por tributos y/o tasas municipales, en adhesión y para los casos establecidos en el presente artículo.”\n;\nQue, el Artículo Nº 2 de la Ordenanza Nº 10.970 dispone la exención en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, hasta la instrumentación del acta notarial o de la escritura traslativa de dominio respectiva de cada inmueble;\nPor todo ello, la\nINTENDENTA INTERINA MUNICIPAL\nen uso de sus facultades:\n-\nR E S U E LV E\n-\nARTICULO 1º):\nCondonase la deuda en concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, desde\noctubre de 1997\nhasta\njunio de 2018\n, respecto de la\nPartida N° 119.031\n, atento lo establecido en la Ley Nº 24.374 reglamentada por el Decreto Nº 2.815/96, la Ley Nº 10.928 y la Ordenanza Nº 10.970.-\nARTICULO 2º):\nCúmplase, notifíquese, tomen nota a sus efectos, Departamento de Recaudación, Departamento Catastro, y Hecho, ARCHIVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº81\nResolución Nº 81\nPublicado en versión extractada\nBahia Blanca, 24/05/2023\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INSTITUCIONALES, referente al traslado en comisión del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién concurrió desde el 17/05/2023 al 17/05/2023 a la ciudad de Buenos Aires por cuestiones inherentes a su función. Por todo lo expuesto el\nSECRETARIO GENERAL\nen uso de sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión al Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién se traslado desde 17/05/2023 al 17/05/2023 a la ciudad de Buenos Aires por cuestiones inherentes a su función.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de liquidar a favor del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, CUIL 20-12057346-3,\nla suma de pesos noventa y seis mil seiscientos sesenta y cuatro con treinta y siete centavos ($96664,3700) en concepto de pasajes de traslado, con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº350\nResolución Nº 350\nPublicado en versión extractada\nBahia Blanca, 30/05/2023\nVisto la nota obrante a fs. 1 del presente expediente mediante la cual la agente Ana Inés BIONDINI, DNI N.º 29.920.455, CUIL 27-29920455-9, legajo N.º 15.739, dependiente del Departamento Administrativo de Tránsito (oficina Nº332), solicita el reconocimiento de los servicios desempeñados como becario, para el Municipio de Bahía Blanca, por lo expuesto y considerando:\nQue a fs. 2 del presente expediente el Departamento Administración Personal adjunta planilla de servicios y sueldos informando que el tiempo total a reconocer asciende a (7) meses, prestados entre el 01/08/2014 y el 28/02/2015, como Becario, en la Municipalidad de Bahía Blanca, razón por la cual sugiere redactar el correspondiente acto administrativo a efectos de dar por reconocidos sus servicios como becario por el período mencionado anteriormente.\nQue el reconocimiento se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 12 de mayo de 2023, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nQue por dicho del reconocimiento correspondería el pago del beneficio solicitado aplicando el 1% por el período 01/08/2014 al 31/12/2014 y el 3% por el período 01/01/2015 al 28/02/2023 de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fs. 4 del presente expediente consta la imputación realizada por la Subdirección de Presupuesto y el Departamento de Contaduría General.\nPor todo ello, la\nINTENDENTE MUNICIPAL INTERINA,\nen uso de sus facultades,\nR E S U E L V E\nARTÍCULO 1º)\nHacer lugar a lo solicitado por la agente Ana Inés BIONDINI, DNI N.º 29.920.455, CUIL 27-29920455-9, legajo N.º 15.739, dependiente del Departamento Administrativo de Tránsito (Oficina N° 332), reconociendo los servicios desempeñados como becario de la Municipalidad de Bahía Blanca, por el término de siete (7) meses, prestados entre el 01/08/2014 y el 28/02/2015.\nARTÍCULO 2º)\nEl reconocimiento realizado mediante el Artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 12 de mayo de 2023, y al sólo efecto de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria.\nARTICULO 3º)\nDejase constancia que el pago del beneficio otorgado será aplicado a cinco (5) meses (1/8/2014 al 31/12/2014) al 1% y dos (2) meses (1/1/2015 al 28/02/2015) al 3% sobre su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTICULO 4º)\nHacer lugar a lo solicitado por la agente Ana Inés BIONDINI, DNI N.º 29.920.455, CUIL 27-29920455-9, legajo N.º 15.739, en cuanto al pago de las diferencias salariales no prescriptas de dos años anteriores a la fecha de interposición del reclamo, 12 de mayo de 2023, de acuerdo a lo establecido por el art. 2562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimiento del art. 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nARTICULO 5º)\nHágase saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad en el Artículo 1º, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de Servicios en ámbito previsional.\nARTÍCULO 6º)\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1.1.3.1, del Presupuesto de Gastos.\nARTÍCULO 7º)\nCúmplase; dése al R.O., notifíquese, pase a conocimiento e informe del Departamento Administración de Personal, tome nota Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento de Contaduría General. Cumplido vuelva a la Secretaría de Gestión Urbana para la redacción del correspondiente Proyecto de Ordenanza.\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº351\nResolución Nº 351\nPublicado en versión extractada\nBahia Blanca, 30/05/2023\nVisto las presentes actuaciones por las cuales la División de Jubilaciones y Pensiones informa que el agente Miguel Oscar AGUDO, D.N.I. 12.368.124, C.U.I.L. Nº 20-12368124-0, Legajo N° 12.733, dependiente de la Delegación Municipal Villa Rosas (Oficina Nº 118) se encuentra comprendido en los límites previstos en la Ley 9650/80 del Instituto de Previsión Social de la Provincia de Buenos Aires para acogerse al beneficio de jubilación por edad avanzada; por lo expuesto y considerando:\nQue posteriormente a lo informado por dicha División, a fojas 6 se presentó la resolución de la ANSES, la cual informa que le reconoce al agente en cuestión un total de diecisiete (17) años, dos (2) meses y nueve (9) días con lo cual el Departamento Administración de Personal a fojas 7, sugiere que se dé la baja a Miguel Oscar AGUDO, Legajo N° 12.733, a los efectos de acogerse a los beneficios de la Jubilación Ordinaria a partir del 01/06/2023 al cargo en categoria 06/3A.4, teniendo en cuenta dicha resolución de la ANSES con lo cual el beneficio a obtener dejaría de encuadrarse en la figura de Jubilación por Edad Avanzada.\nQue el agente en cuestión se acogerá a los beneficios jubilatorios, atento a lo establecido en el Art. 63 C.C.T.M.B.B. y Decretos 561/1996 y 659/1996 de expediente 260-6658-1996, otorgándole al mencionado un Anticipo Jubilatorio consistente en el 60% de su remuneración mensual, habitual y permanente y conforme a la última escala de sueldos vigente al momento del cese, en el presente caso, correspondiente a la categoría 06/3A.4, correspondiéndole una liquidación según el siguiente detalle:\n• Sueldo Básico $ 218.230,20\n• Antigüedad 1% $ 50.192,95\n• Antigüedad 3% $ 58.922,15\n• TOTAL $ 327.345,30\nQue el 60% correspondiente es de PESOS CIENTO NOVENTA Y SEIS MIL CUATROCIENTOS SIETE CON 18/100 ($196.407.18.-), los cuales serán abonados a partir del 01/06/2023, como adelanto de su haber jubilatorio, suma que será deducida al liquidarse este último por el Instituto de Previsión Social de la Provincia de Buenos Aires.\nPor todo ello; la INTENDENTE MUNICIPAL INTERINA, en uso de las facultades:\nR E S U E L V E\nARTÍCULO 1: Procédase a la baja del agente Miguel Oscar AGUDO, D.N.I. 12.368.124, C.U.I.L. Nº 20-12368124-0, Legajo N° 12.733, clase 1.958, dependiente de la Delegación Municipal Villa Rosas (Oficina N° 118), al cargo en categoría 06/3A.4 que viene desempeñando, por acogerse a los beneficios de la jubilación ordinaria dentro de los alcances de la Ley Nº 9.650 – Sección Municipalidades, a partir del día 01 de junio de 2023, en un todo de acuerdo a los considerandos de la presente Resolución. -\nARTÍCULO 2: Hágase lugar al anticipo jubilatorio solicitado por el agente Miguel Oscar AGUDO, Legajo N° 12.733, dependiente de la Delegación Municipal Villa Rosas y autorizar al Departamento Administración de Personal a liquidar a su favor la suma de PESOS CIENTO NOVENTA Y SEIS MIL CUATROCIENTOS SIETE CON 18/100 ($ 196.407.18), equivalente al sesenta por ciento (60%) de su remuneración mensual, habitual y permanente, conforme a la escala de sueldos correspondiente, en carácter de anticipo jubilatorio, a partir del día 01 de junio de 2023, en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 3: Autorizase al Departamento Administración de Personal a adecuar la suma indicada en el Artículo 2 conforme la escala de sueldos vigente al momento de realizar cada una de las liquidaciones de anticipo de sueldo, en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 4: Dejase constancia que todas las actuaciones obrantes en el legajo N° 12.733, responden al nombre de Miguel Oscar AGUDO, D.N.I. 12.368.124, C.U.I.L. Nº 20-12368124-0, clase 1.958.\nARTÍCULO 5: Hagase saber a Miguel Oscar AGUDO, Legajo N° 12.733, que deberá proceder a la devolución de las credenciales de la Dirección Obra Social Personal Municipal.\nARTÍCULO 6: El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad Programática 01.01.00, Gasto 6.2.1.0.-\nARTÍCULO 7: Cumplase, notificase, tome nota Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Departamento Contaduría General, División Jubilaciones y Pensiones, Delegación Municipal Villa Rosas, dese al R.O. y ARCHIVAR.\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº353\nResolución Nº 353\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVisto lo solicitado por el Sr. Mariano SANCHEZ, en carácter de propietario del comercio “Confitería El Crisol”, respecto de la colocación de una parada de abastecimiento frente a su local, ubicado en calle Don Bosco a la altura domiciliaria 1005/07;  y considerando el informe realizado por el Departamento de Ingeniería de Tránsito y el visto bueno del Director General de Movilidad Urbana, el\nSECRETARIO DE GESTIÓN URBANA\n, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1º)\nEstablecer una Parada de Abastecimiento en la calle Don Bosco a la altura domiciliaria 1005, sobre el frente del comercio, con una extensión de 15 metros, en un todo de acuerdo a lo establecido por la Ordenanza 19.444 y el Decreto Reglamentario 2582/18.\nARTICULO 2º)\nCúmplase, tome nota el Departamento de Ingeniería de Tránsito, notifíquese al interesado; dése al R.O. y\nARCHIVESE.\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº354\nResolución Nº 354\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVistas las presentes actuaciones, iniciadas por el Sr.\nArthur, Julio Alberto\n,\nDocumento Nacional de Identidad n\nº 1\n1.775.521\nContribuyente nº\n45971\n, titular del legajo de Transporte Contratado nº\n028\n, solicitando la baja del transporte Contratado y teniendo en cuenta lo informado precedentemente por la División Transporte Urbano, el DIRECTOR GENERAL DE MOVILIDAD URBANA, en uso de las facultades conferidas por el Decreto\n82/2020\n.\nRESUELVE\nArtículo 1º)\nAutorícese la baja como titular del Legajo de Transporte Contratado nº\n028\n, al Sr.\nArthur, Julio Alberto\n,\nDocumento Nacional de Identidad nº\n1\n1.775.521\nContribuyente nº\n45971\n, desde el\n23\nde\nmayo\nde\n202\n3\nfecha de cese de actividades\nArtículo\n2\nº)\nCúmplase, notifíquese a través de la División Transporte al Sr.\nArthur, Julio Alberto\n, al Dpto. de Recaudación y al Dpto. Análisis Política Fiscal. y ARCHIVESE.\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº355\nResolución Nº 355\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVISTO\nestos actuados en virtud de los cuales se tramita el reconocimiento por parte de la Municipalidad del costo de la franquicia por el seguro contratado con la firma Provincia de Seguros S.A., ante los daños ocasionados en un siniestro ocurrido el día catorce de septiembre de dos mil veintidós, en la intersección de las calles Fortaleza Protectora Argentina y Laudelino Cruz de esta ciudad, en el cual un equipo municipal identificado como rodillo vibrante compactador, efectuando una maniobra en reversa, ocasionó daños en un vehículo particular; y,\nCONSIDERANDO:\nQue, a foja 6, obra Carta Documento Nº 3686656-1 Andreani, de fecha veintisiete de septiembre de dos mil veintidós, remitida por Francisco y Asociados S.R.L. en su carácter de Liquidadores de Seguros, a los efectos de interiorizarse sobre la forma de ocurrencia del siniestro de referencia, y, así, poder establecer responsabilidad y/o cobertura y constatar y valorizar los daños ocasionados con motivo del mismo.\nQue, en dicha Carta Documento, Francisco y Asociados S.R.L. dispone:\n“\nP\nara permitir al Asegurador considerar su reclamo, según lo dispuesto por el Artículo 46 de la Ley de Seguros 17.418 es necesario se sirva hacernos llegar a la brevedad posible, la información y/o documentación que detallamos a continuación:\n1. Informar fecha, hora y lugar que podemos entrevistarnos con el chofer de la máquina que provocó el accidente denunciado, a los efectos de interiorizarnos sobre lo acontecido, y poder determinar existencia o no de responsabilidad y/o cobertura.\n2. Datos completos\n(Dominio, Nº de Chasis y Nº Motor) de la máquina involucrada en el accidente denunciado, acompañando copia de su título y/o cédula verde, y fotografías de su parte frontal, trasera, laterales, lugar de impacto, y del dominio y/o nro. de motor y/o nro. de chasis.\n3. Datos completos (nombre, apellido y Nº D.N.I.) del chofer de la máquina involucrado\nen el accidente denunciado, acompañando\nde\ncopia de su D.N.I., Licencia de Conducir, y último recibo de sueldo.\n4. Copia del Expediente incoado por dicho Municipio con motivo del presente siniestro.\n5. Informar si dicho Municipio se considera responsable de los daños alegados por el Tercero, brindando la argumentación correspondiente.\n6. Detalle de los seguros en vigencia amparando la Responsabilidad Civil de la máquina involucrada.\n7. Informar si ha recibido algún reclamo por el presente siniestro; en caso afirmativo aportar dicho reclamo y toda documentación que le haya sido aportada respecto del mismo.\n…”\nQue, a foja 7, consta copia de la denuncia del accidente ocurrido el día y en el lugar descriptos en el primer párrafo, ante Provincia Seguros S.A. (Siniestro Nº 1-13-14206), en cuya descripción del hecho se detalla que:\n“El vehículo municipal, un rodillo liso, haciendo una maniobra hacia atrás chocó una camioneta estacionada\nsobre fortaleza, rompiéndose la óptica y un poco el guardabarro delantero izquierdo.”\nQue, a fojas 9/21, el Departamento de Conservación Vial responde punto por punto la información requerida en la Carta Documento citada, adjuntándose la documentación pertinente, a saber:\n“\n1. La entrevista con el chofer del siniestro puede ser cualquier día de lunes a viernes de 8 a 12 horas en la sede física del Departamento Conservación Vial sito en calle Brickman 1650.\n2. Datos de la máquina involucrada\nen el siniestro: Rodillo Vibrante Compactador RI V709, Marca Iron XCMG, modelo XS122PDBR, dominio DEX66, chasis N.º RIV709’9BX1221AGAE10016, motor N.º 36536401,\nserie N.º 9BX01221AGAE10016, modelo 2017. Se adjunta fotocopia de Cédula Verde.\n3. Datos del Chofer: Se adjunta fotocopia de DNI, Lic de Conducir y último recibo de sueldo.\nNombre y Apellido: Orlando Enrique Fabián\nN.º DNI: 24095109\n4. Se realiza denuncia ante el Seguro de este Municipio Provincia Seguros Siniestro N.º 1 – 13 – 14206.\n5. Este Municipio se considera responsable de los daños producidos en el siniestro ya que el vehículo municipal, mientras realizaba su trabajo,\nimpacta en\nel rodado que se encontraba estacionado.\n6. Se adjunta fotocopia del seguro vigente de la máquina involucrada.\n7. No se ha recibido ningún reclamo al día de la fecha por el presente siniestro, sí se acercó a este Departamento la dueña del vehículo siniestrado a acercarnos datos de su Seguro.”\nQue, a fojas 23/24, el Departamento de Administración de Personal adjunta el recibo de sueldo del Agente Orlando, Enrique Fabián -Legajo Nº 15.350-.\nQue, a fojas 25/30 obran sendos correos electrónicos entre la Subsecretaría de Mantenimiento de este Municipio, Provincia Seguros S.A. y Francisco y Asociados S.R.L., en virtud de los cuales se advierte y deja constancia de que la documentación pertinente al vehículo municipal involucrado en el incidente y agregada a las actuaciones de referencia, no se condice con la oportunamente denunciada por la Aseguradora.\nQue, ante las circunstancias descriptas en el párrafo precedente, a fojas 31 y 4 consta copia de una nueva denuncia del accidente ocurrido el día y en el lugar descriptos en el primer párrafo, ante Provincia Seguros S.A. (Siniestro Nº 1-13-14485), en cuya descripción del hecho se detalla que:\n“\nEl rodillo maniobrando para atrás no nota la presencia de la camioneta Ford Ranger abollando su capot, guardabarro y rompi\né\nndo\nle\nuna óptica. Esta denuncia se realiza nuevamente por haberse consignado en forma errónea la maquinaria municipal involucrada (certificado 146). Reemplaza a la #14206”\n, adjuntándose el pertinente certificado de cobertura a fojas 32 y 5.\nQue, a foja 2, la Carta Documento Nº 23188887-3 Correo Argentino, de fecha veintitrés de marzo del corriente año, remitida por Provincia Seguros S.A., reza:\n“\nPor medio de la presente nos dirigimos a Uds. con relación\nal siniestro ocurrido el día 14/09/2022 bajo en número 13/14485, sobre el particular y con el fin de abonar al tercero, la suma de pesos $169.600 (Pesos Siento Sesenta y Nueve Seiscientos). Por lo tanto, les solicitamos procedan Uds., a arbitrar los medios necesarios para efectuar el depósito del importe a vuestro cargo de $ 18436.60 (Pesos Dieciocho Mil Cuatrocientos Treinta y Seis ctvs.), monto de la franquicia mínima convenida en el Contrato de Seguro equivalente al 1% por ciento de la Suma Asegurada, en cualquier Sucursal del\nB\nanco de la Provincia de Buenos Aires, a la cuenta de PROVINCIA SEGUROS S.A. - Cuenta Corriente Casa Central (1000) Nro. 53.614/7 o al CBU 0140000701100005361474,\na efectos que esa Aseguradora pueda cumplir en tiempo y forma con el Tercero respecto de la prestación asumida por la póliza Nro. 146794 de la sección Responsabilidad Civil. Sub. Equipo Contratista.”\nQue, a foja 1, el área de Registro Patrimonial de este Municipio hace alusión a la Carta Documento señalada en el párrafo\nsupra\n, con el fin de ser gestionado el pago de la suma de Pesos dieciocho mil cuatrocientos treinta y seis con sesenta centavos ($18.436,60), en concepto de franquicia por el siniestro objeto de estos actuados.\nQue, a foja 35, la Subsecretaría de Legal y Técnica señala que\n“sería menester gestionar el pago reclamado ($18436,60) a cargo de esta comuna.”\nPor todo lo expuesto, conforme a lo informado a foja 1 por el área de Registro Patrimonial, lo dictaminado a foja 35 por la Subsecretaría de Legal y Técnica, y la imputación efectuada por la Subdirección de Presupuesto y por Contaduría General a foja 36, la\nINTENDENT\nA\nMUNICIPAL\nINTERINA\n, en uso de las facultades:\nR E S U E L V E\nARTÍCULO 1º:\nAutorízase al Departamento Contaduría General a abonar a PROVINCIA SEGUROS S.A. la franquicia de PESOS DIECIOCHO MIL CUATROCIENTOS TREINTA Y SEIS CON SESENTA CENTAVOS ($18.436,60) por el siniestro Nº 1-13-14485, ocurrido el día catorce de septiembre de dos mil veintidós, en la intersección de las calles Fortaleza Protectora Argentina y Laudelino Cruz de esta ciudad, en el cual un equipo municipal identificado como rodillo vibrante compactador, realizando una maniobra en reversa, ocasionó daños en un vehículo particular, efectuándose el depósito de dicha suma en la Cuenta Corriente Casa Central Nº 53.614/7 del Banco de la Provincia de Buenos Aires - Sucursal Nº 1000 o CBU 0140000701100005361474, en un todo de acuerdo a los considerandos de la presente.\nARTÍCULO 2º:\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.06.00, Gasto 3.8.4.0., del presupuesto de gastos vigente.\nARTÍCULO\n3\nº:\nCúmplase, notifíquese, tomen nota Registro Patrimonial, Subdirección de Presupuesto, Departamento de Contaduría General, Departamento Tesorería, Subsecretaría de Mantenimiento, Departamento de Conservación Vial, dése al R.O. y ARCHIVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº358\nResolución Nº 358\nPublicado en versión extractada\nBahia Blanca, 31/05/2023\nVisto las presentes actuaciones, relacionadas con la cesantía de la ex agente Marta Susana LANG, DNI Nº 17.280.342, dispuesta por la Resolución 91/2021, dictada con fecha 19 de Marzo de 2021, que corren en el expediente administrativo 0-3414/2020; y Considerando\nQue la señora Marta Susana LANG promovió oportunamente una demanda contencioso administrativa contra la Municipalidad de Bahía Blanca impugnando dicha Resolución, y solicitando se ordene reincorporar a la actora en la categoría que ostentaba al momento de la cesantía;\nQue el Juez de primera instancia en lo Contencioso Administrativo, ha dictado sentencia, haciendo lugar parcialmente a la demanda interpuesta por Marta Susana LANG contra la Municipalidad de Bahía Blanca, declarando nula la Resolución Nº 91/2021 de fecha 19 de Marzo de 2021, ordenando a la demandada que dentro del plazo de sesenta (60) días hábiles administrativos contados a partir de que la presente quede firme, se dicte un nuevo acto donde brinde adecuados motivos de la sanción que decida escoger para reprender la conducta de la actora, bajo apercibimiento de dar por decaído su derecho de ejercer la potestad disciplinaria, ordenando la inmediata reincorporación del agente a su puesto de trabajo.\nQue el Poder Judicial de la Provincia de Buenos Aires, Cámara Contencioso Administrativa de Mar del Plata, en el expediente caratulado: “LANG MARTA SUSANA C/ MUNICIPALIDAD DE BAHIA BLANCA S/ PRETENSION ANULATORIA – EMPL.PUBLICO” causa C-12555-BB1E, en sus antecedentes de sentencia expone:\n“…vale recordar que el a quo concluyó que la resolución sancionatoria impugnada no se encontraba adecuadamente motivada en lo relativo a la mensura de la punición, no solo en orden a que encontró que no cabía aplicar en la especie lo reglado en el art. 69 -ap. D), inc. 4º - del Convenio Colectivo de Empleados Municipales, sino que -además- advirtió que se omitió explicar los motivos tenidos en cuenta para decidir aplicar la sanción consistente en censantía y las razones que relegaron las demás sanciones posibles. Reprochó también a la Administración no haber ponderado para graduar la sanción, la falta de precedentes de la sumariada. Con todo, decidió remitir las actuaciones administrativas al Municipio demandado para que proceda, en el plazo de sesenta (60) días hábiles administrativos contados a partir de que la presente que firme, a reeditar el análisis de las actuaciones administrativas y dicte un nuevo acto donde brinde adecuados motivos de la sanción que decida escoger para reprender la conducta de la actora, bajo apercibimiento de dar por recaído su derecho a ejercer la potestad disciplinaria.\nAdvierto primeramente que, en tan reducido análisis propuesto por la apelante en su recurso, no aparecen siquiera expuestos aquellos fundamentos que, sustentados circunstancias fácticas y jurídicas, permitan sopesar el acierto o error del magistrado.\nPor fuera de ello, coincidiendo con lo decidido por el magistrado de grado, se advierte que si se verifica una cierta desproporción entre la falta cometida y la sanción impuesta -a la sazón, la cesantía de la agente comunal-. Incluso cuando el art. 69 del Convenio Colectivo de Empleados Municipales (Ordenanza 18.601/16) autoriza -frente a la comprobación de la comisión de una falta por parte de alguno de los agentes públicos- a imponerle una sanción y graduar su quantum, la discrecionalidad de ese obrar no posee un ámbito de aplicación desvinculado del orden jurídico (v. argo. doct. S.C.B.A., causa B. 58.784 “G., R.”, sent. Del 4-6-2008). El ejercicio de facultades discrecionales, de manera alguna podría constituir la justificación de una conducta arbitraria o ilegítima, dado que es la razonabilidad con que se deben ejercer tales facultades el soporte que otorga validez a los actos de los órganos del Estado, estando complida la jurisdicción a controlar el cumplimiento de dicha exigencia (v. dict. C.S.J.N. Fallos 298:223; S.C.B.A. causa B. 56.758 “Neustadt”, sent. 5-4-2000; esta Alzada, en causas G-1206-BB1 “Catani”, sent. Del 20-8-2012; D-1546-NE “Costanzo”, sent. Del 23-6-2011).\nEn otros términos, cuando la administración cuenta con un abanico de sanciones, y opta por aplicar una de las más gravosas -tal el caso sub examine-, debe aplicar las razones o motivos por los que la conducta infractora, susceptible de distintos tipos de sanciones, se la encuadra en la de mayor gravedad (v. doct. S.C.B.A. causa B. 61.665 “S., E..”, sent. Del 5-3-2008).”\nQue en virtud de dichos antecedentes, la Cámara de Apelación sentencia: \"\nRechazar el recurso de apelación interpuesto por la Comuna en tanto sus argumentos no conmueven a los vertidos en el grado. Las costas de Alzada, se imponen a la apelante vencida (v. art 51 - inc. 1 - del CPCA - t.o . ley 14.437.-)\n\"\n.\"\nQue, de acuerdo a lo informado por la Dirección General de Técnica Jurídica, la Dirección General de Capital Humano a fojas 1 y 13 del expediente de referencia y dicha sentencia, corresponde realizar la reincorporación de la actora a su puesto de trabajo, por ello la\nINTENDENTE MUNICIPAL INTERINA\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\nReincorporar a Marta Susana LANG, D.N.I. 17.280.342, legajo Nº 6974, en la categoría 05/2A, con un régimen horario de 44 horas semanales, para cumplir funciones en la Dirección de Terminal de Omnibus, cargo y función que ocupaba al momento de la cesantía dictada por Resolución 91/2021, de fecha 19 de Marzo de 2021, en el expediente administrativo 0-3414-2020 y que fuera declarada nula mediante sentencia recaída en autos “LANG MARTA SUSANA C/MUNICIPALIDAD DE BAHIA BLANCA S/ PRETENSION ANULATORIA – EMPL.PUBLICO”, notificada el día 31 de marzo de 2023, dando así cumplimiento a la manda judicial.\nARTÍCULO 2º)\nCúmplase, notifíquese a la Sra. Marta Susana LANG, tomen nota Departamento Administración del Personal, Dirección de Técnica Jurídica, Junta de Disciplina, Subdirección de Capital Humano, Subdirección de Presupuesto y Departamento Contaduría General, Dirección de Terminal de Omnibus; dése al R.O. y ARCHÍVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº1389\nResolución Nº 1389\nPublicado en versión extractada\nBahia Blanca, 02/06/2023\nVisto las presentes actuaciones, atento a la solicitud de exención en la Tasa por Inspección de Seguridad e Higiene realizada por\nMARTA ELSA GRIOLI\n, C.U.I.T. N° 27-05639733-2, Contribuyente N° 56.791,\ny;\nCONSIDERANDO\nQue, el Artículo Nº 137 de las Ordenanzas Fiscales años 2020 y 2021 prescriben:\n“Cuando, por el ejercicio de la actividad, no se registraren ingresos durante el bimestre, se deberá abonar el mínimo establecido en la Ordenanza Impositiva, salvo que justifiquen debidamente la inactividad durante el bimestre. Se exceptúa de esta obligación a quienes desarrollen actividades únicamente en temporadas”\n;\nQue, el Departamento Recaudación informa a fojas 28 que, según la documentación adjunta de fojas 6 a 25 donde se encuentran las declaraciones juradas del impuesto a los ingresos brutos en cero y a fojas 26 la fecha de cese en ese impuesto al 30/06/2021, sugiere exceptuar a Maria Elisa Grioli, contribuyente N° 56.791, del pago de la Tasa por Inspección de Seguridad e Higiene, por los anticipos 02/2020 hasta 06/2021;\nPor lo expuesto, la\nINTENDENTA MUNICIPAL INTERINA\nen uso de sus facultades:\n- RESUELVE -\nARTÍCULO 1º):\nExceptuar a\nMARTA ELSA GRIOLI\n, C.U.I.T. N° 27-05639733-2, Contribuyente N° 56.791\n, del pago de la Tasa por Inspección de Seguridad e Higiene por los anticipos 02/2020 hasta 06/2021, de acuerdo a lo establecido en el Artículo Nº 137 de las Ordenanzas Fiscales años 2020 y 2021 y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2°):\nCumplir, notificar, dar al R.O., tomar nota el Departamento de Recaudación; hecho, ARCHIVAR.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº222\nResolución Nº 222\nPublicado en versión extractada\nBahia Blanca, 02/06/2023\nVISTO\nlas presentes actuaciones administrativas mediante las cuales se iniciaron a raíz de la nota obrante a fs. 1 y 2, de fecha 20/04/2023, donde la Coordinadora de Enfermería del Área Programática IX, pone en conocimiento al Secretario de Salud respecto a la situación que viene sucediendo con el agente Dr.\nAgustín DEMARCO, Legajo N° 16623,\ndebido al alto ausentismo del profesional, y quien se encontraba ausente sin aviso desde el día 19 de Abril 2023 en la Unidad Sanitaria de Villa Miramar; motivo por el cual el día 21 de Abril de 2023 desde la Secretaria se intima por Cédula de notificación a que se reincorpore a su puesto de trabajo, según consta a fojas 3 (y de la cual no hubo respuesta).\nConsiderando que a fojas 4 el Secretario de Salud en su informe detalla otros antecedentes, informando que por expte. 699-2539/2023 se ha iniciado un Sumario Administrativo por once (11) ausencias sin justificar entre el 19/01/202023 y el 17/03/2023; observándose ademas carpetas denegadas de los días: 29/03; 04/04; 14/04 y 24/04 y por las cuales se encuentran en proceso la gestión administrativa a través del Departamento Administración de Personal, para su descargo, justificación o descuento.\nQue atento a las ausencias injustificadas observadas en el Parte diario de los días\n13/04; 19/04; 20/04 y 21/04,\ny conforme al régimen disciplinario del CCT, en sus artículos 69º y 70º, la Secretaria de Salud eleva a la Dirección General de Técnica Jurídica efectos de dictaminar respecto al encuadre de la conducta del agente Agustín DEMARCO, si es pasible la aplicación del procedimiento de sanción directa por las cuatro (4) ausencias injustificadas, en los términos del artículo 72º del CCT por el hecho expuesto.\nQue a fojas 5 y 6 constan quejas realizadas desde el 0800 Atención al Vecino referidas al mencionado agente.\nQue de fs. 7 a 7 vuelta, la Dirección General de Técnica Jurídica expone que, salvando que la decisión de investigar y posterior valoración de la conducta de los agentes municipales es competencia exclusiva y discrecional de la superioridad, deben tenerse en cuenta consideraciones legales objetivas, respecto a hechos que puedan involucrar la conducta de agentes municipales, mediante el procedimiento de sanción directa sin necesidad de procedimiento de sumario administrativo, indicando que en el presente caso y atento al pedido expreso por la superioridad respecto a que se dictamine sobre la posibilidad de aplicar sanción disciplinaria directa a través del procedimiento reglado en el artículo 72º del C.C.T. de Empleados Municipales (aprobado por Ord. Nº 180.601/16), cabe decir que del análisis de los elementos probatorios aportados por las declaraciones obrantes surgiría prima facie la responsabilidad del agente municipal Demarco Agustín, legajo 16623, que permita iniciar el procedimiento de sanción directa establecido en la mencionada norma, siendo resorte como se dijera antes del superior del agente su aplicación o no.\nQue por ello se considera que existe evidencia de una falta que va en contra de lo establecido por el CCT y por ello se sugiere la aplicación del procedimiento de sanción directa según\narticulo 72º\ndel C.C.T., (procedimiento abreviado) contra el agente\nAgustín DEMARCO, Legajo N° 16623,\nfundamentado en que su conducta estaría encuadrada en el\nArticulo 69º inc. C)\n1\ndel CCT de Empleados Municipales (Ord. 18601/16) que dice: “...c)\nSuspensión: son causales para aplicar la sanción de suspensión: 1 – Las inasistencias injustificadas de dos (2) hasta diez (10) días por año calendario. La sanción se aplicará a razón de un (1) día de suspensión por día de inasistencia...\nQue de fojas 11 a 33 obra descargo presentado en tiempo y forma por la abogada patrocinante del agente Agustín DEMARCO, Legajo N° 16623.\nQue a fojas 34 el Secretario de Salud deja constancia que el descargo es insuficiente para justificar la conducta descripta, en los términos del articulo 72º del CCT.\nAtento a ello,\nEL SECRETARIO DE SALUD\n, en uso de sus facultades que le confiere el artículo 70º del Convenio Colectivo de Trabajadores Municipales - Ordenanza Nº 18.601.\n- RESUELVE -\nARTICULO 1°:\nAplícase la\nSUSPENSIÓN\nsin goce de haberes por el termino de\nCUATRO (4)\ndías corridos al agente\nAgustín\nDEMARCO, legajo 16623,\ndependiente del Área Programática IX (of.699),\na partir del\ndía\nde su notificación,\nconforme a lo dispuesto en el\nartículo 69 inciso c) punto 1\ndel Convenio Colectivo de Trabajo de Empleados Municipales, (Ordenanza nº 18.601/16), en un todo de acuerdo a los antecedentes obrantes en el presente expediente.-\nARTICULO 2°:\nCúmplase, dése al R.O., notifiquese al interesado por Cédula de Notificación por intermedio de la Dirección Técnica Jurídica, tome conocimiento el Departamento  Administración de Personal, Área Programática IX,  Dirección General Capital Humano. Cumplido ARCHIVESE.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº130\nResolución Nº 130\nPublicado en versión extractada\nBahia Blanca, 05/06/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal político en el Sistema Intranet Municipal; atento que la INSTITUTO CULTURAL MUNICIPAL ha generado oportunamente en dicho sistema el reemplazo del agente GONZALEZ CASALI JOSE IGNACIO, legajo Nº 16.256, por parte del agente GARCIA RUBEN EDUARDO, legajo Nº 16.678; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, la\nINTENDENTE MUNICIPAL INTERINA,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Encomendar la atención y firma del despacho de la INSTITUTO CULTURAL MUNICIPAL, al agente\nGARCIA RUBEN EDUARDO, legajo Nº 16.678\n, categoría\n01/14.00\n, a partir del día 29 de Mayo del 2023 y hasta el 2 de Junio del 2023 inclusive, en ausencia del Sr. Director deL INSTITUTO CULTURAL MUNICIPAL,\nGONZALEZ CASALI JOSÉ IGNACIO, legajo Nº 16.256, categoría 01/02.00\n, en un todo de acuerdo con el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110108000, Actividad 01.01.00, Gasto 1.1.3.7..\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido:\nARCHÍVESE\n.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº229\nResolución Nº 229\nPublicado en versión extractada\nBahia Blanca, 06/06/2023\nVisto las presentes actuaciones, referidas a los refuerzos de guardias profesionales realizadas durante el mes de mayo de 2023 en las Áreas Programáticas III, IV, V y VI, en virtud de la implementación de los Consultorios de Contingencia, y en similitud al proyecto \"Equipo de Atención de Demanda Espontánea\", según Expte. 576-4604/2015,  se abona como “Refuerzos de Guardia” día Hábil y/o No Hábil, a cada profesional que cubra la atención asistencial en las mencionadas Áreas.\nConsiderando que la Secretaría de Salud viene tomando medidas de contingencia desde el mes de Abril de 2020 para sostener la ayuda y el acompañamiento a la población, priorizando la actividad asistencial en crisis por COVID-19 e Infecciones Respiratorias reestructurado las Áreas Programáticas organizando los Centros de Salud, puestos en marcha como Contingencia en Salud con horario extendido hasta las 18 horas.\nQue asimismo con motivo de la gran demanda en la guardia de Emergencia del Hospital Municipal de Bahía Blanca, es intención de la Secretaría de Salud continuar con la adecuación del sistema de atención en Centros de Salud, con el fin de dar respuesta a la demanda de asistencia y consulta de baja complejidad.\nQue de fojas 129 a 134 obran los informes de los jefes del Centro de Salud Norte, Dr. Cesar Milstein, Centro de Salud 9 de Noviembre y Dharma de las Áreas Programáticas III, IV, V y VI, solicitando se abonen los refuerzos de guardia de servicios prestados por distintos profesionales, correspondientes al mes de mayo de 2023.\nTeniendo en cuenta la imputación de Contaduría General a fojas 128 vuelta, la\nINTENDENTE MUNICIPAL INTERINA\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nReconocer los servicios prestados por los profesionales que se detallan a continuación,  como Refuerzo de Guardia en los Centros de Salud pertenecientes a las Áreas Programáticas III, IV,  V y VI, en virtud de poner en funcionamiento los consultorios de contingencias durante el mes de\nMAYO de 2023\n:\nApellido y Nombre\nLegajo\nDías de Guardia\nCentro de Salud\nHoras de Guardia\nBITTI, Agostina\n16.698\n3, 10, 17\n4, 11, 18\n9 de Noviembre\n2 hs. - HABIL\n4 hs. - HABIL\nFRIEDRICH, Santiago\n16.627\n2, 5, 9, 12, 16, 19, 23, 30\nNorte\n4 hs. - HABIL\nDENNEHY, María Virginia\n15.200\n2, 9, 16, 23, 30\nNorte\n4 hs. - HABIL\nLIN SHANG, Chun\n16.815\n4, 11, 18\nNorte\n4 hs. - HABIL\nNUÑEZ, Dolores\n13.828\n3, 10, 17, 24\nNorte\n4 hs. - HABIL\nWERNEKE, María Agostina\n16.881\n4, 15, 24, 29\nNorte\n4 hs. - HABIL\nIBARRA, Vanesa Alejandra\n12.883\n18\nPosta Irab\n3 hs. - HABIL\nQUIROGA, Vanina Alejandra\n16.985\n3, 8, 10, 17, 22, 24, 29, 31\nDharma\n4 hs. - HABIL\nREINA, Celeste Ailén\n17.025\n8, 11\n3\n4, 10, 15, 22, 29\nVilla Muñiz\nMilstein\n1 hs.- HABIL\n2 hs.- HABIL\n4 hs.- HABIL\nSOSA, María José\n16.304\n2, 9, 16, 22, 23, 29, 30\nDharma\n3 hs. - HABIL\nHELBERT, Carolina Verónica\n14353\n5, 10, 12, 19\nDharma\n4 hs. - HABIL\nDOORISCH, María Agustina\n8.951\n8, 22\n2, 16, 23, 30\nDharma\nMilstein\n4 hs. - HABIL\n4 hs. - HABIL\nMIOTTO, Carolina Alejandra\n8.972\n5, 12, 19\nMilstein\n4 hs. - HABIL\nCATALAN PEREZ, Maira Soledad\n14.332\n10, 11, 12, 19, 24, 29\nPosta Irab\n3 hs. - HABIL\nPRINCIPE, Natalia Verónica\n12851\n10, 31\n17\nDharma\n2 hs. - HABIL\n3 hs. - HABIL\nPERRUZZA, Fernando Donato\n12.575\n15, 24\n12\nDharma\n3 hs. - HABIL\n4 hs. - HABIL\nRAÑIQUEO, Anabela Noemí\n16.396\n8\nPosta Irab\n3 hs. - HABIL\nSEGUNDO\n: El presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat.  Programática 0101.00 Gasto 1136 del presupuesto de gastos vigente.\nTERCERO:\nCúmplase, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, dese al R. O. y ARCHIVESE.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº230\nResolución Nº 230\nPublicado en versión extractada\nBahia Blanca, 06/06/2023\nVisto las presentes actuaciones, referidas a los refuerzos de guardias profesionales realizadas durante el mes de mayo de 2023 en las Áreas Programáticas VII, VIII, IX, X y XI, en virtud de la implementación de los Consultorios de Contingencia, y en similitud del proyecto \"Equipo de Atención de Demanda Espontánea\" según Expte. 576-4604/2015, se abona como “Refuerzos de Guardia” día Hábil y/o No Hábil, a cada profesional que cubra la atención asistencial en las mencionadas Áreas.\nConsiderando que la Secretaría de Salud viene tomando medidas de contingencia desde el mes de Abril de 2020 para sostener la ayuda y el acompañamiento a la población, priorizando la actividad asistencial en crisis por COVID-19 e Infecciones Respiratorias reestructurado las Áreas Programáticas organizando los Centros de Salud, puestos en marcha como Contingencia en Salud con horario extendido hasta las 18 horas.\nQue asimismo con motivo de la gran demanda en la guardia de Emergencia del Hospital Municipal de Bahía Blanca, es intención de la Secretaría de Salud continuar con la adecuación del sistema de atención en Centros de Salud, con el fin de dar respuesta a la demanda de asistencia y consulta de baja complejidad.\nQue de fojas 114 a 118 obran los informes de los jefes de los Centros de White, Cabildo, Miramar, San Dionisio, y Villa Esperanza de las Áreas Programática VII, VIII, IX, X, XI,  solicitando se abonen los refuerzos de guardia de servicios prestados por distintos profesionales, correspondientes al mes de mayo de 2023.\nTeniendo en cuenta la imputación de Contaduría General a fojas 113 vuelta, la\nINTENDENTE MUNICIPAL INTERINA\nen uso de sus facultades,\n- RESUELVE -\nPRIMERO:\nReconocer los servicios prestados por los profesionales que se detallan a continuación,  como Refuerzo de Guardia en los Centros de Salud pertenecientes a las Áreas Programáticas VII, VIII, IX, X y XI, en virtud de poner en funcionamiento los consultorios de contingencias durante el mes de\nMAYO de 2023\n:\nApellido y Nombre\nLegajo\nDías de Guardia\nCentro de Salud\nHoras de Guardia\nIZAURRALDE Marina Noemi\n8973\n3\nIng. White\n6 hs. - HABIL\nDANA GONZALEZ, Rocío\n8.964\n2, 16, 23, 30\nCabildo\n6 hs. - HABIL\nLOPEZ, Bárbara Chantal\n8.885\n10\n3, 10, 17, 24, 31\nCabildo\n2 hs. - HABIL\n6 hs. - HABIL\nBECHER, Melisa\n8.970\n8, 15, 22, 29\n4, 11, 18\nCabildo\n5 hs. - HABIL\n4 hs. - HABIL\nRAUSEMBERG, Gabriela\n8.980\n2, 3, 9, 10, 16, 17, 23, 30, 31\nCIC Spurr\n4 hs. - HABIL\nGATTI, Antonela\n16.989\n13\nCIC Spurr\n8 hs. -  NO HABIL\nBOCANEGRA, María Laura\n16.364\n13\nCIC Spurr\n5 hs. - NO HABIL\nARIAS CEUNINCK Mariela Verónica\n14.125\n2, 4, 5, 9, 23, 30\nPosta Irab\n3 hs. - HABIL\nPIÑEYRO, Soledad\n15.898\n3\nSan Dionisio\n4 hs. - HABIL\nMARINO, Candelaria\n8.957\n2, 9, 11, 16\n18, 23, 30\nSan Dionisio\n4 hs. - HABIL\n3 hs. - HABIL\nPARROU Marianela\n16.399\n8, 15, 22\nMiramar\n3 hs. HABIL\nELGERSMA, Estefanía\n8.971\n3, 10, 17, 31\nCabildo\n6 hs. HABIL\nKRASER, Pamela\n16.068\n10\n5, 12, 19\nCabildo\n2 hs. - HABIL\n4 hs. - HABIL\nLOUBET, Daiana Belén\n8.908\n8, 22,29\nMiramar\n4 hs. HABIL\nSEGUNDO\n: El presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110107000 Cat.  Programática 0101.00 Gasto 1136 del presupuesto de gastos vigente.\nTERCERO:\nCúmplase, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, dese al R. O. y ARCHIVESE .-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº233\nResolución Nº 233\nPublicado en versión extractada\nBahia Blanca, 07/06/2023\nVisto que según nota presentada a fojas 1 la agente\nSilvia Susana FORTES, DNI 13.549.523, C.U.I.L. 27-13549523-4, legajo Nº 11.801,\ndependiente del Área Programática VII\n,\nsolicita la continuidad en el cargo hasta el 31 de Mayo de 2023, teniendo en cuenta que la misma se encontraba comprendida en los límites previstos en la Ley 9650/80, para obtener el beneficio de la Jubilación por Edad Avanzada; y que el Secretario de Salud a fojas 5 accede a lo solicitado, ante la falta de personal calificado en el primer nivel de atencion,\nConsiderando que a fojas 6, el Departamento de Administración de Personal informa que correspondería disponer la baja al cargo efectivo 9/07.1 que viene desempeñando para este Municipio, con motivo de acogerse a los beneficios de la Jubilación por Edad Avanzada, de acuerdo a los alcances de la Ley N°9.650 - Sección Municipalidades, a partir del 1 de junio de 2023.\nQue la Dirección de Obra Social del Personal Municipal a fs. 10, informa que la agente Silvia Susana FORTES, legajo Nº 11.80, no posee deuda pendiente y Contaduria Gral a fojas 11 informa que no tiene rendiciones pendientes.\nTeniendo en cuenta lo expuesto, la\nINTENDENTE INTERINA MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1°\n)\n- :\nDISPONER LA BAJA\na los efectos de acogerse al beneficio de la Jubilación por Edad Avanzada, de la agente\nSilvia Susana FORTES, DNI 13.549.523, C.U.I.L. 27-13549523-4, legajo Nº 11.801\n, categoría 09/07.1, dependiente del Área Programática VII, (oficina Nº 697), a partir del 1 de junio de 2023, al cargo que desempeña.\nARTICULO 2°\n)\n- Dejar constancia que todas las actuaciones y concernientes obrantes en el Legajo N° 11801 responden al nombre de\nSilvia Susana FORTES, DNI 13.549.523\n,\nclase 1.957.\nARTICULO 3°\n)\n- Hágase saber a\nSilvia Susana FORTES,\nlegajo Nº 11.801\n,\nque deberá proceder a la devolución de la/las credenciales de la Dirección de Obra Social del Empleado Municipal.-\nARTICULO 4°\n)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección de Obra Social del Personal Municipal  dése al R.O., y ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº1435\nResolución Nº 1435\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto las presentes actuaciones, atento lo informado por el Departamento Saneamiento Ambiental respecto a la sustracción de una balanza electrónica del Complejo Ambiental;\nCONSIDERANDO:\nQue, a fojas 1 el Jefe de Departamento Saneamiento Ambiental informa que recepciona denuncia por parte del Presidente de Taller Uno Cooperativa de Trabajo Limitada, Sr. Julio Cesar Seewald, respecto de la extracción de una balanza electrónica modelo 920, marca Moretti, N° 205055 del Complejo Ambiental, cedido en préstamo a la mencionada Cooperativa;\nQue, de fojas 2 a 11 obran copias fieles de denuncia penal y contrato de prestación de servicios celebrado entre la Municipalidad y Taller Uno Cooperativa de Trabajo Limitada, constando la cesión a ésta de la balanza mencionada en el párrafo que antecede;\nQue la propuesta indemnizatoria a percibir de la empresa PROVINCIA SEGUROS S.A., sería la suma de PESOS DOSCIENTOS CUARENTA MIL DOSCIENTOS CUATRO ($240.204,00), en concepto de indemnización total y definitiva por todos los daños patrimoniales y extrapatrimoniales, sufridos como consecuencia del evento ocurrido el día 05/02/2022, declarado bajo siniestro Nº 14627;\nQue, a  fojas 17 el Subsecretario de Gestión Ambiental con el visto bueno del Contador General, solicita se proceda a la aceptación de la propuesta indemnizatoria de la compañia PROVINCIA SEGUROS S.A.;\nPor todo lo expuesto; la\nINTENDENTA MUNICIPAL INTERINA\n, en uso de las facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nAcéptase la propuesta de pago de PESOS DOSCIENTOS CUARENTA MIL DOSCIENTOS CUATRO ($240.204,00) presentada por la empresa PROVINCIA SEGUROS S.A., referida al siniestro Nº 14627,  en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2°:\nDéjase constancia que el monto mencionado en el Artículo 1º de la presente resolución, deberá ingresar al municipio en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía Blanca, Nro de Cuenta 52720/6, CBU 0140305101622905272064, Cuit 30-99900209-5.-\nARTÍCULO 3º):\nCúmplase, notifíquese, dése al R.O., tome nota a sus efectos Departamento Contaduría,  Registro Patrimonial, Departamento Tesorería, hecho, ARCHÍVESE.-\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº205\nResolución Nº 205\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVISTO\nel presente expediente iniciado como\nAlcance 5\ndel expediente\n416R-40-2022\n, por el cual se tramita la aplicación de una multa por incumplimiento de plazos de contrato, por parte de la Empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.\n, adjudicataria de la obra\n“\nTERMINACIÓN EDIFICIO JARDÍN DE INFANTES BARRIO VILLA IRUPÉ - ACTA COMPLEMENTARIA N° 7”\n,\npor\nDecreto Nº 1016/2022\ny:\nCONSIDERANDO:\nQue a fs. 1 consta informe del Departamento Proyectos y Obras, señalando que  la obra se encuentra con su plazo de ejecución de obra vencido, ya que de acuerdo a la fecha del Acta de Replanteo realizada el día 30 de Junio de 2022 y teniendo en cuenta que la obra tiene un plazo de ejecución de 180 días corridos y 15 días más por ampliación de plazo, la fecha de finalización tendría que haber sido el día 11 de Enero del año 2023.\nQue la oficina técnica informa que la Empresa Contratista fue notificada por Orden de Servicio N° 71 con fecha 31 de Mayo de 2023, que hasta esa fecha lleva 140 días de atraso en finalizar la obra (20 días correspondientes al mes de Enero, 28 días del mes de Febrero, 31 días del mes de Marzo, 30 días del mes de Abril y 31 días correspondientes al mes de Mayo) y que las causas de dicho atraso son imputables al contratista.. Se aclara que la empresa no formuló ningún descargo posterior dentro de los 3 días hábiles de su notificación.-\nQue dadas estas condiciones y lo establecido por los  Artículos N° 46, 63, 64 y 89 del Pliego Único de Bases y Condiciones Generales, para la contratación de Obras Públicas de la Municipalidad de Bahía Blanca, se deberá aplicar una Multa por Mora en la finalización de los trabajos, equivalente a cero con treinta y tres decimos por mil (0,33%º)  del monto del Contrato (monto original más los importes de las ampliaciones de contrato, adicionales y redeterminaciones de precios aprobadas) por cada día de atraso en la terminación total de la obra. También se indica que el importe de la multa será deducido del  primer certificado que el Contratista  debe cobrar después de la aplicación de ésta, es decir, que teniendo en cuenta lo expresado anteriormente se desprende lo siguiente: Monto del Contrato $60.529.048,50- Resultando  el 0,33%.0 del monto del contrato  la suma de $19.974,59.-\nDado que la demora en finalizar la obra es de CIENTO CUARENTA (140) días corridos, de los cuales VEINTE (20) días ya fueron considerados en el primer informe técnico N°1 de fecha 14/02/23 (Alcance 416R-40/2022-1-0, Resolución 92/2023) correspondientes al mes de Enero; VEINTIOCHO (28) días ya fueron considerados  en el informe técnico N° 2 con fecha 10/03/2023 (Alcance 416R-40-2022-2 Resolución N°105/2023) correspondientes al mes de Febrero; TREINTA Y UN (31) días ya fueron considerados en el informe técnico N° 3 con fecha 10/04/2023 (Alcance 416R-40-2023-3-0, Resolución N° 146/2023) correspondiente al mes de Marzo, y TREINTA (30) días que fueron considerados en el Informe Técnico N° 4 con fecha 08/05/2023 (Alcance N° 416r-40-2022-4-0, Resolución N° 183/2023) correspondientes al mes de Abril, restan considerar TREINTA Y UN (31) días correspondientes al mes de Mayo, lo que resulta un importe total de $619.212,17 ($19.974,59 x 31 días).-\nQue el Departamento técnico deja constancia que luego de transcurridos 3 días hábiles posteriores a la Orden de Servicio,  la empresa contratista no formuló ningún descargo. De acuerdo a lo indicado en el articulo 90º del pliego Único de Bases y Condiciones Generales para Contratación de Obra Pública, se sugiere se lo otorguen 3 (tres) días a la contratista para que salde el monto de la multa, el cual  tendrá que ser depositado en una cuenta a nombre del Municipio de Bahía Blanca.\nQue el Departamento Técnico señala que será la Superioridad la encargada de analizar y dictaminar  desde el punto de vista legal, si se deberá aplicar o no lo estipulado en los artículos antes mencionados para dicha obra, sugiriendo se aplique dicha multa.\nQue a fs. 2 consta dictamen legal de la Abogada de la Secretaría de Infraestructura, del que surge que en el Pliego de Bases y Condiciones como en el contrato de Obra Pública celebrado, se prevé la potestad sancionatoria del comitente, frente a los incumplimientos de la parte contratista. La Asesora Letrada dictamina que conforme el articulo 89 inciso b del Pliego Único de Bases y Condiciones Generales es viable la aplicación de la multa establecida. De acuerdo con las obligaciones del Contratista en el marco de los artículos 63 y 64 del Pliego Único de Bases y Condiciones Generales, encontrándose acreditado el incumplimiento por parte de ésta.\nPor último, la Letrada expone que la documentación agregada al expediente acreditaría los incumplimientos contractuales por parte de la empresa contratista. Asimismo sugiere se proceda a dictar el acto resolutivo pertinente en el que se imponga a la contratista, CONSAR CONSTRUCTORA ARGENTINA S.R.L, cumpliendo con todos los procedimientos legales dispuestos por la OG 267.\nQue a fojas 16/19 se informa el numero de cuenta, CBU y Recurso donde se deberán ingresar los fondos provenientes del pago de la multa aplicada a la Empresa Contratista .\nPor ello; atento lo sugerido por el Departamento Proyectos y Obras;  lo dictaminado por el área legal y de acuerdo a lo establecido en el Contrato de Obra, en su\nCLÁUSULA 15º\nítem a) PENALIDADES inc.2.- Multa por mora\nen el cumplimiento de sus obligaciones; la\nINTENDENTE MUNICIPAL\nINTERINA\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n: Aplícase a la Empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\n, adjudicataria de la obra\n“\nTERMINACIÓN EDIFICIO JARDÍN DE INFANTES BARRIO VILLA IRUPÉ - ACTA COMPLEMENTARIA N° 7\n”,\nuna multa de\nPESOS SEISCIENTOS DIECINUEVE MIL DOSCIENTOS DOCE CON DIECISIETE CENTAVOS\n(\n$619.212,17.-),\ncorrespondiente a TREINTA Y UN (31) días de atraso en el vencimiento del plazo contractual, de acuerdo a lo dispuesto en el CLÁUSULA 15º ítem a) PENALIDADES, inc.2.-Multa por mora en el cumplimiento de su plazo, del contrato de obra y Artículo 64° y 89° inciso b del Pliego Único de  Bases y Condiciones Generales.-\nARTICULO 2º:\nIntímese al Contratista, de acuerdo con lo estipulado en el articulo 90º del Pliego Único de Bases y Condiciones Generales a abonar el monto de la multa aplicada en el articulo 1º de la presente, en el plazo de tres (3) días hábiles y acompañar al presente el comprobante del pago. Dicho monto  deberá depositarse en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía  Blanca, Numero de Cuenta 52720/6, Cuenta Corriente en pesos, CBU 0140305101622905272064, Cuit 30-99900209-5, imputándose dicho monto al  RECURSO  12.6.01.00 Multa por Contravenciones. Vencido el plazo sin haber acompañado el comprobante de pago, podrá ser descontado del primer certificado que se extienda, de acuerdo a lo establecido por el articulo 90º citado.\nARTÍCULO 3º\n: Cúmplase; dése al R.O.; notifíquese a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L, por medio de Cédula de Notificación a través de la Dirección Técnica Jurídica y tomen conocimiento Contaduría General, Departamento Compras, Registro de Licitadores, Tesorería, Subdirección de Presupuesto, y Departamento Proyectos y Obras.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº236\nResolución Nº 236\nPublicado en versión extractada\nBahia Blanca, 08/06/2023\nVisto la nota a fojas 1 presentada por la agente\nSilvia Susana FORTES, D.N.I. Nº 13.549.523, C.U.I.L Nº 27.13549523-4, legajo Nº 11.801\n, dependiente del Área Programática VII solicitando el beneficio por el cual el Gobierno Municipal adelanta al personal que se acoja a la jubilación, importes mensuales a reintegrar oportunamente por el Instituto de Previsión Social de la Provincia de Buenos Aires, y además en las presentes actuaciones solicita se le abone la retribución especial por treinta (30) años de Servicios establecido en el Convenio Colectivo de Trabajadores Municipales de Bahía Blanca y Decreto Municipal N° 336 del Expediente 260-4592/2001; teniendo en cuenta que la mencionada agente a partir del 01 de junio de 2023 se acoge a los beneficios de la Jubilación por edad avanzada, por expediente Nº 796-3641/2023.\nConsiderando que el Departamento Administración de Personal a fojas 4 informa que corresponde hacer lugar a lo establecido en el Art. 63º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca y Decretos 561/1996 y 659/1996 - Expediente 260-6658/1996, otorgándole a la mencionada agente un\nAnticipo Jubilatorio\nque consiste en el 55% de su remuneración mensual, habitual y permanente y conforme a la última escala de sueldos vigente al momento del cese, en el presente caso,\ncategoría 9/07.1\n, equivalente a la suma de\nPESOS CIENTO SETENTA Y OCHO MIL CIENTO OCHENTA CON OCHENTA Y UN CENTAVOS\n($ 178.180,81)\n.\nTeniendo en cuenta lo establecido en el articulo N° 72 inc. \"f\", Ley N° 14.656 y Convenio Colectivo de Trabajadores Municipales de Bahía Blanca, y atento a que la agente\nSilvia Susana FORTES, D.N.I. Nº 13.549.523, C.U.I.L Nº 27.13549523-4, legajo Nº 11.801\n, dependiente del Área Programática VII, se desempeña en este municipio desde el 01/02/1993, el Departamento Administración de Personal informa que le correspondería se le abone como Retribución Especial, la suma de\nPESOS UN MILLÓN SETENTA Y CUATRO MIL SEISCIENTOS TREINTA Y NUEVE CON OCHENTA Y CUATRO CENTAVOS ($1.074.639,84.-)\nsobre la base de un sueldo básico que asciende a pesos ciento setenta y nueve mil ciento seis con sesenta y cuatro centavos ($179.106,64.-), también conforme a la última escala de sueldos vigente y atento a que la misma reviste al momento de su baja en categoría 9/07.1, con treinta (30) años de servicios activos en esta comuna;\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 5, la\nINTENDENTE MUNICIPAL INTERINA\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1°)-\nHacer lugar a lo solicitado por la agente\nSilvia Susana FORTES, D.N.I. Nº 13.549.523, C.U.I.L Nº 27.13549523-4, legajo Nº 11.801\n, dependiente del Área Programática VII (oficina 697), autorizando al Departamento Administración de Personal a abonar la suma de\nPESOS CIENTO SETENTA Y OCHO MIL CIENTO OCHENTA CON OCHENTA Y UN CENTAVOS\n($ 178.180,81)\n, equivalente al cincuenta y cinco por ciento (55%) de su haber mensual, habitual y permanente, conforme a la escala de sueldos correspondiente, en concepto de anticipo jubilatorio,\na partir del 01 de junio de 2023.\nARTICULO 2°)-\nAutorizar al Departamento Administración de Personal a abonar a la agente\nSilvia Susana FORTES, D.N.I. Nº 13.549.523, C.U.I.L Nº 27.13549523-4, legajo Nº 11.801\n, dependiente del Área Programática VII, la suma de\nPESOS UN MILLÓN SETENTA Y CUATRO MIL SEISCIENTOS TREINTA Y NUEVE CON OCHENTA Y CUATRO CENTAVOS ($1.074.639,84.-)\nen concepto de retribución por servicios prestados en un todo de acuerdo a lo establecido el el Artículo 72 inc. f de la ley 14656 y el Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.\nARTICULO 3°)-\nLa retribución mencionada en el Art. 2 se hará efectiva mediante Liquidación Final una vez producido el cese de la agente en cuestión.\nARTICULO 4°)-\nAutorizar al Departamento Administración de Personal a adecuar la suma indicada en el Art. 1 conforme a la escala de sueldos vigente al momento de realizar cada una de las liquidaciones de anticipo de sueldo.-\nARTICULO 5°)-\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110117000 y 1110114000 Cat. Programática 01.01.00 Gasto 1172 y 6210.\nARTICULO 6°)-\nNotifíquese, tome nota el Departamento Administración de Personal, Subdirección de  Presupuesto, Contaduría General, División Jubilaciones y Pensiones, dése al R. O. y ARCHIVESE.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº220\nResolución Nº 220\nPublicado en versión extractada\nBahia Blanca, 09/06/2023\nVisto las presentes actuaciones, respecto al traslado con cargo del agente\nCarlos Osvaldo ANGULO, legajo Nº15.809\ndesde Espacio Primera Infancia Mi Lugar (Oficina Nº 702) hacia la Subsecretaría de Niñez, Adolescencia y Familia (Oficina Nº 593); con el aval de la Junta de Calificaciones, Ascensos y Promociones obrante a fs. 17 y atento a lo informado por la Subdirección de Capital Humano a fs. 18, la\nINTENDENTE INTERINA MUNICIPAL\nen uso de sus facultades,\n-  R E S U E L V E  -\nPRIMERO:\nDejar sin efecto la adscripción a la Subsecretaría de Niñez, Adolescencia y Familia (oficina Nº593), al agente\nCarlos Osvaldo ANGULO, legajo Nº15.809\n, quien reviste en categoría 06/5A, dependiente del Espacio Mi Primera Infancia Mi Lugar (oficina Nº702), a partir del día de su notificación.\nSEGUNDO:\nTrasladar con cargo al agente\nCarlos Osvaldo ANGULO, legajo Nº15.809\nquien reviste en categoría 06/5A, desde Espacio Mi Primera Infancia Mi Lugar (oficina Nº702) a la Subsecretaría de Niñez, Adolescencia y Familia (Oficina Nº 593), manteniendo su categoría de revista y su jornada horaria,\na partir del día de su notificación.\nTERCERO\n:\nCúmplase, notifíquese, tome nota Departamento de Administración del Personal, Subsecretaria de Niñez, Adolescencia y Familia; dése al R.O. y ARCHIVESE.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº221\nResolución Nº 221\nPublicado en versión extractada\nBahia Blanca, 09/06/2023\nVisto las presentes actuaciones, referente a la adscripción de la agente\nLaura Vanesa Gonzalez, Legajo Nº 14.975\ndependiente de Pequeños Hogares (oficina Nº524) para continuar cumpliendo funciones en el Departamento de Salud Mental y Adicciones (oficina Nº547), y\nConsiderando\nQue según lo establecido en el Art. 20º del Convenio Colectivo de Trabajo: “Un agente reviste como adscripto cuando es destinado a ejercer sus funciones en un área Municipal distinta a la que le es propia y en forma transitoria a requerimiento del área solicitante y para cumplir funciones propias de la competencia específica de esta. La situación de Adscripto de un trabajador Municipal, no podrá exceder el termino máximo de 1 año (un año), y solo en casos excepcionales y previa fundamentación podrá prorrogarse por 6 meses más. Superados dichos lapsos debe ser absorbido por ente requirente o, en caso contrario retornar a su lugar de origen. Los plazos señalados comenzarán a computarse a partir de la fecha de sanción de la Ordenanza que apruebe el presente, careciendo lo dispuesto de retroactividad alguna”.\nContando con el aval de ambas dependencias y en virtud de lo establecido por la Junta de Calificaciones, Ascensos y Promociones a fs. 26, por la Subsecretaría de Capital Humano a fs. 27 y a fin de dictar el acto administrativo correspondiente; la\nINTENDENTE INTERINA MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nProrrogar la adscripción de la agente\nLaura Vanesa Gonzalez, Legajo Nº 14.975,\nquien reviste en categoría 05/4C, al Departamento de Salud Mental y Adicciones (oficina Nº547), manteniendo su categoría de revista y su jornada horaria ampliada de cuarenta (40) semanales, dependiente de Pequeños Hogares (OficinaNº524)\na partir del 1º de Junio de 2023,\ny por el término de 6 meses.\nSEGUNDO\n:\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Subsecretaria de Niñez, Adolescencia y Familia, Departamento de Salud Mental y Adicciones; dése al RO y ARCHIVESE.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº140\nResolución Nº 140\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto estos actuados referidos al traslado con cargo de la agente María Emilia CASALI, legajo N° 16.220, desde el Museo Taller FerroWhite (oficina N° 802) hacia la Dirección de Arte Emergente y Actividades Culturales en el Espacio Público (Oficina N° 369); y teniendo en cuenta el VºBº de la Junta de Ascensos y Calificaciones obrante a fs. 21 y atento a lo informado por la Dirección General de Capital Humano a fs. 22, el I\nNTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nArtículo 1º)\nTrasladar con cargo a la agente María Emilia CASALI, legajo N°16.220,  desde el Museo Taller FerroWhite (oficina N° 802) hacia la Dirección de Arte Emergente y Actividades Culturales en el Espacio Público (Oficina N° 369), manteniendo su categoría de revista y su jornada horaria ampliada de treinta y cinco (35) horas semanales, a partir del día de su notificación.\nArtículo\n2º)\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Dirección General de Capital Humano, Museo Taller FerroWhite, Dirección de Arte Emergente y Actividades Culturales en el Espacio Público; dése al R.O, cumplido\nARCHIVESE\n.-\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº141\nResolución Nº 141\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVistas las presentes actuaciones, por las que se tramita el traslado del agente Daniel Adrián SALADINO, legajo Nº 14.355, desde el Museo de Bellas Artes y Museo de Arte Contemporáneo (oficina N° 318) a la Dirección de Museos y Arte (oficina N° 797); y teniendo en cuenta el visto bueno de la oficinas correspondientes, lo informado por la Junta de Calificaciones, Ascensos y Promociones, y la Dirección General de Capital Humano a fojas 53 y 54 respectivamente, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n: Trasladar con cargo al agente Daniel Adrián SALADINO, legajo Nº 14.355, quien reviste categoría 02/3B, desde el Museo de Bellas Artes y Museo de Arte Contemporáneo (oficina N° 318) a la Dirección de Museos y Arte (oficina N° 797), manteniendo su categoría de revista, su jornada horaria ampliada de cuarenta (40) horas semanales, y la bonificación por función jerárquica del 28%, según Art.6, del Decreto N° 1.400/2009, y su modificatorio 550/2023, a partir del día de su notificación.\nArtículo 2°:\nCúmplase, notifíquese, tomen conocimiento Departamento Administración del Personal, Dirección General de Capital Humano, dese al R.O. y\nARCHIVESE\n.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº142\nResolución Nº 142\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que el señor Nicolás Tauro, músico, productor y gestor cultural local, se encuentra abocado a la organización del “Festival Terradiabla” que se llevará a cabo el día 5 de agosto del corriente en el Teatro Municipal de nuestra ciudad, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue Terradiabla es un festival de arte joven de nuestra zona (a la cual sus habitantes originarios llamaban \"tierra del diablo\"), cuyas ediciones anteriores fueron organizadas en los siguientes espacios físicos: 2017: SUM del Club Universitario, 2018: Multiespacio Förum, 2019: 2Museos: MBA y MAC, 2020 en el SkatePark del Parque de Mayo y 2021 en el Monumento a César Milstein.\nQue este evento se caracteriza por darle difusión a la música local: en él conviven bandas, percusión y solistas en vivo, propuestas bahienses en la previa e intervalos de cada show, características que lo hacen único en su tipo.\nQue mediante el festival, además de la característica benéfica y difusora, se hacen accesible al vecino propuestas de calidad y vigencia de contenidos locales culturales con un impacto que segmenta a un público entre los 20 y los 50 años, acercándolos a la escena musical independiente.\nQue en esta edición, además de la idea de los espectáculos en el escenario principal del Teatro, se transmitirá nuevamente por Vorterix, utilizando el concepto de “alfombra roja” y darle importancia a los personajes del acontecer cultural independiente local mientras van llegando al evento.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como honorarios de los artistas, catering, publicidad gráfica, fotografía y registro audiovisual, diseño gráfico, papelería e insumos y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nNicolás TAURO, C.U.I.L./T: 20-26172803-7;\npor la suma de\npesos cuatrocientos mil ($ 400.000,-)\na fin de solventar gastos de producción y coordinación, tales como honorarios de los artistas, catering, publicidad gráfica, fotografía y registro audiovisual, diseño gráfico, papelería e insumos y demás gastos que demanden la organización del “Festival Terradiabla” que se llevará a cabo el día 5 de agosto del corriente en el Teatro Municipal de nuestra ciudad, en distintos espacios públicos de nuestra ciudad, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nNicolás TAURO, C.U.I.L./T: 20-26172803-7;\nla suma de\npesos cuatrocientos mil ($ 400.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de noventa (90) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº143\nResolución Nº 143\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que la señora Mónica Oliver, artista plástica, docente y gestora cultural local, secretaria de la Asociación Cultural de Defensa y Promoción de las Artes Regionales Bahía Blanca Che, se encuentra abocada a la organización de la “15a edición del Salón Mil Miradas – Textil 2023” que se llevará a cabo durante el mes de agosto del corriente año en la Casa de la Cultura de la Universidad Nacional del Sur, ubicada en Av. Alem 925, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue el Salón Mil Miradas 2023, en su decimoquinta edición, edición con modalidad Textil, propone presentar una muestra textil de Bahía Blanca y la zona, durante 15 ó 20 días, y realizar talleres con artistas artesanos de trayectoria nacional a dar charlas sobre su historia artística y de producción.\nQue se espera que se presenten trabajos en fieltro, telar, serigrafía, entre otras modalidades.\nQue, a su vez, habrá una muestra de sus trabajos, generando así encuentros e intercambios múltiples entre los participantes.\nQue la gestión del evento consta de la difusión, el armado, montaje, la atención durante la muestra, el desmontaje y el desarmado de la muestra, así como la coordinación de las charlas y talleres dirigidos por los artistas.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como gastos de transporte, combustible para el traslado de los talleristas invitados, honorarios profesionales, insumos y materiales para el dictado de los talleres textiles, impresión de afiches y programas y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nBAHÍA BLANCA CHE, C.U.I.L./T: 30-71104190-3;\npor la suma de\npesos doscientos treinta y un mil ($ 231.000,-)\na fin de solventar gastos de producción y coordinación, tales como gastos de transporte, combustible para el traslado de los talleristas invitados, honorarios profesionales, insumos y materiales para el dictado de los talleres textiles, impresión de afiches y programas y demás gastos que demanden la organización de la “15a edición del Salón Mil Miradas – Textil 2023” que se llevará a cabo durante el mes de agosto del corriente año en la Casa de la Cultura de la Universidad Nacional del Sur, ubicada en Av. Alem 925, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nBAHÍA BLANCA CHE, C.U.I.L./T: 30-71104190-3;\nla suma de\npesos doscientos treinta y un mil ($ 231.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.7.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de ciento veinte (120) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº1468\nResolución Nº 1468\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVistas las presentes actuaciones, atento la nota presentada por ACOSTA, JORGE BENJAMIN, D.N.I. 7.848.725, Contribuyente No 69007, a fojas 165 y 172, mediante la cual solicita un permiso de funcionamiento para la comercialización en la vía publica, Rubro: CARRO DE PANCHOS - HAMBURGUESAS - LOMITOS Y GASEOSAS ubicado en calle DRAGO 1848 Y EVENTOS del Partido de Bahía Blanca, y;\nCONSIDERANDO:\nQue del informe elevado por el Departamento Habilitaciones obrante a foja 181, surge que habiéndose cumplimentado con la documentación requerida conforme Ordenanza No 19.044 que regula la actividad, corresponde se le otorgue un permiso de funcionamiento anual a ACOSTA, JORGE BENJAMIN, D.N.I. 7.848.725, Contribuyente No 69007, a fojas 165 y 172, mediante la cual solicita un permiso de funcionamiento para la comercialización en la vía publica, Rubro: CARRO DE PANCHOS - HAMBURGUESAS - LOMITOS Y GASEOSAS ubicado en calle DRAGO 1848 Y EVENTOS;\nQue consultada la cuenta corriente del Contribuyente No 69007 , se observa que el mismo se encuentra al día con los pagos por el concepto de Derechos por comercialización en la Vía Pública; Por todo ello, el SUBSECRETARIO DE INGRESOS PÚBLICOS, en uso de las facultades mediante Decreto No 2900/2021:\nRESUELVE\nARTICULO 1°)- Otorgar a ACOSTA, JORGE BENJAMIN, D.N.I. 7.848.725, Contribuyente No 69007, un Permiso de Funcionamiento por el término de un (1) año, a partir de su notificación, para la comercialización en la vía publica, Rubro: CARRO DE PANCHOS - HAMBURGUESAS - LOMITOS Y GASEOSAS ubicado en calle DRAGO 1848 Y EVENTOS, un todo de acuerdo al considerando de la presente resolución.\nARTICULO 2°)- Cumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Habilitaciones, Secretaría de Gestión Urbana, Departamento de Recaudación.\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº222\nResolución Nº 222\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nAtento a lo solicitado por la Dirección General de Acción Social a fs. 21, respecto al pedido de reconocimiento como entidad de Bien Público formulado por la institución denominada\n\"Comedor y Merendero Emanuel\n\"\nsito en calle Juana Azurduy N° 728 y encuadrándose el mismo dentro de los requisitos exigidos por la Ordenanza Municipal Nº 9181 y su modificatoria Nº 9305, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nReconocer a la institución denominada\n\"Comedor y Merendero Emanuel\n\"\ncomo entidad de Bien Público y declarada inscrita en el Registro Municipal bajo el\nNº 788\n.\nSEGUNDO:\nCúmplase, notifiquese, Dirección General de Acción Social, dese al R.O. y ARCHÍVESE.-\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº223\nResolución Nº 223\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto las presentes actuaciones, atento al reemplazo de la agente\nMariela Nancy Almonacid, legajo 11.385\npor parte del agente\nGil Ever Camilo, Legajo Nº 13.976\n, en virtud de lo informado por la Subsecretaria de niñez, Adolescencia y Familia a fs. 36 donde informa que la agente Almonacid se notifico de su finalización de función el día 22 de Junio del corriente año, correspondiendo rectificar el artículo primero de la Resolucion Nº 174/2023. Por lo expuesto precedentemente, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nRectificar el Artículo Primero de la Resolución Nº 174/2023, donde dice \"hasta el 31 de mayo de 2023\" debera decir:\n\"hasta el día 22 de mayo de 2023\".-\nSEGUNDO:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal,  Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº239\nResolución Nº 239\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto que por Resolución Nº 5-164-2023, a fojas 16 de las presentes actuaciones, se designa a la agente Magalí Nicole López, D.N.I. 34.808.464, como especialista en pediatría, dependiente del Área Programática II.\nConsiderando que a fojas 17, el Departamento de Administración del Personal, informa que en el Articulo 2º de dicha Resolución ha habido un error en el Nº de D.N.I. de la mencionada agente, siendo el mismo D.N.I. Nº 34.808.464, por lo cual correspondería rectificar el artículo 2º de la resolución Nº 5-164/2023.\nTeniendo en cuenta lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- RESUELVE -\nPRIMERO:\nModificar\nel artículo 2° de la Resolución N°\n5-164-2023,\nque quedará redactado de la siguiente manera:\n\"SEGUNDO: Otorgar la Bonificación Remunerativa Mensual denominada \"Emergencia Sanitaria\nCOVID\", equivalente al diez por ciento (10%) sobre el sueldo básico de revista, a la médica\nespecialista en Pediatría, Magalí Nicole LOPEZ, D.N.I. Nº 34.808.464, por ser personal de salud\nafectado a la atención de la emergencia sanitaria de la Secretaría de Salud de la Municipalidad de\nBahía Blanca, a partir del día de su notificación y mientras dure la declaración de Emergencia\nSanitaria Nacional, de acuerdo a los criterios del Ministerio de Salud de la Nación.\"\nSEGUNDO\n:\nCúmplase, tome nota el Departamento Administración del Personal, dése al R.O. y ARCHÍVESE.-\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº524\nResolución Nº 524\nPublicado en versión extractada\nBahia Blanca, 12/06/2023\nVisto el presente expediente, a través del cual la Subsecretaría de Gestión Ambiental solicita el pago por la vía administrativa de la factura B nro. 00002-00000900, de la firma Ingeniería y Arquitectura S.R.L., emitida el día 5 de junio de 2023, por una suma TOTAL DE PESOS NUEVE MILLONES TRESCIENTOS OCHENTA Y NUEVE MIL CIENTO NOVENTA CON VEINTIDOS CENTAVOS ($ 9.389.190,22.-), correspondiente a la prestación de los servicios de proyecto, construcción y operación del relleno Sanitario de esta ciudad, por el período de la segunda quincena del mes de mayo de 2023; y\nCONSIDERANDO\nQue, conforme surge de lo informado a fs.1 por la Subsecretaría de Gestión Ambiental, por motivos ajenos a dicha repartición el suministro 3186/2023, que incluía el servicio facturado en las presentes actuaciones, no prosperó en los plazos pertinentes, emitiéndose la Orden de Compra fuera de fecha.-\nQue, asimismo, de acuerdo a la documentación aportada por la mencionada repartición, el servicio facturado fue efectivamente prestado por la firma en cuestión.-\nQue a fs.1 vta. obra la imputación efectuada por la Subdirección de Presupuesto y por la Contaduría General.-\nQue a fs.50, la Contaduría General informa que la presente contratación se observa por \"incumplimiento del proceso de contratación\" (artículo 123º del Reglamento de Contabilidad), por lo que se insiste con el trámite de pago; por todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\n- Ordenar al Departamento Contaduría General a liquidar la\nsuma TOTAL DE PESOS NUEVE MILLONES TRESCIENTOS OCHENTA Y NUEVE MIL CIENTO NOVENTA CON VEINTIDOS CENTAVOS ($ 9.389.190,22.-),\na la firma Ingeniería y Arquitectura S.R.L.,\nC.U.I.T. Nº 33-57897523-9,\nsegún factura B nro. 00002-00000900, emitida el día 5 de junio de 2023, correspondiente a la prestación de los servicios de proyecto, construcción y operación del relleno Sanitario de esta ciudad, por el período de la segunda quincena del mes de mayo de 2023, en un todo acuerdo con el considerando de la presente.-\nARTÍCULO 2º)\n- El gasto que demande lo dispuesto en artículo precedente deberá ser imputado a la Fuente de Financiamiento:\n110\n, Jurisdicción\n: 1110104000\n, Categoría Programática:\n48.00.00\n, Gasto:\n3.3.9.0\n, del presupuesto de gastos vigente.-\nARTÍCULO\n3º)\n- Cúmplase, tomen conocimiento la Subdirección de Presupuesto y Contaduría General; dése al R.O. y ARCHÍVESE.-\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº212\nResolución Nº 212\nPublicado en versión extractada\nBahia Blanca, 13/06/2023\nVisto el presente expediente; la renuncia presentada por el agente MAURO ADRIAN BOGEL MASSON, Legajo 16848, dependiente del Departamento Mantenimiento de Alumbrado Público (oficina 437) y atento el informe del Departamento Administración del Personal a fojas 3 del cual se desprende que correspondería la aceptación de la misma; los informes emitidos por Contaduría General a fojas 3, Dirección de Obra Social del Personal Municipal a fojas 4 y Sindicato de Empleados Municipales a fojas 6, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- RESUELVE -\nARTICULO\n1º:\nAcéptase la renuncia presentada por el agente MAURO ADRIAN BOGEL MASSON, Legajo 16848, DNI 24785720,  CUIL 20-24785720-7, al cargo Permanente Provisional, categoria 04/4A,  dependiente del Departamento Mantenimiento de Alumbrado Público (oficina 437),\na partir del dia 31 de julio de 2023\n.-\nARTICULO 2º:\nEl nombrado precedentemente deberá reintegrar a la Dirección Obra Social del Personal Municipal la/las credenciales/les de la Obra Social.\nARTICULO 3º:\nDéjese constancia que todas las actuaciones obrantes y concernientes al legajo personal\nNº 16.848, CUIL 20-24785720-7\n, corresponden al nombre de Mauro Adrian Bogel Masson.-\nARTICULO\n4º:\nNotifíquese al interesado, dése al R.O.; tome conocimiento al Departamento Administración del Personal, Subsecretaría de Capital Humano, Dirección de Obra Social del Personal Municipal, Sindicato de Empleados Municipales, Departamento Mantenimiento de Alumbrado Público, Dirección General de Electricidad, Alumbrado y Cementerio.  Cumplido,\nARCHIVESE.-\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº528\nResolución Nº 528\nPublicado en versión extractada\nBahia Blanca, 13/06/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ANDRIEU PAULINA, legajo Nº 14581, por parte de la agente MAZZUCHELLI AGOSTINA, legajo Nº 16255; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nMAZZUCHELLI AGOSTINA\n, legajo\nNº 16255\ncategoría\n03/4B.02\na categoría\n03/2C.03\n, en ausencia de la agente\nANDRIEU PAULINA\n, legajo\nNº 14581\n, a partir del día 29 de Mayo del 2023 y hasta el 11 de Junio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº529\nResolución Nº 529\nPublicado en versión extractada\nBahia Blanca, 13/06/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente SCHENK LUCIA GRACIELA, legajo Nº 5136, por parte de la agente ANDRIEU PAULINA, legajo Nº 14581; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígna\nse en reemplazo a la agente\nANDRIEU PAULINA\n, legajo\nNº 14581\ncategoría\n03/2C.03\na categoría\n02/2B.05\n, en ausencia de la agente\nSCHENK LUCIA GRACIELA\n, legajo\nNº 5136\n, a partir del día 29 de Mayo del 2023 y hasta el 16 de Junio del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº1494\nResolución Nº 1494\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nALVARO MUJICA, EDGARDO ALEXIS\n, para desarrollar el rubro de\nGIMNASIO EN MUSCULACIÒN - VENTA AL POR MENOR DE SUPLEMENTOS DIETARIOS ENVASADOS EN ORIGEN\n, en calle BELGRANO 222 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nALVARO MUJICA, EDGARDO ALEXIS\n, contribuyente Nº 43434, para el rubro de\nGIMNASIO EN MUSCULACIÒN - VENTA AL POR MENOR DE SUPLEMENTOS DIETARIOS ENVASADOS EN ORIGEN\n, en calle BELGRANO 222 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 409/2023 a\nALVARO MUJICA, EDGARDO ALEXIS\n, Contribuyente Nº 43434 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº1495\nResolución Nº 1495\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCAPITANES COFFEE CO SA\n, para desarrollar el rubro de\nCAFETERÍA - RESTAURANTE DE COMIDAS RÁPIDAS\n, en calle SARMIENTO 505 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCAPITANES COFFEE CO SA\n, contribuyente Nº 090425, para el rubro de\nCAFETERÍA - RESTAURANTE DE COMIDAS RÁPIDAS\n, en calle SARMIENTO 505 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 410/2023 a\nCAPITANES COFFEE CO SA\n, Contribuyente Nº 090425 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº1496\nResolución Nº 1496\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nBATH MARIANA PAOLA\n, para desarrollar el rubro de\nVERDULERIA Y FRUTERIA - DIETETICA\n, en calle SAN LORENZO 623 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nBATH MARIANA PAOLA\n, contribuyente Nº 91620, para el rubro de\nVERDULERIA Y FRUTERIA - DIETETICA\n, en calle SAN LORENZO 623 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 411/2023 a\nBATH MARIANA PAOLA\n, Contribuyente Nº 91620 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº1497\nResolución Nº 1497\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nSCHETTINI, Carlos Ariel\n, para desarrollar el rubro de\nFRUTERIA Y VERDULERIA- DESPENSA Y DIETETICA\n, en calle DON BOSCO 1236 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSCHETTINI, Carlos Ariel\n, contribuyente Nº 88731, para el rubro de\nFRUTERIA Y VERDULERIA- DESPENSA Y DIETETICA\n, en calle DON BOSCO 1236 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 412/2023 a\nSCHETTINI, Carlos Ariel\n, Contribuyente Nº 88731 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº1498\nResolución Nº 1498\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nFABIANI RODRIGO SEBASTIAN\n, para desarrollar el rubro de\nTALLER DE REPARACIÓN Y PINTURA DE CARROCERÍAS, COLOCACIÓN Y REPARACIÓN DE GUARDABARROS Y PROTECCIONES EXTERIORES PARA CAMIONES\n, en calle MITRE 345 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nFABIANI RODRIGO SEBASTIAN\n, contribuyente Nº 90603, para el rubro de\nTALLER DE REPARACIÓN Y PINTURA DE CARROCERÍAS, COLOCACIÓN Y REPARACIÓN DE GUARDABARROS Y PROTECCIONES EXTERIORES PARA CAMIONES\n, en calle MITRE 345 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 413/2023 a\nFABIANI RODRIGO SEBASTIAN\n, Contribuyente Nº 90603 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº1499\nResolución Nº 1499\nPublicado en versión extractada\nBahia Blanca, 14/06/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nOrtiz Diego Alejandro\n, para desarrollar el rubro de\nFABRICA Y VENTA AL POR MENOR DE PISOS\n, en calle EL BOYERO 1650 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr.SUBSECRETARIO DE INGRESOS PUBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nOrtiz Diego Alejandro\n, contribuyente Nº 63095A, para el rubro de\nFABRICA Y VENTA AL POR MENOR DE PISOS\n, en calle EL BOYERO 1650 del partido de BAHIA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 414/2023 a\nOrtiz Diego Alejandro\n, Contribuyente Nº 63095A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº1500\nResolución Nº 1500\nPublicado en versión extractada\nBahia Blanca, 15/06/2023\nVista la nota presentada por\nCARI LAURA SARA\n,\nDNI Nº 26.333.390\n, mediante la cual solicita se la exima del pago de Tasa por Inspección de Seguridad e Higiene, por encontrarse encuadrada en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias, y;\nCONSIDERANDO:\nQue, la actividad llevada a cabo por el recurrente se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), según se desprende de fojas 5, a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925;\nQue de lo informado por el Departamento Recaudación a foja 7, se desprende que no corresponde hacer lugar a lo solicitado atento que no da cumplimiento con lo normado en el Artículo Nº 8 inciso a) de la Ordenanza Nº 12.925:\n“Denomínese EMPRENDIMIENTO DE SUBSISTENCIA MINIMA, a aquellos establecimientos comerciales, industriales o de servicios que reúnan las siguientes características:\nQue se encuentren ubicados en la vivienda familiar.\nQue sean llevados a cabo por el emprendedor y/o su grupo familiar.\nQue los ingresos provenientes de la actividad sean para la subsistencia del emprendedor y su grupo familiar.\nQue el desarrollo del emprendimiento ocupe una superficie menor o igual a cincuenta metros cuadrados.\nQue no se encuentren ubicados en alineamientos comerciales”;\nPor lo expuesto, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por el Decreto 2900/2021:\n- RESUELVE -\nARTICULO 1º):\nDenegar lo solicitado por\nCARI LAURA SARA\n,\nDNI Nº 26.333.390\n,\n,\npor no cumplimentarse con lo establecido en el Artículo Nº 8, Inciso a) de la Ordenanza Nº 12.925, en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nCumplir, dar al R.O., notificar, tomar nota el Departamento Recaudación, hecho: ARCHIVAR.-\n"
}