{
  "number": "93º",
  "date": "11/12/2020",
  "description": "93º de Bahia Blanca",
  "link": "/bulletins/4591",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20035\nOrdenanza Nº 20035\nBahia Blanca, 15/07/2020\nVISTO\nEl Contrato de Locación obrante de fs. 185 a 186, suscripto entre la Municipalidad de Bahía Blanca y el Banco Credicoop Cooperativo Limitado, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n–\nConvalídese el Contrato de Locación celebrado entre la\nMunicipalidad de Bahía Blanca y el Banco Credicoop Cooperativo Limitado\n– aprobado por el Departamento Ejecutivo con fecha 21 de enero de 2020, Decreto 92/2020 – por el alquiler de un inmueble ubicado en calle Chiclana 451/53, por el período de 24 meses a partir del 1º de enero de 2020 y hasta el 31 de diciembre de 2021, en un todo de acuerdo a los antecedentes obrantes en el expediente 511-2202-2000 (1184-HCD-2017).\nArtículo 2º\n–\nComuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS VEINTICINCO DÍAS DEL MES DE JUNIO DE DOS MIL VEINTE.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº20045\nOrdenanza Nº 20045\nBahia Blanca, 23/07/2020\nVISTO\nEl proyecto de Ordenanza por el cual se establecerá una velocidad máxima de circulación de 30 km para todo tipo de vehículos,así como también una extensión de la acera de 3 metros, en distintas calles de la ciudad; y\nCONSIDERANDO\nQue dicha propuesta se encuentra su fundamento en la situación epidemiológica actual de la enfermedad COVID-19 (nuevo coronavirus) que diera origen a la adopción de distintas medidas de prevención y aislamiento en el ámbito Nacional y Provincial, a la Resolución 2020-178 -APN -ME y DECNU-2020-260 – APN – PTE – CORONAVIRUS.\nQue con fecha 11 de marzo de 2020, la Organización Mundial de la Salud (O.M.S), declaró el brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países.\nQue en los últimos meses se ha constatado la propagación de casos de coronavirus – COVID -19 en numerosos países de diferentes continentes, llegando a nuestra región y a nuestro país;\nQue, en la situación actual este Gobierno ya ha adoptado diferentes medidas de prevención mediante el dictado de la Resolución Nº 3-185-2020, el Decreto Nº 317/2020 y la Ordenanza Nº 19.997, resultando necesario en el día de hoy generar nuevas medidas oportunas, transparentes, consensuadas y basadas en evidencia científica y técnica, que se sumen a las ya adoptadas desde el inicio de esta afección, a fin de mitigar su propagación y su impacto sanitario;\nQue, en primer término, se fueron tomando gradualmente determinadas medidas tendientes a disminuir la circulación de la población, mediante la reducción de concurrencia a espacios públicos (bares, restaurantes, etc) así como también a espacios públicos de nuestra ciudad.\nQue a los fines de evitar contagios en la población, es recomendación de la OMS que los habitantes mantengan distanciamiento social entre ellas, evitando acercarse a menos de dos metros.\nQue en la actualidad en la ciudad de Bahía Blanca, existen numerosas calles que presentan veredas que no cumplen con las distancias mínimas requeridas, y teniendo en cuenta que sobre todo en las áreas comerciales los clientes aguardan afuera de los locales sobre la acera, produciéndose situaciones de aglomeración de personas que no respetan la distancia mínima requerida.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n–\nDetermínese una velocidad máxima de circulación para todo tipo de vehículos de 30 km por hora en las siguientes calles:\nBelgrano de Dorrego a Chiclana\nAlsina, de Dorrego a Chiclana\nYrigoyen de Dorrego a San Martín\nSarmiento de Zapiola a Estomba\nRodríguez de Zapiola a Estomba\nDonado de Chiclana a Saavedra\nO`Higgins de Chiclana a Saavedra\nAvda. Colón de Chiclana a Saavedra\nMoreno de Chiclana a Saavedra\nRondeau de Chiclana a Saavedra\nAlvarado de 19 de mayo a Yrigoyen\nMitre de 19 de mayo a Yrigoyen\nZelarrayán de 19 de mayo a Yrigoyen\nEstomba de Gorriti a Av. Colón\nVicente López de Rondeau a Av.Colón\nVieytes de Gorriti a Av.Colón\nLamadrid de Yrigoyen a Las Heras\nSoler de Yrigoyen a Las Heras\nSan Martín de Yrigoyen a las Heras\nChiclana de Av.Colón a Fitz Roy\nBrown de Av.Colón a Fitz Roy.\nArtículo 2º\n–\nProhíbase el estacionamiento de todo tipo de vehículos en ambas ------------------- manos de las calles mencionadas en el artículo primero, como asimismo en las siguientes calles:\nGaribaldi entre Castelar y Caseros\nWashington entre Rivadavia y Castelar\nAlberdi entre Washington y Garibaldi\nRivadavia entre Washington y Garibaldi\nDon Bosco entre Paraná y Charlone\nArtículo 3º\n–\nEn las calles enumeradas en los artículos 1 y 2, prohíbase la circulación de cualquier tipo de vehículos motorizados en el carril junto al cordón de ambas manos de la calle, desde el cordón y hasta tres (3) metros del mismo, con excepción de los monopatines eléctricos. Para esto se demarcará a tres (3) metros del cordón una línea amarilla continua, y se colocarán elementos de demarcación vertical para impedir el ingreso de vehículos. En esta área podrán caminar peatones y circular bicicletas y monopatines, respetando el distanciamiento social preventivo para evitar contagios, y respetando estos últimos dos una velocidad máxima de 15 kilómetros por hora.\nArtículo 4º\n–\nLas disposiciones de los artículos 1, 2 y 3 entrarán en vigencia de manera inmediata a que se finalice la demarcación de cada una de las arterias.\nArtículo 5º\n–\nSuspéndase en forma provisoria lo establecido por la Ordenanza 18.762 en lo referido al Régimen de carriles preferenciales para el transporte Público de Pasajeros, en aquellas calles done de implemente lo establecido en el artículo 1º, 2º y 3º de la presente normativa.\nArtículo 6º\n–\nFacúltese al D.Ejecutivo a realizar las adecuaciones presupuestarias - que correspondan al programa de emergencia referido en el artículo 3º de la presente, previa conformidad del Honorable Concejo Deliberante .\nArtículo 7º\n-\nComuníquese al D.Ejecutivo para su cumplimiento.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº20104\nOrdenanza Nº 20104\nBahia Blanca, 22/10/2020\nVISTO\nLas presentes actuaciones por las que tramita la obra “Extensión de la Red de Gas Natural Domiciliario en calles El Boyero, entre Ramón y Cajal y Pasteur (vereda impar) y GRECIA, entre Ramón y Cajal y Pasteur (vereda impar)” por la modalidad de “Ejecución por Consorcio entre Vecinos y/o Cooperativas”, autorizada por Ordenanza Nº 18.649 y declarada de pago obligatorio mediante Resolución Nº 10-198-2017; y\nCONSIDERANDO\nAtento que a fojas 51 y 52 los integrantes del Consorcio de la obra citada presentaron una nota mediante la cual expresan que, por distintas circunstancias no se alcanzó cobrabilidad solicitada para hacer viable dicho consorcio. Que por tal motivo, y habiendo efectuado pagos al municipio, es que solicitan la disolución del Consorcio y la devolución del dinero.\nHabiendo tomado conocimiento la División oficina Consorcios de Obras Básicas a fojas 53 y sugiriendo que se proceda a la disolución del Consorcio y la devolución de las cuotas pagas.\nPor todo ello el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n–\nDeclarar disuelto el consorcio formalizado para la ejecución de la obra “Extensión de la Red de Gas Natural Domiciliario en Calles El Boyero, entre Ramón y Cajal y Pasteur (vereda impar) y Grecia, entre Ramón y Cajal y Pasteur (vereda impar)”, autorizada por Ordenanza Nº 18.649.\nArtículo 2º\n–\nEl Departamento Ejecutivo procederá a la devolución de los aportes  efectuados por los vecinos frentistas de la obra citada en el artículo precedente, conforme lo establece el artículo 9 de la Ordenanza 4060.\nArtículo 3º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº20110\nOrdenanza Nº 20110\nBahia Blanca, 04/11/2020\nVisto:\nLas presentes actuaciones referidas a la celebración de un Contrato de Locación de un inmueble ubicado en calle Luís María Drago 45, Unidad Funcional N° 10, tercer piso, Polígono 03-03, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– De conformidad con lo dispuesto en el Artículo 273 de la Ley Orgánica de las Municipalidades, convalídase el Contrato de Locación celebrado entre la Municipalidad de Bahía Blanca y el sr. Alfredo César Kohler, C.U.I.T. 20-16250343-0, y aprobado por decreto del Departamento Ejecutivo N° 1452/2020, para el alquiler del inmueble ubicado en calle Luís María Drago 45, Unidad Funcional N° 10, tercer piso, Polígono 03-03, por el término de 36 meses a contar desde el 1° de octubre de 2020, para el funcionamiento de las oficinas del Punto TIC.\nArtículo 2º\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº20124\nOrdenanza Nº 20124\nBahia Blanca, 05/11/2020\nVISTO:\nVisto la Ordenanza 19386, por la cual se convalida el Acta de Permiso de Uso Precario y Condicionado con relación a un lote del Parque Industrial,\nY CONSIDERANDO:\nQue a fojas 63 el Departamento Catastro Territorial advierte en dicha Ordenanza un error en la superficie del lote, la cual es 2797,90 m2.\nPor lo expuesto el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1°\n- Modifícase el Articulo 1° de la Ordenanza 19.386, el que quedará redactado de la siguiente manera:\n“Artículo 1°\n- De conformidad con lo dispuesto por el Artículo 55 de la Ley Orgánica de las Municipalidades, convalídase el Acta de Permiso de Uso Precario y Condicionado celebrado entre la Municipalidad de Bahía Blanca y la UTE Ingeniero White, con relación al lote del Parque Industrial de Bahía Blanca, identificado catastralmente como: Circunscripción II, Sección D, Chacra 385 a, Fracción XIII, Parcela 5 a, Partida 554156, con una superficie de 2797,90 m2, el que fuera aprobado mediante Decreto 1769 dictado por el Departamento Ejecutivo con fecha 27 de Julio de 2016 y según los antecedentes obrantes en el expediente 0/00-9137-2015 (943-HCD-2016).”\nArtículo\n2º\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTINUEVE DIAS DEL MES DE OCTUBRE DE DOS MIL VEINTE.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº20118\nOrdenanza Nº 20118\nBahia Blanca, 06/11/2020\nVISTO\nEl proyecto de Ordenanza obrante a fojas 3, mediante el cual se solicita la prohibición de estacionar y detenerse sobre la acera contraria de varias ciclovías de la ciudad, de forma tal de lograr mayor seguridad y fluidez en la circulación de vehículos que transitan por las arterias.\nPor todo lo expuesto y teniendo en cuenta que el estacionamiento organizado de esta manera mejoraría el tránsito, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n–\nEstablécese prohibición de estacionar y detenerse en las calles que a continuación se detallan:\n19 de Mayo, desde Urquiza hasta Estomba, sobre la acera de los números impares.\nGorriti, desde Estomba hasta Viamonte, sobre la acera de los números pares.\nViamonte, desde Gorriti hasta Av. Colón, sobre la acera de los números pares.\nDarregueira, desde Av. Colón hasta Montevideo, sobre la acera de los números impares.\nVillarino, desde Corrientes hasta Chiclana, sobre la acera de los números impares.\nEspaña, desde Chiclana hasta Darregueira, sobre la acera de los números pares.\nArtículo 2º\n–\nDeróguese toda otra Ordenanza que se contraponga con lo dispuesto en la presente.\nArtículo 3º\n–\nModifícase el Artículo 6º de la Ordenanza 18.433, donde dice “Beruti/Castelli desde Montevideo hasta Avenida La Plata”, deberá decir: “Darregueira/Viamonte, desde Montevideo hasta Avenida La Plata”\nArtículo\n4º -\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº20121\nOrdenanza Nº 20121\nBahia Blanca, 06/11/2020\nVisto:\nEl proyecto de ordenanza obrante a fojas 11, por el que se solicita la transferencia de los derechos de explotación del legajo de taxi nº 304, afectado a la parada 4, a nombre de María Raquel Lago, DNI. 4.952.707, a favor del señor Gustavo Rubén Presco, DNI. 22.315.781.\nY considerando:\nQue el artículo 26 de la ordenanza 15.431 expresa:\n“..Para transferir su legajo, el titular deberá solicitar autorización al Departamento Ejecutivo, acreditando un mínimo de cinco (5) años en la explotación. Se denegará la transferencia ante la constatación de deuda con el municipio derivada de la prestación del servicio. Corresponde al adquiriente cumplir con los requisitos establecidos para los titulares del legajo de taxi vigentes al momento de la transferencia..”\nQue la sra. María Raquel Lago ha manifestado su deseo de no continuar explotando el legajo de taxi debido a su avanzada edad, por lo que considera se le otorgue por vía de excepción la antigüedad que ya venía desarrollando el legajo a nombre del difunto marido Jorge Rubén Ibeas.\nQue la sra. María Raquel Lago ha presentado la totalidad de la documentación necesaria para dar curso a lo solicitado.\nPor lo expuesto, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo a transferir por vía de excepción, los derechos de explotación del legajo de taxi nº 304 afectado a la parada 4, a nombre de la sra. María Raquel Lago, DNI. 4.952.707, a favor del sr. Gustavo Rubén Presco, DNI. 22.315.781.\nArtículo 2º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 8]\nBoletines/Bahia Blanca\nOrdenanza Nº20123\nOrdenanza Nº 20123\nBahia Blanca, 06/11/2020\nVISTO\nLos expedientes acumulados 1109-HCD-2017 y 1284-HCD-2017, lo requerido a fojas 53 por la Secretaría de Gobierno, y teniendo en cuenta el dictamen de fojas 48 del Departamento Catastro Territorial en el que se solicita la rectificación del nombre de la calle Milano Blanco, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n–\nModifíquese el artículo 2º de la Ordenanza 19.373, el que quedará redactado de la siguiente manera:\n“\nArtículo 2º\n–\nImpóngase el nombre de Milano Blanco a la calle sin nombre que nace en Punta Alta al 2900 hasta Cacique Venancio, que corre entre las manzanas identificadas catastralmente como:\nCircunscripción II – Sección B -Manzana 192 a.\nCircunscripción II – Sección B – Manzana 192 e.\nCircunscripción II – Sección B – Manzana 192 f.\nCircunscripción II – Sección B – Manzana 192 g.\nCircunscripción II – Sección B – Manzana 192 k.\nCircunscripción II – Sección B – Manzana 192 – Fracción IV\nCircunscripción II – Sección B – Manzana 192 n.\nCircunscripción II – Sección B – Manzana 192 r y a las prolongaciones que en el futuro se generen.”\nArtículo 2º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 9]\nBoletines/Bahia Blanca\nOrdenanza Nº20128\nOrdenanza Nº 20128\nBahia Blanca, 06/11/2020\nVisto:\nEl proyecto de ordenanza obrante a fojas 6, estableciendo un sentido de circulación rotacional en el nuevo puente vehicular sobre el canal Maldonado y la apertura de la calle Tucumán entre 17 de Mayo y Avda. Buenos Aires.\nY considerando:\nQue el equipo de Planificación de Políticas Públicas de Tránsito ha prestado conformidad, dado que organiza el tránsito y otorga seguridad a los puentes con circulación única, teniendo en cuenta que los mismos se encuentran a 100 metros de distancia.\nPor lo expuesto, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Establécese único sentido de circulación en la calle Tucumán entre 17 de Mayo y Avda. La Plata, con rumbo NO-SE.\nArtículo 2º\n– Establécese único sentido de circulación en la calle Terrada entre Avda. La Plata y 17 de Mayo, con rumbo SE-NO.\nArtículo 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 10]\nBoletines/Bahia Blanca\nOrdenanza Nº20160\nOrdenanza Nº 20160\nBahia Blanca, 10/12/2020\nVISTO:\nLa necesidad de mejorar las herramientas que poseen los inspectores del municipio local al momento de realizar las distintas tareas de prevención.\nY CONSIDERANDO:\nQue la normativa existente en punto a la regulación de fiestas privadas presenta en su articulo primero una redacción que impide, muchas veces, lograr el correcto cumplimiento de la fiscalización pretendida.\nPor lo expuesto el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n- Modifíquese el articulo primero de la Ordenanza 16870 el que quedara redactado de la siguiente manera:\nArticulo 1°\n- Quedan comprendidas en el ámbito de aplicación de la presente ordenanza las fiestas que se desarrollen en propiedades privadas, de índole privado y que sean de concurrencia masiva, abiertas a todo el público que se realicen en viviendas particulares, quintas, casas de campo, fincas, galpones o cualquier otro tipo de inmuebles situados dentro del Partido de Bahía Blanca, a la que concurran mas de cincuenta (50) personas y/o por las que se cobre una entrada, sea en forma anticipada o en el lugar de realización del evento; y/o se comercialicen bebidas y/o comidas; y/o se verifique en el lugar personal de control de admisión y permanencia.-\nArtículo 2°\n- Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº1023\nDecreto Nº 1023\nPublicado en versión extractada\nBahia Blanca, 14/07/2020\nVisto las presentes actuaciones referidas a la campaña “Casa por Casa, Invierno sin Bronquiolitis 2020”, cuyo objetivo principal consiste en contener y disminuir la excesiva demanda en las unidades sanitarias y Centros de Salud de casos con bronquiolitis implementando diferentes acciones preventivas, que en el marco de la pandemia actual de COVID-19, donde se debe evitar la circulación del personal de enfermería y las visitas domiciliarias, la modalidad sera de seguimiento e intervención telefónica a familias con niños entre 0 y 24 meses de edad cumplidos al 31/05/2020 y sumando recién nacidos en los meses de Abril, Mayo y Junio 2020 , llevando a cabo diferentes acciones que permiten trabajar de forma integral el problema de la salud en el invierno, de prevención de infecciones respiratorias agudas bajas (IRAB),\nConsiderando que la tarea que se requiere a las agentes municipales debe ser realizada fuera de las Unidades Sanitarias y establecimientos de Salud, y fuera del horario de su jornada habitual.\nQue de fojas 6 a fojas 7, la responsable de la campaña, informa la actividad extra muro y a contra turno desarrollada durante la primera etapa, comprendida entre el 22 de Mayo y el 30 de Junio de 2020, por el personal de Enfermería dependiente de esta Secretaria\nQue de fojas 8 a fojas 63, constan copias de las planillas de registro de atención  telefónica correspondientes a lo informado precedentemente.\nQue esta situación merece ser contemplada mediante el establecimiento de un adicional fijo no remunerativo de pesos ochenta ($80) por cada una de las llamadas telefónicas que se realicen en el marco de la campaña “Casa por Casa – Invierno sin Bronquiolitis”, con el fin de proceder al pago de la tarea realizada, de acuerdo a lo solicitado por el Departamento de Epidemiología y Calidad a fojas 1 y 2 de las presentes actuaciones.\nTeniendo en cuenta la imputación de la Subdirección de Presupuesto, y Contaduría General a fojas 5, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1º\n)-\nEstablézcase un\nADICIONAL FIJO NO REMUNERATIVO\nde pesos ochenta ($80) por cada una de las llamadas telefónicas que se realicen en el marco de la campaña “Casa por Casa – Invierno Bronquiolitis 2020”, entre el 2\n2 de Mayo y hasta el  2020,\npara los agentes que hubieren realizado la campaña.\nARTICULO 2º\n)-\nAutorizase al Departamento Administración del Personal el pago correspondiente a la primera parte de visitas realizadas durante el periodo\n22 de Mayo y hasta el 30 de Junio de 2020\n, en el marco de la campaña “Casa por Casa – Invierno sin Bronquiolitis 2020”, conforme a lo establecido en el articulo 1º del presente, a los agentes municipales detallados a continuación:\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº1027\nDecreto Nº 1027\nPublicado en versión extractada\nBahia Blanca, 14/07/2020\nConsiderando que oportunamente el Secretario de Salud, propuso reorganizar la estructura y el funcionamiento del organigrama de la Secretaria de Salud según Decreto 3218/2019, basado en dos Subsecretarias y una Dirección General, bajo su órbita, optimizando así la estructura administrativa de ellas, para responder eficientemente al desarrollo de la política de salud requerida para esta nueva etapa.\nQue mediante Decreto 3219-2019, que consta a fojas 18 del presente expediente, se designa al Subsecretario de Atención Integral de la Salud, oportunamente propuesto por el Secretario de Salud para responder eficientemente al desarrollo de la política de salud requerida.\nQue a fojas 23 consta la renuncia presentada por el Subsecretario de Atención Integral de la Salud Javier Roberto VECCHI, legajo 12527, a partir del 14 de Julio de 2020, retornando a su situación de revista efectiva de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, categoría 9/08.1, dependiente del Área Programática VII.\nQue por tal motivo se ha procedido a reemplazar a dicha Subsecretaria con un profesional apto para llevar adelante la política específica de acuerdo al organigrama previsto, procediendo a la designación como Subsecretario de Atención Integral de la Salud  al agente bioq. Ezequiel Francisco JOUGLARD legajo Nº 14.336, a partir del 14 de julio de 2020,reservándole el cargo efectivo de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, categoría 9/10.2 y su función como Jefe de Departamento de Epidemiología y Calidad.\nTeniendo en cuenta lo expuesto; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nDECRETA\nPRIMERO\n:\nAceptar la renuncia al agente\nmed. Javier Roberto VECCHI, legajo 12527\ncomo Subsecretario de Atención Integral de la Salud, categoría 01/03,\na partir del día 14 de Julio de 2020.\nSEGUNDO\n: Retornar\nal agente\nJavier Roberto VECCHI, legajo 12527,\na su situación de revista efectiva de Carrera Profesional de la Salud, categoría 9/08.1, dependiente del Área Programática VII (oficina 697),\na partir del día 14 de Julio de 2020.\nTERCERO\n:\nDesignar al agente\nbioq. Ezequiel Francisco JOUGLARD legajo Nº 14.336\n,\ncomo Subsecretario de Atención Integral de la Salud, (oficina 576), categoría 01/03, a partir del\n14 de Julio de 2020\ny hasta tanto dure su designación como Subsecretario.\nCUARTO:\nReservar el cargo\nefectivo de Carrera Profesional de la Salud de la Municipalidad de Bahía Blanca, categoría 9/10.2 del agente\nEzequiel Francisco JOUGLARD legajo Nº 14.336\n,\ny su función como Jefe de Departamento de Epidemiología y Calidad, realizado por concurso, (cuyo vencimiento opera el 13 de enero del año 2024),\na\npartir del 14 de Julio de 2020\ny hasta tanto dure su designación como Subsecretario.\nQUINTO\n:\nCúmplase, tome Departamento Administración del Personal, Subsecretaria de Capital Humano, Subdireccion de Presupuesto, Contaduría General; dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº1032\nDecreto Nº 1032\nPublicado en versión extractada\nBahia Blanca, 15/07/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante a los veinticinco días del mes de junio de dos mil veinte, mediante la cual se convalida el Contrato de Locación celebrado entre la Municipalidad de Bahía Blanca y el Banco Credicoop Cooperativo Limitado, por el alquiler del inmueble ubicado en calle Chiclana 451/53, donde funciona la Secretaría de Salud de la Municipalidad de Bahía Blanca, con vigencia del 1° de enero de 2020 al 31 de diciembre de 2021, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\nDECRETA\nPRIMERO:\nPromúlguese, acúsese recibo y dése en número 20.035.-\nSEGUNDO\n: Cúmplase, publíquese, dése al R.O. y ARCHIVESE.\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº1091\nDecreto Nº 1091\nPublicado en versión extractada\nBahia Blanca, 23/07/2020\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 17 de julio de 2020 y recibida en este Departamento Ejecutivo el día 20 de julio de 2020; mediante la cual se establece velocidad máxima de circulación de 30 km por hora y la extensión de aceras en varias arterias de la ciudad; atento lo dispuesto en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº20.045.\nARTICULO 2º:\nCúmplase, notifícase, dése al R.O.,hecho, ARCHIVESE.\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº1372\nDecreto Nº 1372\nPublicado en versión extractada\nBahia Blanca, 24/08/2020\nVisto la\nOrdenanza Nº 20.026\n, mediante la cual se regula en el Partido de Bahía Blanca el uso de volquetes, contenedores, bateas, vehículos para el transporte de áridos y/o obradores, y atento la necesidad de reglamentar la misma para su aplicación, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nArtículo 1\n:\nApruébase la Reglamentación de la Ordenanza Nº 20.026, la que pasa a formar parte del presente como Anexo I\n.-\nArtículo\n2:\nCúmplase, Publíquese, dése al RO, tome nota la Secretaría de Infraestructura, Departamento de Mantenimiento Urbano, Departamento de Control Tránsito de Urbano, Departamento de Saneamiento Ambiental, Dirección de Obras Particulares, Subsecretaría de Gestión Ambiental, demás dependencias que correspondan  y RESÉRVESE.-\nANEXO 1\nReglamento Ordenanza Nº 20.026\nUso de volquetes, contenedores, bateas y vehículos para el transporte de áridos y/o obradores\nArtículo 1\n: Sin reglamentar.-\nArtículo\n2:\nCompetencias específicas de cada división.\nCompetencias de la\nDivisión de Mantenimiento Urbano\nSerá competencia de la División Mantenimiento Urbano ó la oficina que en el futuro la reemplace:\na) Controlar el cumplimiento de existencia y oportuna denuncia de la sede operativa de la empresa, así como también todo lo inherente a su funcionamiento establecido en la Ordenanza Municipal Nº 20.026.\nb) Controlar las características de los artefactos a utilizar y su correcta identificación, entendiendo por artefactos volquetes, contenedores y/o bateas.\nc) Fiscalizar que los volquetes, contenedores y /o bateas se encuentren inscriptas en el registro municipal pertinente\nd) Velar por el cumplimiento de la disposición que establece la obligación de dejar en perfecto estado y completamente limpia la superficie de la vía pública.\ne) Controlar que no se efectúe por parte de las empresas prestadoras de los servicios de volquetes, contenedores y/o bateas el lavado de los recipientes en la vía pública.\nf) La Creación del Registro Único de Contenedores  y la  fiscalización de la  inscripción de contenedores, volquetes y /o bateas en el mismo de conformidad a lo establecido en el Artículo 7º de la Ordenanza Nº 20.026\ng) Fiscalizar el estado general y sanitario, dimensiones, medidas de seguridad, carga y la correcta identificación descripta en el Artículo 10º de la Ordenanza que éste Decreto reglamenta.-\nh) Habilitación para el aprovechamiento por privados y la correcta operación del Artículo 16º\nCompetencias del Departamento de Saneamiento Ambiental\nSerá competencia del Departamento de Saneamiento Ambiental ó la oficina que en el futuro la reemplace:\na) La fiscalización del tipo de residuos cuyo retiro procede mediante el servicio de volquetes, contenedores y/o bateas  de conformidad a lo establecido en los Artículos  12º y 13 de la Ordenanza Municipal Nº 20.026.\nb) La citada fiscalización se hará mediante acta de constatación con inspectores del Departamento de Saneamiento Ambiental y/o División de Mantenimiento Urbano para el caso de considerarse necesario.\nc) La fiscalización del tipo de residuos cuyo retiro no procede mediante el servicio de volquetes, contenedores y/o bateas  de conformidad a lo establecido en los Artículos 12º y 13º de la Ordenanza Municipal Nº 20.026.\nd) Fiscalización del permiso especial de residuos aludido en el Artículo 12º para el caso de tratarse de residuos no enumerado en la ordenanza municipal.\ne) Fiscalización para la disposición final de residuos Art 16º.\nCompetencias del Departamento de Control de Tránsito Urbano\nSerá competencia del Departamento de Control de Tránsito Urbano o la oficina que en el futuro la reemplace:\na)  Fiscalizar que los vehículos estén en el registro municipal Art 4º y Art 15º.\nb) Fiscalizar el cumplimento del lugar, forma de emplazamiento y horarios de colocación, retiro y traslado de los contenedores, volquetes y / o bateas velando por el cumplimento de lo establecido en los Artículos 5º y 11º de la Ordenanza Municipal Nº 20.026.\nc)  Determinar el horario durante el cual se autorizará el emplazamiento y retiro de los contenedores, volquetes y /o bateas.\nSin perjuicio de las competencias de fiscalización delineadas para cada área en particular  en los Artículos 3º; 4º y 5º del presente Decreto Reglamentario, las actas de constatación podrán realizarse indistintamente por los inspectores de cualquiera de las tres  áreas  descriptas precedentemente cuando razones de oportunidad mérito y conveniencia invocadas por la autoridad interviniente así lo indiquen .\nEn todos los casos deberán cumplirse los requisitos establecidos en la normativa municipal vigente.\nArtículo 3\n: Sin reglamentar.-\nArtículo 4:\nSin reglamentar.-\nArtículo 5\n: Sin reglamentar.-\nArtículo 6\n:\nLa inscripción del Registro Único de Contenedores se hará en las dependencias de Mantenimiento Urbano con el llenado de un formulario diseñado por tal oficina, procurando la sistematización de la misma para facilitar las gestiones de cada una de las prestatarias.-\nArtículo 7\n: Sin reglamentar.-\nArtículo 8\n:\nEl plazo será de 5 días hábiles desde la causa o motivo de la baja. En caso de que la empresa decida reemplazar el recipiente inutilizado, por otro nuevo, la misma se limitará a su reemplazo respetando el número indicado.\nArtículo 9\n:\nLa serie alfanumérica que deberá guardar una secuencia continua. Deberá ser visible en las dos caras transversales a la dirección del tránsito sobre el borde superior, podrá ser pintado o marcado en bajo o sobre relieve en el material. La identificación de la serie alfanumérica será asignada por el Departamento de mantenimiento urbano y las prestatarias tendrán un plazo de 90 días corridos desde la rúbrica de la presente reglamentación para implementar la misma en todos sus recipientes.-\nArtículo 10\n: Las características del material serán conforme a lo dispuesto por la Normativa dela ley  de Tránsito vigente y sus decretos reglamentarios\nArtículo 11\n: Los contenedores deberán ubicarse sobre la calzada en un todo de acuerdo a lo establecido por las leyes de tránsito vigentes en el Partido de Bahía Blanca para el estacionamiento de automóviles, con su lado mayor paralelo al cordón de la vereda, salvo excepciones debidamente fundadas, las que deberán ser autorizadas por la autoridad de aplicación. -\nLa autorización para la colocación del contenedor será otorgada por la Dirección de Control de tránsito.-La misma será solicitada a las siguientes direcciones de mail “ bahiatransito@bahiablanca.gov.ar y murbanoautorizacion@gmail.com “ , o las que en el futuro se dispongan previa comunicación a las empresas prestatarias del servicio que se reglamenta mediante el presente. Deberá cumplirse con una antelación de 48 horas en caso de ubicación en zonas prohibidas y/o lugares no permitidos por la normativa vigente en el Partido de Bahía Blanca. Para el resto de las zonas deberá remitirse el mail con 24 horas de anticipación. -\nArtículo 12:\nSin reglamentar. -\nArtículo 13:\nPara el caso de que la empresa prestadora del servicio deba informar a la autoridad de aplicación el mal uso del recipiente por parte del solicitante del servicio, la misma deberá comunicarse al 109, no pudiendo retirar el recipiente del lugar hasta que la autoridad fiscalizadora lo autorice. En caso de constatarse residuos no permitidos, el solicitante del servicio será responsable por la disposición final de los mismos\nArtículo 14:\nLa reglamentación respecto del sistema de geolocalización exigida quedará postergada hasta tanto la autoridad de aplicación así lo considere. No constituyendo mientras tanto, infracción a la presente ordenanza la carencia de la misma.\nArtículo 15:\nSin reglamentar.-\nArtículo 16:\nPara la reutilización de los RSU en el relleno de terrenos deberá contarse con autorización otorgada por el Departamento de Mantenimiento Urbano y con el correspondiente permiso de la Dirección de Obras Particulares, el cual figura en el código de edificación.-\nSerá facultad de la Subsecretaria de Gestión Ambiental o la dependencia que en el futuro la reemplace diseñar oportunamente los modelos de formularios individualizados que se consideren.\nArtículo 17: Sin reglamentar.\nArtículo 18: Sin reglamentar.\nArtículo 19: Sin reglamentar.\nArtículo 20: Sin reglamentar.\nArtículo 21: Sin reglamentar.\nArtículo 22: Sin reglamentar.\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº1552\nDecreto Nº 1552\nPublicado en versión extractada\nBahia Blanca, 18/09/2020\nVisto el Programa de Solidaridad Cultural, establecido por Ordenanza Nº 12.600, reglamentada por Decreto Nº 1164/04, modificatoria Nº 2-2825/2018; teniendo en cuenta la propuesta presentada por la señora Paola Fernández, actriz, directora teatral, docente y gestora cultural, en la que comunica la realización de un proyecto teatral al aire libre, con una serie de funciones breves llamado “El teatro va al parque\"; y\nCONSIDERANDO\nQue “El teatro va al parque” consiste en una serie de funciones de una hora cada una, donde se presentan 4 obras breves con una duración de 15 minutos cada una.\nQue el proyecto está propuesto para llevarse a cabo en el Parque Boronat durante cinco domingos consecutivos, entre los meses de noviembre y diciembre.\nQue la iniciativa busca contribuir con la cultura local a través de espectáculos de teatro abiertos a la comunidad, que permitan el desarrollo de la actividad con acceso gratuito y al aire libre, respetando tanto los protocolos de distanciamiento social como la necesidad del encuentro humano y artístico.\nQue se estipula que el sector destinado al público esté delimitado individualmente, para poder mantener el distanciamiento social establecido por las autoridades sanitarias.\nQue de este modo se podrá acercar el teatro a la comunidad y a su vez los actores del Espacio Cultural El Núcleo podrán finalmente encontrarse con el público después de meses de inactividad.\nQue se hace imprescindible brindar todo el apoyo necesario al desarrollo de actividades culturales y educativas en el ámbito de la ciudad, atendiendo al contexto actual de emergencia sanitaria declarada por el Gobierno Nacional ante el avance de la pandemia provocada por el COVID 19. Por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nPRIMERO:\nApruébase el Proyecto denominado “El teatro va al parque”, presentado por la señora Paola Fernández, actriz, directora teatral, docente y gestora cultural, encontrándose calificado de INTERÉS CULTURAL SUJETO AL PROGRAMA DE SOLIDARIDAD CULTURAL establecido en la Ordenanza Nº 12.600, en un todo de acuerdo a los considerandos del presente Decreto y las actuaciones obrantes en el presente expediente.-\nSEGUNDO:\nDetermínase el monto autorizado de Pesos CIENTO VEINTE MIL ($120.000), dejándose expresamente aclarado que al momento de requerirse el beneficio estipulado en la Ordenanza Nº 12.600 y su Decreto Reglamentario Nº 1164/04 (y modificatoria Nº 2-2825/2018), dicho monto no deberá superar el cupo que anualmente se fija por cada ejercicio fiscal.-\nTERCERO\n:\nCúmplase, publíquese, notifíquese a los interesados, tomen nota Secretaría de Economía y Hacienda, Departamento Recaudación, Contaduría General; dése al R.O. y\nARCHÍVESE\n.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº1661\nDecreto Nº 1661\nPublicado en versión extractada\nBahia Blanca, 06/10/2020\nVisto el pedido de adquisición originado por el Comité Técnico Ejecutivo, dependiente de la Secretaría de Gobierno, referidas a la contratación del servicio de mantenimiento adaptativo, preventivo y correctivo del Sistema SCADA, por el periodo comprendido entre el 1 de octubre al 31 de Diciembre; y;\nCONSIDERANDO,\nQue, mediante Decreto N° 1624/2020 obrante a fs. 23 se adjudicó al proveedor “HERNAN PATRICIO KEES Y MAUVECIN GASTON S.H”, la contratación del servicio de mantenimiento adaptativo, preventivo y correctivo del Sistema SCADA, por el periodo comprendido entre el 1 de octubre al 31 de Diciembre y por la suma de PESOS DOSCIENTOS NOVENTA Y CINCO MIL OCHOCIENTOS ($295.800.-);\nQue, hubo un error involuntario en la fecha de contratación siendo la correcta desde el 6 de Octubre al 31 de Diciembre de 2020;\nQue a fs. 43 el Departamento Compras, solicita la rectificación del Articulo 1º del Decreto de Adjudicación, el cual quedará redactado de la siguiente manera:\n“ARTICULO 1º\n)-\nAdjudícase a la firma\nHERNAN PATRICIO KEES Y MAUVECIN GASTON S.H (Proveedor Nº7.371),\nla contratación del servicio de mantenimiento adaptativo, preventivo y correctivo del Sistema SCADA, por el periodo comprendido entre el 6 de octubre al 31 de Diciembre y por la suma de\nPESOS DOSCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS SESENTA Y SEIS CON SESENTA Y OCHO CENTAVOS ($279.366,68.-)\ny según los requerimientos establecidos en el presente expediente.-“\nPor todo ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nRectifícase el Artículo N° 1 del Decreto nº 1624/2020, el que quedará redactado de la siguiente manera:\n“ARTICULO 1º\n)-\nAdjudícase a la firma\nHERNAN PATRICIO KEES Y MAUVECIN GASTON S.H (Proveedor Nº7.371),\nla contratación del servicio de mantenimiento adaptativo, preventivo y correctivo del Sistema SCADA, por el periodo comprendido entre el 6 de octubre al 31 de Diciembre de 2020 y por la suma de\nPESOS DOSCIENTOS SETENTA Y NUEVE MIL TRESCIENTOS SESENTA Y SEIS CON SESENTA Y OCHO CENTAVOS ($279.366,68.-)\ny según los requerimientos establecidos en el presente expediente.-“\nARTICULO 2°)-\nCúmplase, notifíquese, dése al R.O., tome nota Departamento Compras; hecho: ARCHIVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº1738\nDecreto Nº 1738\nPublicado en versión extractada\nBahia Blanca, 15/10/2020\nVISTO el Pedido de Adquisición originado en la Secretaría de Salud, con el objeto de prestar el servicio de enfermería por la situación epidemiologica actual de la enfermedad COVID-19 (nuevo Coronavirus)  a efectos de cubrir la demanda en Centros de Salud de Atencion 24 horas, Unidades de Cuidados Minimos Ambulatorios (UCMA), Centros Respiratorios y Unidades Satélites dependientes de la Secretaria de Salud,\nCONSIDERANDO que frente a la carencia de suficiente personal con disponibilidad horaria,  todas ellas necesarias para prestar el servicio que tiene por objeto el suministro de referencia, es que a fojas 4 se encuentra la nota de solicitud confeccionada por la Secretaria de Salud;\nQue a fojas 6 de las presentes actuaciones consta la declaración de incompetencia, suscripta por el Secretario de Salud, para llevar a cabo las tareas requeridas;\nQue se solicita la contratación de la Enfermera Carolina Laura BEROZZI, DNI 30.351.265 a través de la modalidad \"contrato\",siendo la misma elegida mediante un proceso de selección, y se procede a adjuntar copia del Curriculum Vitae que consta de fojas 7 a 9.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, por no contar con disponibilidad de enfermeras que cuenten con la previa formación  para realizar tareas propias de su actividad en todo lo atinente a controles y triage de enfermería para pacientes con trastornos respiratorios.\nARTICULO 2°):\nContratar a\nCarolina Laura BEROZZI, DNI 30.351.255,\npara la prestación del servicio de enfermería, con destino al cumplimiento de su actividad en lo atinente a controles de enfermería para pacientes con trastornos respiratorios, a partir del 16 de octubre de 2020 y hasta el 31 de diciembre de 2020, por un monto total de pesos ciento doce mil quinientos ($ 112.500,00), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomiendose al Subsecretario de Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos la Oficina de Compras, Contaduría General, Subsecretaria de Salud; hecho: ARCHIVESE.\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº1769\nDecreto Nº 1769\nPublicado en versión extractada\nBahia Blanca, 21/10/2020\nVisto la\nSolicitud de Pedido Nº3539\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios de una cuidadora volante de niños y niñas en distintas Instituciones; y\nCONSIDERANDO:\nQue resulta necesaria la incorporación de un cuidador de distintas Instituciones, a fin de atender las necesidades de las niñas y niños, que se encuentran con medida de abrigo y alojados en las instituciones; según corre fs. 3 donde consta la nota de solicitud de la Subsecretaría de Niñez, Adolescencia y Familia;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia, dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido, según el acta que corre por suministro 5350/2019, de la cual  surge la selección de la\nseñora Oyanarte Colli Manuela Victoria, DN.I 35.096.022\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; ya que debido a las exigencias que requiere atender las necesidades de niños y niñas de 1 a 18 años resulta necesaria la contratación de una persona, y responde a que si bien existe personal idóneo en las instituciones, éstas no pueden ocupar en la actividad a sus dependientes, porque se utiliza todo el personal de la misma para llevar adelante las tareas ordinarias de las mismas, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.\nSEGUNDO\n:\nAdjudíquese a la\nseñora Oyanarte Colli Manuela Victoria, DN.I 35.096.012\nla prestación de servicios como cuidadora para desempeñar tareas en distintas instituciones, a partir del\n1 de noviembre y hasta el 31 de diciembre de 2020\ny por la suma total de\npesos sesenta y siete mil setecientos treinta y dos con diez centavos ($67.732,10)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nSubsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº1783\nDecreto Nº 1783\nPublicado en versión extractada\nBahia Blanca, 21/10/2020\nVisto el Pedido de Adquisición Nº3561 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de la adjudicación de servicios de una persona con formación técnica, terciaria y/o universitaria de carreras afines, para prestar servicios como Coordinadora en el marco del Convenio de Responsabilidad Social Compartida ENVION sede Stella Maris; y\nCONSIDERANDO\nQue resulta necesario la contratación de una persona idónea para cumplir funciones como Coordinadora en el marco del Convenio de Responsabilidad Social Compartida ENVION sede Stella Maris, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia;  según corre fs. 3.\nQue a fs. 4 de las presentes actuaciones, consta la  declaración de incompetencia, para llevar a cabo las tareas requeridas que consisten en coordinar el equipo técnico, resolver situaciones problemáticas, vinculación con adolescentes y familias, etc; suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;                 Que se procedió a la realización del correspondiente procedimiento de selección del personal requerido, en base a toda la documentación la que fue oportunamente evaluada;\nQue del Acta que corre por Suministro 5365/2019 surge la selección de la\nSra. Luciana PASQUARÉ, D.N.I. 24.436.405\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, ya que si bien existe personal idóneo dentro del área, esta no puede ser ocupada en la actividad debido a que se utiliza a todo el personal de la misma para llevar adelante las tareas ordinarias de las Instituciones, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.\nSEGUNDO:\nAdjudíquese a la Sra. Luciana PASQUARÉ, D.N.I. 24.436.405,la prestación de servicios de persona idónea para desempeñar tareas como Coordinadora de Responsabilidad Social Compartida ENVION sede Stella Maris, a partir del 1 de noviembre de 2020 hasta el 31 de diciembre de 2020, y por la suma total de\npesos cincuenta y ocho mil ochocientos setenta y ocho con doce centavos\n($58.878,12),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Coordinación del Programa Envión.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº1813\nDecreto Nº 1813\nPublicado en versión extractada\nBahia Blanca, 22/10/2020\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 15 de Octubre de 2020 y recibida en este Departamento Ejecutivo el día 21 de Octubre de 2020, mediante el cual se procede a la disolución del Consorcio y la devolución de las cuotas pagas al municipio a los vecinos afectados por la obra:\n“EXTENSIÓN DE LA RED DE GAS NATURAL DOMICILIARIO EN CALLES EL BOYERO, ENTRE RAMÓN Y CAJAL Y PASTEUR (VEREDA IMPAR) Y GRECIA, ENTRE RAMÓN Y CAJAL Y PASTEUR (VEREDA IMPAR)\n”,\nautorizada por Ordenanza N° 18.649, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades.\nD E C R E T A\nARTÍCULO\n1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.104.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Departamento Electricidad y Mecánica, Oficina de Consorcios-Obras Básicas, Secretaria de Hacienda y Desarrollo Económico, y Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº1842\nDecreto Nº 1842\nPublicado en versión extractada\nBahia Blanca, 23/10/2020\nVisto la\nSolicitud de Pedido Nº 3516\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios de una Trabajadora Social para la mencionada Subsecretaría; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una Trabajadora Social para trabajar en prevención dentro de una política de restitución de derechos de los niños y adolescente cuyos derechos se encuentran vulnerados; según corre a fs. 2,\nQue a fs. 3 de las presentes actuaciones, consta la de declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia; dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se procedió a la  realización del correspondiente procedimiento de selección en base a toda la documentación presentada, la cual fue oportunamente evaluada;\nQue del Acta surge la selección de la\nSra. Agustina Soledad ALVAREZ, D.N.I. 29.300.493,\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, ya que no existe personal disponible dentro del área para llevar adelante las tareas designadas, porque se utiliza a todo el personal para llevar a cabo las tareas ordinarias de las instituciones, las cuales quedarían sin cubrir si se designara a alguno de ellos, según lo expuesto en los considerandos.\nSEGUNDO\n:\nAdjudíquese a la Sra.\nAgustina Soledad ALVAREZ, D.N.I. 29.300.493\nla prestación de servicio como Trabajadora Social en la Subsecretaría de Niñez, Adolescencia y Familia, a partir del\n1 de Noviembre y hasta el 31 de Diciembre de 2020\ny por la suma total de pesos cuarenta mil setecientos cuarenta y seis con ochenta centavos\n($   40.746,80.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nSubsecretaría de Niñez, Adolescencia y Familia\n.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº1843\nDecreto Nº 1843\nPublicado en versión extractada\nBahia Blanca, 23/10/2020\nVisto el Pedido de Adquisición Nº 3475 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios como Auxiliar de Cocina en la Casa del Niño de Ingeniero White; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Auxiliar de Cocina en la Casa del Niño de Ingeniero White, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia; según corre fs. 2 donde consta la solicitud de la Directora de la Institución.\nQue a fs. 5 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia;\nQue se realizó el procedimiento de selección correspondiente, en base a la documentación presentada, la cual fue oportunamente evaluada;\nQue según consta en el Expediente 522R-5284-2019 surge la selección del\nSra. Oyarzo Verónica, DNI 24.889.066\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, ya que si bien existe personal idóneo dentro del área, esta no puede ser ocupada en la actividad debido a que se utiliza a todo el personal de la misma para llevar adelante las tareas ordinarias de las Instituciones, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.-\nSEGUNDO:\nAdjudíquese a la\nSra. Verónica Oyarzo DNI 24.889.066\n, la prestación de servicios como Auxiliar de Cocina en la Casa del Niño de Ingeniero White, a partir del 1 de noviembre y hasta el 31 de diciembre de 2020 y por la suma total de pesos cuarenta y cuatro mil cincuenta y cinco con cuatro centavos ($44.055,04), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva\nprestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, tomen nota Departamento de Compras, Contaduría General,\nSubsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº1880\nDecreto Nº 1880\nPublicado en versión extractada\nBahia Blanca, 26/10/2020\nVisto el pedido de Adquisición originado por la Subsecretaría de Niñez, Adolescencia y Familia, para la contratación del servicio de limpieza general de oficinas - Provisión de personal para realizar limpieza y mantenimiento en oficinas e instituciones dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 1 de noviembre y hasta el 31 de diciembre de 2020 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, atento a la copia de dictamen realizado por la Ex Secretaría Legal y Técnica a fojas 7, y en virtud  a lo informado por el Departamento Compras a fojas 8\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la firma\nCOOPERATIVA DE TRABAJO LIBERTAD LTDA.\n, (Proveedor Nº 8.475)\n, la contratación del servicio de limpieza general de oficinas - Provisión de personal para realizar limpieza y mantenimiento en oficinas e instituciones dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 1 de noviembre y hasta el 31 de diciembre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS CIENTO SETENTA Y NUEVE MIL OCHOCIENTOS ($179.800.-).\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº1881\nDecreto Nº 1881\nPublicado en versión extractada\nBahia Blanca, 26/10/2020\nVisto el pedido de Adquisición originado por la Subsecretaría de Niñez, Adolescencia y Familia, para la contratación del servicio de limpieza general de oficinas - Provisión de personal para realizar limpieza y mantenimiento en oficinas e instituciones dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 1 y el 31 de enero de 2021 y;\nCONSIDERANDO:\nQue atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, atento a la copia de dictamen realizado por la Ex Secretaría Legal y Técnica a fojas 20, y en virtud  a lo informado por el Departamento Compras a fojas 21\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la firma\nCOOPERATIVA DE TRABAJO LIBERTAD LTDA.\n, (Proveedor Nº 8.475)\n, la contratación del servicio de limpieza general de oficinas - Provisión de personal para realizar limpieza y mantenimiento en oficinas e instituciones dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 1 y el 31 de enero de 2021, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS\nSEISCIENTOS\nDOS MIL QUINIENTOS OCHENTA Y TRES CON TREINTA Y OCHO CENTAVOS ($602.583,38.-).\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº1895\nDecreto Nº 1895\nPublicado en versión extractada\nBahia Blanca, 27/10/2020\nVisto las presentes actuaciones mediante las cuales la Empresa PROBRAS BAHIA S.R.L. solicita la redeterminación de precios de los certificados nro. 5 y 6, correspondientes a la obra\n“TERMINACION DE 23 VIVIENDAS E INFRAESTRUCTURA BASICA DE SERVICIOS DE VILLA DELFINA\",\nadjudicada por  el expediente 420R-4971-2018 mediante Decreto Nº 292/2019 y\nCONSIDERANDO:\nQue el Departamento Vivienda informa que por Expte. N°410-5997-2002 (HCD-855-2000), Decreto n° 823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas con análisis de precios redeterminados de los certificados nro. 5 y 6, para la obra a cargo de la Empresa PROBRAS BAHIA S.R.L.,  cuya fecha de licitación: 12/12/2018, Fecha de Contrato: 5/04/2019, Acta de Replanteo: 15/04/2019, Plazo de obra: 10 meses.\nQue se ha analizado la presentación de la redeterminación de precios de la Empresa,  del cual surgen los siguientes datos:\nCERTIFICADO N° 5:\n(se produce una variación de precios superior al 5% entre los precios unitarios de la 2° redeterminados correspondientes al mes de medición del Certificado Nro. 5: Agosto 2019).\nMes de ejecución de los trabajos: Agosto 2019\nFecha de publicación índices de Agosto 2019: 18/04/2020\nFecha presentación de Empresa: 29/04/2020 (Se ha presentado la redeterminación dentro de los 30 días corridos a partir de la publicación de los índices correspondientes al mes de ejecución de los trabajos pertenecientes al Certificado n°5 como estipula el Pliego de Bases y Condiciones).\nDIFERENCIA POR REDETERMINACION CERTIFICADO Nro. 5 : $261.209,55.-\n(actualizado a Agosto/19).\nCERTIFICADO N° 6:\n(no se produce una variación de precios superior al 5% entre los últimos precios redeterminados Agosto 2019 y los correspondientes al mes de medición del Certificado nro.6: Setiembre 2019, por lo tanto se actualiza el Certificado a los ultimos precios redeterminados, esto es Agosto 2019).\nMes de ejecución de los trabajos: Setiembre 2019\nFecha de publicación índices de Septiembre 2019: 18/04/2020\nFecha presentación de Empresa: 29/04/2020. (Se ha presentado la redeterminación dentro de los 30 días corridos a partir de la publicación de los índices correspondientes al mes de ejecución de los trabajos pertenecientes al Certificado n°6 como estipula el Pliego de Bases y Condiciones).\nDIFERENCIA POR REDETERMINACION DE CERTIFICADO Nro.6: $268.816,32\n(actualizado a Agosto /19)\nQue el monto total a pagar es de $ 530.027,85 (PESOS QUINIENTOS TREINTA MIL VEINTISIETE CON OCHENTA Y CINCO CENTAVOS).\nQue a fs. 21 el informe de la abogada del municipio manifiesta que no hay impedimento legal alguno para la aprobación del pedido de redeterminación, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1°\nApruébase la Redeterminación de precios de los certificados nro. 5 y 6 correspondientes a la obra\n“TERMINACION DE 23 VIVIENDAS E INFRAESTRUCTURA BASICA DE SERVICIOS DE VILLA DELFINA\",\nadjudicada por  el expediente 420R-4971-2018 mediante Decreto Nº 292/2019, por la suma de\n$ PESOS QUINIENTOS TREINTA MIL VEINTISIETE CON OCHENTA Y CINCO CENTAVOS (530.027,85.-),\nen un todo de acuerdo a lo informado por el Departamento Vivienda y antecedentes obrantes en expte. 420R-3878-2020.-\nARTICULO 2°:\nEl gasto que se origine deberá imputarse a la\nPartida Fuente 133 Jurisdicción 1110105000, Cat.Prog. 01.7200, Gasto 4210,\ndel Presupuesto de Gastos vigente.- El pago de la presente redeterminación se abonará mediante expedientillo.\nARTICULO 3°:\nCúmplase; dése al R.O.; comuníquese a la empresa interesada haciéndole entrega de copia del presente decreto por intermedio del Departamento Vivienda, tomen conocimiento los Departamentos Compras, Vivienda.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº1906\nDecreto Nº 1906\nPublicado en versión extractada\nBahia Blanca, 27/10/2020\nVISTO las presentes actuaciones mediante las cuales la Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., solicita la redeterminación de precios de los certificados Nº 1,2,3,4 y 5, correspondientes a la obra “TRASLADO SECRETARÍA DE SEGURIDAD/911/SIPREVI\", adjudicada por expediente 416R-675-2019, DECRETO 1274/2019, y,\nCONSIDERANDO:\nQue a fojas 2, el Departamento Proyectos y Obras informa por expte. N°410-5997-2002 (HCD-855-2000), Decreto n° 823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados de los certificados Nº 1,2,3,4 y 5, para la obra a cargo de la Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L. cuya fecha de licitación: 18/03/2018, Fecha de Contrato:30/07/2019, Acta de Replanteo: 08/08/2019, Plazo de obra: 90 días.\nQue de acuerdo a lo analizado por parte del Departamento Proyectos y Obras se informa que:\n\"Se ha analizado la presentación de la redeterminación de precios de la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L. según el criterio de los dictámenes emitidos por las oficinas legales de este municipio.\nSe analiza la variación de precios de la obra faltante considerando como mes de base MARZO 2019 y mes de corte AGOSTO 2019 donde se puede observar una variación de precios de 18.878% superior al 5.00% (verificación y calculo R1 a AGOSTO 2019).\nEn los certificados  Nº1, Nº2, Nº3, Nº4 y Nº5 utiliza los valores de la redeterminación R1.\nCERTIFICADO N° 1:\nSe analiza el Certificado Nº 1 según verificación y cálculo R1 a AGOSTO de 2019\nMes de ejecución de los trabajos: Agosto 2019\nMes de Certificación: Septiembre 2019\nFecha de publicación índices de Agosto 2019: 18/04/2020\nFecha presentación de Empresa: 27 de abril 2020\nImporte Certificado Redeterminado N°1: $ 493.099.88.-\nMonto de Certificado de obra N°1 (base) $ 453.839,78.-\nDiferencia a Abonar por\nCertificado Nº 1: $39.260,10.-\nCERTIFICADO N° 2:\nSe analiza el Certificado Nº 2 según verificación y cálculo R1 a AGOSTO de 2019\nMes de ejecución de los trabajos: Septiembre de 2019\nMes de Certificación: Octubre 2019\nFecha de publicación índices de Septiembre 2019: 25/06/2020 consideramos índices agosto 2019 (publicados 18/04/2020)\nFecha presentación de Empresa: 1 de julio de 2020\nImporte Certificado Redeterminado N°2: $ 451.406,90.-\nMonto de Certificado de obra N°2 (base) $ 380.506,29.-\nDiferencia a Abonar por Certificado Nº 2: $ 70.900,61.\n-\nCERTIFICADO N° 3:\nSe analiza el Certificado Nº 3 según verificación y cálculo R1 a AGOSTO de 2019\nMes de ejecución de los trabajos: Octubre de 2019\nMes de Certificación: Noviembre 2019\nFecha de publicación índices de Septiembre 2019: 25/06/2020 consideramos índices agosto 2019 (publicados 18/04/2020)\nFecha presentación de Empresa: 1 de julio de 2020\nImporte Certificado Redeterminado N°3: $ 1.020.891,90.-\nMonto de Certificado de obra N°3 (base) $ 806.066,32.-\nDiferencia a Abonar por Certificado Nº 3: $ 214.825,58.-\nCERTIFICADO N° 4:\nSe analiza el Certificado Nº 4 según verificación y cálculo R1 a AGOSTO de 2019\nMes de ejecución de los trabajos: Noviembre de 2019\nMes de Certificación: Diciembre 2019\nFecha de publicación índices de Noviembre 2019: 25/06/2020 consideramos índices agosto 2019 (publicados 18/04/2020)\nFecha presentación de Empresa: 1 de julio de 2020\nImporte Certificado Redeterminado N°4: $ 858.094,41.-\nMonto de Certificado de obra N°4 (base) $ 744.250,02.-\nDiferencia a Abonar por Certificado Nº 4: $ 113.844,39.-\nCERTIFICADO N° 5:\nSe analiza el Certificado Nº 5 según verificación y cálculo R1 a AGOSTO de 2019\nMes de ejecución de los trabajos: Diciembre de 2019\nMes de Certificación: Enero 2020\nFecha de publicación índices de Diciembre de 2019: 25/06/2020 consideramos índices agosto 2019 (publicados 18/04/2020)\nFecha presentación de Empresa: 1 de julio de 2020\nImporte Certificado Redeterminado N°5: $ 671.706,50.-\nMonto de Certificado de obra N°5 (base) $ 589.176,34.-\nDiferencia a Abonar por Certificado Nº 2: $ 82.530,16.-\nQue el monto total a pagar es de $ 521.360,84.-\nQue a fs. 93 el informe del abogado del municipio manifiesta que no hay impedimento legal alguno para la aprobación del pedido de redeterminación, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCULO\n1°\nApruébase la Redeterminación de precios de los certificados Nº 1, 2, 3, 4 y 5 correspondientes a la obra “TRASLADO SECRETARÍA DE SEGURIDAD/911/SIPREVI\", adjudicada por expediente 416R-675-2018, DECRETO 1274/2019, por la suma de PESOS QUINIENTOS VEINTIÚN MIL TRESCIENTOS SESENTA CON OCHENTA Y CUATRO CENTAVOS ($ 521.360,84-) en un todo de acuerdo a lo informado por el Departamento Proyectos y Obras y antecedentes obrantes en expte. 416R-3876-2020.-\nARTÍCULO\n2°:\nEl gasto que se origine deberá imputarse a la Partida Fuente 131, Jurisdicción 1110105000, Cat.Prog. 01.17.00, Gasto 3310, del Presupuesto de Gastos vigente.- El pago de la presente redeterminación se abonará mediante expedientillo.\nARTÍCULO\n3°:\nCúmplase; dése al R.O.; comuníquese a la empresa interesada haciéndole entrega de copia del presente decreto por intermedio del Departamento Proyectos y Obras, tomen conocimiento los Departamentos Compras, Proyectos y Obras.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº1928\nDecreto Nº 1928\nPublicado en versión extractada\nBahia Blanca, 29/10/2020\nVisto el pedido de Adquisición originado por Mayordomía, para la contratación del servicio de limpieza general de oficinas en dependencias municipales, por el período comprendido entre el 01 de noviembre  al 31 de diciembre de 2020; y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, en virtud a la copia del dictamen de la Ex Secretaría Legal y Técnica adjunta a fojas 19 y lo informado por el Departamento Compras a fojas 20\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO ANGEL BORLENGHI LTDA\n, (Proveedor Nº 5.076)\n, la contratación del servicio de limpieza general de oficinas en dependencias municipales, por el período comprendido entre el 01 de noviembre  al 31 de diciembre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS CUATRO MILLONES OCHOCIENTOS TRES MIL NOVECIENTOS SETENTA Y UNO ($4.803.971.-).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº1929\nDecreto Nº 1929\nPublicado en versión extractada\nBahia Blanca, 29/10/2020\nVisto el pedido de Adquisición originado por Mayordomía, para la contratación del servicio de limpieza general de oficinas en dependencias de la Secretaria de Salud, por el período comprendido entre el 01 de noviembre  al 31 de diciembre de 2020; y,\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades donde expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, en virtud a la copia del dictamen de la Ex Secretaría Legal y Técnica adjunta a fojas 10 y lo informado por el Departamento Compras a fojas 11\n;\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\nDECRETA\nARTICULO 1º\n)-\nAdjudícase a la\nCOOPERATIVA DE TRABAJO ANGEL BORLENGHI LTDA\n, (Proveedor Nº 5.076)\n, la contratación del servicio de limpieza general de oficinas en dependencias de la Secretaria de Salud, por el período comprendido entre el 01 de noviembre  al 31 de diciembre de 2020, según los requerimientos establecidos en el presente expediente y por la suma de\nPESOS TRES MILLONES OCHOCIENTOS CINCUENTA Y CUATRO MIL CUATROCIENTOS CUARENTA Y OCHO ($3.854.448.-).-\nARTICULO 2º\n)-\nCúmplase, dése al R.O., tome nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº1961\nDecreto Nº 1961\nPublicado en versión extractada\nBahia Blanca, 30/10/2020\nVisto la nota presentada por el Sr. César LOPEZ mediante la cual renuncia a su cargo como Director de la Terminal de Ómnibus “San Francisco de Asís” a partir del día 1 de noviembre de 2020 y la solicitud del Secretario de Movilidad Urbana y Espacios Públicos respecto de la designación de un nuevo Director; por lo expuesto y\nCONSIDERANDO:\nQue por Decreto 1655/2020 se trasladó de jurisdicción a la Terminal de Ómnibus “San Francisco de Asís” hacia la Secretaría de Movilidad Urbana y Espacios Públicos a partir del 5 de octubre del corriente.\nQue por dicho motivo surge la necesidad de redefinir las actuales estructuras en la organización institucional en pos de los objetivos propuestos,\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nD E C R E T A\nARTÍCULO 1°)-\nAcéptase la renuncia presentada por el\nSr.\nCésar LOPEZ\n, legajo 5337, cat. 01/14 al cargo que ocupa como Director de la Terminal de Ómnibus \"San Francisco de Asís\", a partir del día 1 de noviembre de 2020.-\nARTÍCUL\nO\n2°)-\nDesígnase al Sr.\nSebastián Manuel MARCHESE\n, D.N.I. Nº 31.611.614, como Director Adjunto de la Terminal de Ómnibus “San Francisco de Asís”, categoría 01/12; a partir del día 1 de noviembre de 2020.-\nARTICULO 3º)-\nCúmplase, publíquese, tome nota Subsecretaría de Capital Humano, Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Departamento Contaduría General, Registro Patrimonial, la totalidad de las Secretarías Municipales y dependencias que correspondan, dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº1965\nDecreto Nº 1965\nPublicado en versión extractada\nBahia Blanca, 02/11/2020\nVistos estos actuados por los que tramita la redeterminación de precios correspondiente a los certificados Nº 4 y 5 de la obra\n\"REENCARPETADO CALLE DON BOSCO E/ CANAL MALDONADO Y ROTONDA RUTA Nº 35\"\nejecutada por la empresa\nOBRAS ABEDUL S.R.L.,\nY atento que el Departamento Vialidad solicita a fs.107/108 la modificación del articulo 1° del Decreto 1375/2020, en razón de haber consignado en forma errónea el monto correspondiente al certificado 5° siendo el correcto de $ 301.404,87; ascendiendo el total de los certificados 4° y 5° a $ 863.330,41.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1°\n: Modifíquese el artículo 1° del decreto 1375/2020, el cual quedará redactado de la siguiente forma:\nARTÍCULO 1º: Apruébase la redeterminación de precios correspondiente a la empresa OBRAS ABEDUL S.R.L., por los Certificados Nº 4 y 5 de la obra “REENCARPETADO CALLE DON BOSCO E/ CANAL MALDONADO Y ROTONDA RUTA N.º 35”, por la suma de PESOS OCHOCIENTOS SESENTA Y TRES MIL TRESCIENTOS TREINTA CON CUARENTA Y UN CENTAVOS ($ 863.330,41).”, en un todo de acuerdo con los antecedentes obrantes en el expte. 417R-2710-2020).-\nARTICULO 2°\n: Notifíquese a la Empresa interesada. Cúmplase, publíquese, dése al R.O.,Tome conocimiento los  Departamentos Vialidad y Compras .\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº1966\nDecreto Nº 1966\nPublicado en versión extractada\nBahia Blanca, 02/11/2020\nVistos estos actuados por los que tramita la\nLicitación Pública\n417R-321-2019\npara la ejecución de la obra “\nNEXO Y EXTENSION DE LA RED DE DESAGÜES CLOACALES (ETAPA I) – 32 CUADRAS Y EXTENSION DE LA RED DE AGUA POTABLE – 13 CUADRAS EN CALLES DEL BARRIO “LOS HORNEROS”\n; el Decreto 855 de fecha 15 de abril de 2019 mediante el cual se adjudica la obra a la Empresa INAR S.A., como resultado de la Licitación Publica 417R-321-2019 y,\nCONSIDERANDO:\nQue a fojas 407-409, obra el contrato suscripto entre la empresa INAR S,A, y la Municipalidad de Bahia Blanca, en fecha 28 de mayo de 2019.-\nQue en fecha 7 de junio de 2019 se labró el acta de replanteo.-\nQue a fojas 429 y s.s.la Empresa GEOMAC S.A. informa que en fecha 18 de setiembre la empresa INAR S.A. ha cedido a dicha empresa el contrato de la obra, correspondiente a un porcentaje de 80,76% del contrato original de la obra, acompañando un preacuerdo de cesión de contrato de obra pública.\nQue a fojas 439 la abogada de la Secretaria de Infraestructura emite predictamen respecto a la conformidad solicitada de la Municipalidad para la cesión aludida, a saber:\n\" En primer punto debemos señalar que el pliego único de bases y condiciones generales para contratación de obras públicas; y el contrato firmado por la empresa INAR S.A. en su articulo OCTAVO prevé la posibilidad de transferir o ceder con la previa autorización de la Municipalidad de Bahía Blanca.\n\"Atento que no se ha cumplido con dicho requisito, entiendo que deberá la autoridad superior prestar conformidad a la cesión firmada por las empresas actuantes.\n\"Asimismo, considero conveniente que se agregue al expediente copia certificada del contrato de cesión realizado...\".-\nQue dicho predictamen ha sido puesto a consideración de Subsecretaria Legal y Técnica, que dictamina a fojas 440 que coincide con los términos del mismo, agregando que el Preacuerdo de Cesión acompañado en copia simple no puede ser considerado como instrumento válido para la misma, ya que conforme surge del contrato suscripto (art.8vo. fojas 407) la autorización y aprobación de la Municipalidad debe ser previa.-\nAtento a ello, no existiendo impedimento legal para perfeccionar dicha cesión, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTICULO 1°\n: Autorizase a la Empresa\nINAR\nS.A.\na ceder a la Empresa GEOMAC S.A. el contrato para la ejecución de la obra  “\nNEXO Y EXTENSION DE LA RED DE DESAGÜES CLOACALES (ETAPA I) – 32 CUADRAS Y EXTENSION DE LA RED DE AGUA POTABLE – 13 CUADRAS EN CALLES DEL BARRIO “LOS HORNEROS”\n)\n,  en un todo de acuerdo a lo expuesto en los considerandos del presente decreto y demás antecedentes obrantes en el expediente Expte.Nº\n417R-321-2019\n.\nArticulo 2°:\nLas firmas INAR S.A. y GEOMAC S.A. , deberán presentar en un plazo de diez (10) días en la Secretaria de Infraestructura, el contrato de cesión a suscribir, para su aprobación.\nArtículo 3°:\nLa obra citada en el articulo 1ro. contará con garantía de contrato hasta su final de obra; tanto cedente como cesionario deberán informar a la Secretaria de Infraestructura si mantienen la garantía presentada por INAR S.A. oportunamente o si GEOMAC S.A. reemplazará la misma.-\nArtículo 4°:\nLa Empresa INAR S.A. deberá realizar Acta de Entrega de Obra, presentando copia certificada de la misma en la Secretaria de Infraestructura.-\nArticulo\n5\n°\n:Cúmplase; publíquese; con nota de estilo comuniquese a la Empresa INAR S.A. y Empresa GEOMAC S.A., tomen conocimiento el Departamento Vialidad, Departamento Registro de Licitadores y Consorcio, Departamento Contaduría General, Departamento Compras.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº1974\nDecreto Nº 1974\nPublicado en versión extractada\nBahia Blanca, 04/11/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de octubre de 2020 y recibida en este Departamento Ejecutivo el día 30 de octubre de 2020, mediante la cual se convalida el contrato de locación celebrado entre la Municipalidad de Bahía Blanca y el Sr. Alfredo Cesar Kohler, para el funcionamiento de las oficinas del Punto TIC, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\nDECRETA\nPRIMERO\n:\nPromúlgase, acúsase recibo y regístrase bajo el número 20110.\nSEGUNDO\n:\nCúmplase, tomen nota Departamento de Contaduría, Dirección General de Comunicaciones, innovación pública y transformación digital, publíquese, notifíquese; dése al R.O y Archívese.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº1979\nDecreto Nº 1979\nPublicado en versión extractada\nBahia Blanca, 04/11/2020\nVisto las presentes actuaciones referidas al contrato de locación celebrado oportunamente con la firma Manuel Pipkin S.A.C.I.e I. por el alquiler del inmueble ubicado en las calles Undiano, Brickman, C.Falcón y Villarino de Bahía Blanca, donde funcionara la Dirección de Tránsito y Transporte y dependencias de ésta, y cuya vigencia culmina el día 31 de octubre de 2020; atento a que aún no se finalizado con la desocupación del bien resultando necesario prorrogar la vigencia del contrato respectivo; considerando el visado de la Dirección General de Técnica Jurídica y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General; el INTENDENTE MUNICIPAL, en uso de sus facultades,\nDECRETA\nARTICULO 1º)\n– Aprobar la ADDENDA incorporada al Contrato de Locación celebrado con la firma Manuel Pipkin S.A.C.I.e I., por el alquiler del inmueble ubicado en las calles Undiano, Brickman, C.Falcón y Villarino, por la cual se acuerda la prórroga del mismo a partir del 1° de noviembre de 2020 y hasta el 31 de marzo de 2021, fijándose el valor del alquiler MENSUAL en PESOS TRESCIENTOS SETENTA MIL ($ 370.000.-).-\nARTICULO 2º) -\nEl gasto que demande el cumplimiento de lo dispuesto en el artículo 1° deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Categoría Programática 16/00, Gasto 3.2.1.0.-\nARTICULO 3º)\n-\nRefrende el presente el Secretario de Movilidad Urbana y Espacios Públicos.-\nARTICULO 4º)\n- Cúmplase, tomen nota Subdirección de Presupuesto y Planificación, Contaduría General y Departamento Recaudación; remitase al Honorable Concejo Deliberante para su convalidación; dese al R.O. y RESERVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº1982\nDecreto Nº 1982\nPublicado en versión extractada\nBahia Blanca, 05/11/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 29 de Octubre de 2020 y recibida en este Departamento Ejecutivo el día 4 de noviembre de 2020, mediante el cual se modifica el Artículo n° 1 de la Ordenanza Nº 19.386, que convalidó el acta de permiso de uso precario y condicionado, correspondiente a un inmueble del Parque Industrial, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el número\n20.124.-\nARTÍCULO\n2º:\nCúmplase; publíquese y dése al R.O.; pase a conocimiento de Agencia de Inversión y Comercio Exterior y demás dependencias que correspondan, hecho, ARCHIVESE.\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº1988\nDecreto Nº 1988\nPublicado en versión extractada\nBahia Blanca, 05/11/2020\nVisto la renuncia presentada por la Mg. Elisa Virginia Quartucci, Legajo N° 12.402 como Titular del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales y por la Abogada Sabina Wirsky, Legajo 13.653 como Directora de Fortalecimiento Institucional dependiente del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales, que vienen desempeñando en esta Comuna; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º\n)\n- Acéptase la renuncia presentada por la\nMg.\nELISA VIRGINIA QUARTUCCI\n, D.N.I. Nº 22.049.621\n,\nLeg. Nº 12.402, al cargo que ocupa como Titular del Instituto de Innovación, Desarrollo Económico y Relaciones Institucionales , categoría 01/11, a partir del día 2 de noviembre de 2020.-\nARTICULO 2º\n)\n- Acéptase la renuncia presentada por la\nAbogada SABINA WIRSKY\n, D.N.I. Nº 25.576.361\n,\nLeg. Nº 13.653, al cargo que ocupa como Directora de Fortalecimiento Institucional, categoría 01/14, a partir del día 2 de noviembre de 2020.-\nARTICULO 3º\n)\n- Cúmplase, tomen nota el Departamento de Administración de Personal, Subsecretaría de Capital Humano, demás dependencias que correspondan, dése al R.O. y ARCHÍVESE.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº1990\nDecreto Nº 1990\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVISTO el Pedido de Adquisición originado en la Secretaría de Salud, con el objeto de prestar el servicio de enfermería por la situación epidemiologica actual de la enfermedad COVID-19 (nuevo Coronavirus)  a efectos de cubrir la demanda en Centros de Salud 24 horas, Unidades Sanitarias Satélites y UCMA, dependientes de la Secretaria de Salud,\nCONSIDERANDO que frente a la carencia de suficiente personal con disponibilidad horaria,  todas ellas necesarias para prestar el servicio que tiene por objeto el suministro de referencia, es que a fojas 3 se encuentra la nota de solicitud confeccionada por la Secretaria de Salud;\nQue a fojas 4 de las presentes actuaciones consta la declaración de incompetencia, suscripta por el Secretario de Salud, para llevar a cabo las tareas requeridas;\nQue de acuerdo a lo expuesto se solicita la contratación de la Enfermera\na través de la modalidad \"contrato\", siendo la misma elegida mediante un proceso de selección, según consta en acta obrante a fojas 9 del presente y se procede a adjuntar copia del Curriculum Vitae a fs.10.\nPor todo lo expuesto, el\nINTENDENTE DE LA MUNICIPALIDAD DE BAHIA BLANCA\nen uso de sus facultades.\nDECRETA\nARTICULO 1°):\nDeclarar la incompetencia en la órbita de la Secretaría de Salud, para llevar a cabo las tareas requeridas en las presentes actuaciones, por no contar con disponibilidad de enfermeras que cuenten con la previa formación  para realizar tareas propias de su actividad en todo lo atinente a controles y triage de enfermería para pacientes con trastornos respiratorios.\nARTICULO 2°):\nAdjudícar a Yamila Leonor ABES, D.N.I. 35.398.553\n,\nla prestación del servicio de enfermería, con destino al cumplimiento de su actividad en lo atinente a controles  de enfermería para pacientes con trastornos respiratorios, a efectos de cubrir la demanda en Centros de Salud 24 horas, Unidades Sanitarias Satélites y UCMA, dependientes de la Secretaria de Salud, a partir del 10 de noviembre de 2020 y hasta el 31 de diciembre de 2020, por un monto total de pesos cincuenta y nueve mil quinientos ($ 59.500,00), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°):\nEncomendar al Subsecretario de Salud, el control de la efectiva prestación del servicio contratado.\nARTICULO 4°):\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos la Oficina de Compras, Contaduría General, Subsecretaria de Salud; hecho: ARCHIVESE.\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº1992\nDecreto Nº 1992\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVISTO las presentes actuaciones mediante las cuales la Empresa\nCARRETERAS 2000 S.A.\n, solicita la redeterminación de precios de los certificados nro. 1, 2, 3 y 4, correspondientes a la obra\n“PAVIMENTACIÓN DE VARIAS CALLES DE LA CIUDAD DE BAHÍA BLANCA - ETAPA II - 2019 - 9 CUADRAS\"\n, adjudicada por expediente. 417R-1254-2019, DECRETO 1147/2019, y,\nCONSIDERANDO:\nQue a fojas 103/104, el Departamento Vialidad informa por expediente N°410-5997-2002 (HCD-855-2000), Decreto N° 823/2002, la Municipalidad de Bahía Blanca adhiere al Decreto 2113 del Gobierno de la Provincia de Buenos Aires, que establece la posibilidad de redeterminar precios en contratos de obras públicas.\nQue se elevan planillas de análisis de precios redeterminados de los certificados Nº 1, 2, 3 y 4, para la obra a cargo de la Empresa CARRETERAS 2000 S.A. cuya fecha de licitación: 7/5/2019, Fecha de Contrato: 11/6/2019, Acta de Replanteo: 21/6/2019, Plazo de obra: 5 meses.-\nQue los correspondientes a los certificados 1 y 2 deben ser rechazados por extemporáneos.\nQue de la revisión de la redeterminación de precios presentada por la empresa CARRETERAS 2000 S.A., surgen diferencias con la realizada por el Departamento Vialidad, debido al redondeo de decimales.\nQue se ha analizado la presentación de la redeterminación de precios de la Empresa CARRETERAS 2000 S.A. del cual surgen los siguientes datos:\nCERTIFICADO N°\n3\n:\n(se produce una variación de precios superior al 5% entre los últimos precios de Licitación Mar-19 y los correspondientes al mes de medición del Certificado N°3: Septiembre 2019)\nMes de ejecución de los trabajos: Septiembre 2019\nFecha de publicación índices: 25/6/2020\nFecha presentación de Empresa: 6/7/2020. (Se ha presentado la redeterminación dentro del plazo a partir de la publicación de los índices correspondientes al mes de ejecución de los trabajos pertenecientes al Certificado N°3 y la publicación del indice del mes siguiente, como estipula el Pliego de Bases y Condiciones).\nMONTO REDETERMINANDO CERTIFICADO N°\n3\n: $\n509.930,77 (Actualizado a Septiembre - 2019)\n.-\nCERTIFICADO N°\n4\n:\n(se produce una variación de precios superior al 5% entre los últimos precios de Licitación Mar-19 y los correspondientes al mes de medición del Certificado N°4: Octubre 2019)\nMes de ejecución de los trabajos: Octubre 2019\nFecha de publicación índices: 25/6/2020\nFecha presentación de Empresa: 6/7/2020. (Se ha presentado la redeterminación dentro del plazo a partir de la publicación de los índices correspondientes al mes de ejecución de los trabajos pertenecientes al Certificado N°4 y la publicación del indice del mes siguiente, como estipula el Pliego de Bases y Condiciones).\nMONTO REDETERMINANDO CERTIFICADO N°\n4\n: $\n300.698,42 (Actualizado a Septiembre - 2019)\n.-\nQue el monto total a pagar es de $\n810.629,19 (PESOS OCHOCIENTOS DIEZ MIL SEISCIENTOS VEINTINUEVE CON DIECINUEVE CENTAVOS)\n.-\nQue a fs. 99 el informe la abogada del municipio manifiesta que no hay impedimento legal alguno para la aprobación del pedido de redeterminación, por lo cual el mismo debe prosperar en los términos y condiciones establecido por el Pliego de Bases y Condiciones de la obra.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nD E C R E T A\nARTÍCULO 1°:\nRechazar la Redeterminación de precios de los certificados N° 1 y 2 correspondiente a la obra\n“PAVIMENTACIÓN DE VARIAS CALLES DE LA CIUDAD DE BAHÍA BLANCA - ETAPA II - 2019 - 9 CUADRAS”,\npor extemporánea.\nARTÍCULO 2°\nApruébase la Redeterminación de precios de los certificados N° 3 y 4 correspondientes a la obra\n“PAVIMENTACIÓN DE VARIAS CALLES DE LA CIUDAD DE BAHÍA BLANCA - ETAPA II - 2019 - 9 CUADRAS”\n, adjudicada por expediente. 417R-1254-2019, DECRETO 1147/2019, por la suma de\nPESOS OCHOCIENTOS DIEZ MIL SEISCIENTOS VEINTINUEVE CON DIECINUEVE CENTAVOS\n(\n$\n810.629,19\n)\nen un todo de acuerdo a lo informado por el Departamento Vialidad y antecedentes obrantes en expediente 417R-3424-2020.-\nARTÍCULO 3°:\nEl gasto que se origine deberá imputarse a la\nPartida Fuente 13\n1\n, Jurisdicción 1110105000, Cat.Prog. 01.\n97\n.00, Gasto 4220\n, del Presupuesto de Gastos vigente. El pago de la presente redeterminación se abonará mediante expedientillo.\nARTICULO 4°:\nCúmplase; dése al R.O.; comuníquese a la empresa interesada haciéndole entrega de copia del presente decreto por intermedio del Departamento Vialidad, tomen conocimiento los Departamentos Compras, Contaduría y Vialidad.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº1995\nDecreto Nº 1995\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de octubre de 2020 y recibida en este Departamento Ejecutivo el día 4 de noviembre de 2020; mediante la cual se establece prohibición de estacionar y detenerse en varias calles de la ciudad, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº20.118.\nARTICULO 2º:\nCúmplase, tomen nota la Dirección General de Movilidad Urbana, Dto. Ingeniería de Tránsito, la Dirección General Control de Tránsito, dése al R.O., hecho,\nARCHIVESE\n.\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº1996\nDecreto Nº 1996\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de octubre de 2020 y recibida en este Departamento Ejecutivo el día 4 de noviembre de 2020; mediante la cual se autoriza la transferencia de los derechos de explotación del legajo de taxi nº304 afectado a la parada 4, el INTENDENTE MUNICIPAL en uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º: Promúlguese, acúsese recibo y regístrese bajo el Nº20.121.\nARTICULO 2º: Cúmplase, tome nota la Dirección General de Movilidad Urbana, la División Transporte Urbano, dése al R.O., hecho, ARCHIVESE.\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº1998\nDecreto Nº 1998\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVISTO el Convenio Específico entre\nLA SECRETARIA DE OBRAS PUBLICAS DEPENDIENTE DEL MINISTERIO DE OBRAS PUBLICAS Y\nla\nMUNICIPALIDAD DE BAHIA BLANCA\n, en el marco del PLAN “ARGENTINA HACE ll”, para la ejecución de la obra\n“\nILUMINACION CALLE PILMAIQUEN ENTRE 14 DE JULIO Y LUCAS ABAD”.\nCONSIDERANDO\nQue, el objeto del mismo es brindar asistencia financiera por parte del Ministerio de Obras Publicas a la Municipalidad para la ejecución de la obra mencionada en el párrafo anterior;\nQue, según cláusula TERCERA el monto del Proyecto asciende a la suma de\nPESOS DIEZ MILLONES OCHOCIENTOS CINCUENTA Y DOS MIL QUINIENTOS OCHENTA Y NUEVE CON 28/100 ($ 10.852.589,28),\nel cual tiene carácter de “precio tope” entendiéndose por tal el precio máximo que el Ministerio de Obras Públicas financiara por la obra;\nQue, la Secretaría de Infraestructura de la Municipalidad de Bahía Blanca será la encargada de efectuar las correspondientes rendiciones ante las autoridades pertinentes;\nQue, atento a lo establecido en el Art.119º último Párrafo de la Ley Orgánica de las Municipalidades y el Art. 24º del D.R. 2980/2000 el Departamento Ejecutivo podrá practicar directamente las ampliaciones y creaciones de partidas que se financien con recursos afectados;\nQue, en el Art. 75º del Reglamento de Contabilidad autoriza al Departamento Ejecutivo, como norma de excepción, a introducir modificaciones en el presupuesto de gastos, cuando se trate de partidas de créditos constituidos con recursos afectados;\nEn virtud de ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\nDECRETA\nARTÍCULO 1º\n)-\nCréase en el Cálculo de Recursos del Ejercicio 2020 el rubro que se detalla a continuación, por un importe total de\nPESOS DIEZ MILLONES OCHOCIENTOS CINCUENTA Y DOS MIL QUINIENTOS OCHENTA Y NUEVE CON 28/100 ($ 10.852.589,28):\nRECURSOS AFECTADOS\nFuente de Financiamiento 133\nJurisdicción 1110105000 Secretaría de Infraestructura\n22.2.01.33 R.A. (133) Iluminación calle Pilmaiquen entre 14 de julio y Lucas Abad – Plan “Argentina Hace II”\n$10.852.589,28.-\nARTÍCULO 2º\n)-\nCréase en el Presupuesto de Gastos del Ejercicio 2020 la Partida que se detalla a continuación, por un importe total de\nPESOS DIEZ MILLONES OCHOCIENTOS CINCUENTA Y DOS MIL QUINIENTOS OCHENTA Y NUEVE CON 28/100 ($ 10.852.589,28):\nRECURSOS AFECTADOS\nFuente de Financiamiento 133\nJurisdicción 1110105000 Secretaria de Infraestructura\nCategoría Programática 50.84.00 R.A. (133) Iluminacion calle Pilmaiquen entre 14 de julio y Lucas Abad- Plan Argentina Hace II\n4.2.2.0\nConstrucciones en Bienes de Dominio Publico\n$ 10.852.589,28\nARTÍCULO 3º\n)-\nLos fondos necesarios para dar cumplimiento a lo dispuesto en el Artículo 2º serán tomados del Capítulo establecido en el Artículo 1º.-\nARTÍCULO 4º\n)-\nEncomendar a la Secretaria de Infraestructura de la Municipalidad de Bahía Blanca a realizar las correspondientes rendiciones ante las autoridades pertinentes. -\nARTÍCULO 5º\n)-\nCúmplase, dese al R.O, tome nota Subdirección de Presupuesto, Contaduría General, Departamento Tesoreria y demás dependencias municipales que correspondan.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº2000\nDecreto Nº 2000\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVisto la Ordenanza que antecede, sancionada por ese Honorable Cuerpo Deliberativo con fecha 29 de octubre de 2020 y recibida en este Departamento Ejecutivo el día 4 de noviembre de 2020; mediante la cual se establece sentido de circulación rotacional en el nuevo puente vehicular sobre el canal Maldonado a la altura de calle Tucumán entre 17 de Mayo y Avda. Buenos Aires, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº20.128.\nARTICULO 2º:\nCúmplase, tomen nota la Dirección General de Movilidad Urbana, la Dirección General de Control de Tránsito y el Dto. Ingeniería de Tránsito, dése al R.O., hecho, ARCHIVESE.\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº2002\nDecreto Nº 2002\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVisto las presentes actuaciones en las que se celebra la firma de un Contrato en Comodato entre el Municipio de Bahía Blanca y la Cooperativa de Trabajo Manos Argentinas Limitada; y,\nConsiderando:\nQue, la Ley Provincial N° 13.592 de Gestión Integral de Residuos Sólidos Urbanos (GIRSU) tiene como objeto fijar los procedimientos de gestión de los residuos sólidos urbanos, de acuerdo con las normas establecidas en la Ley Nacional Nº 25.916 de presupuestos mínimos de protección ambiental para la gestión integral de residuos domiciliarios.\nQue, el Artículo 4º de la Ley Provincial, constituye como objetivo de política ambiental en materia de residuos sólidos urbanos, la incorporación paulatina en la disposición inicial de la separación en origen, la valorización, la reutilización y el reciclaje en la gestión integral por parte de todos los Municipios de la Provincia de Buenos Aires.\nQue, la norma provincial establece la responsabilidad de las Municipalidades de la Gestión Integral de los residuos sólidos urbanos, producidos en su jurisdicción. Asimismo, la Provincia de Buenos Aires y los Municipios según el ámbito que corresponda, deben realizar actos de inspección y vigilancia para verificar el cumplimiento de las disposiciones de la Ley Nº 13.592.\nQue, el objetivo de la Ordenanza N° 19.374 es la Gestión Integral Sustentable de los Residuos Sólidos Urbanos generados en el Partido de Bahía Blanca, con el fin de garantizar la protección del medio ambiente, la minimización de la generación de residuos sólidos urbanos, el ordenamiento de la disposición inicial, la reglamentación de la recolección y el transporte y alcanzar la reducción progresiva de la disposición final logrando así una mayor vida útil del relleno sanitario.\nQue, la Subsecretaría de Gestión Ambiental de la Municipalidad de Bahía Blanca viene ejecutando diferentes programas para mejorar el sistema de gestión de residuos en la ecoplanta de General Daniel Cerri.\nQue es necesario trabajar y ser más eficientes con los recursos que cuenta el municipio, facilitando a la Cooperativa de Trabajo Manos Argentinas Limitada en comodato un camión compactador de recolección de residuos perteneciente a la Delegación de Cerri.\nPor lo expuesto precedentemente y teniendo en cuenta el visado del Convenio por parte de la Dirección General de Técnica Jurídica, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nD E C R E T A\nARTICULO 1º)\n:\nAprobar en todas sus partes el Contrato en Comodato celebrado entre el Municipio de Bahía Blanca y la Cooperativa de Trabajo Manos Argentinas Limitada, el cual tiene por objeto incrementar el volumen de residuos recuperados para su posterior reciclaje, reduciéndose de este modo, la cantidad de residuos a disponer en el relleno sanitario de la ciudad, y cumplimentándose así con los objetivos propuestos en la Ordenanza N° 19.374.\nARTICULO 2°)\n:\nEl Convenio aprobado en el Artículo 1º rige a partir del día 01 de Diciembre de 2020 y por el término de tres (3) años, renovándose automáticamente al vencimiento del plazo, salvo expresa manifestación en sentido contrario por cualquiera de las partes.\nARTICULO 3°)\n:\nCúmplase, dése al R.O. y remítase al Honorable Concejo Deliberante para su convalidación.\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº2005\nDecreto Nº 2005\nPublicado en versión extractada\nBahia Blanca, 06/11/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante con fecha veintinueve de octubre de 2020 y recibida en este Departamento Ejecutivo el día 4 de noviembre del corriente año, mediante la cual se modifica el artículo 2º de la Ordenanza 19373 (imposición de nombres a calles del Barrio La Merced), el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º\n)\n- Promúlguese\n,\nacúsese recibo y regístrese bajo el número 20.123.-\nARTICULO 2º\n)\n- Cúmplase, publíquese, tome nota Departamento Catstro Territorial, Subsecretaría de Planificación y Desarrollo Urbano, Secretaría de Infraestructura, Departamento Ingeniería de Tránsito y Delegación Harding Green, dése al R.O. y al Decreto Nº474/90; cumplido: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº2006\nDecreto Nº 2006\nPublicado en versión extractada\nBahia Blanca, 10/11/2020\nVisto las presentes actuaciones por las que se dispone una serie de medidas con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19); y\nConsiderando:\nQue tanto el Gobierno Nacional como el Gobierno Provincial han impuesto diferentes medidas que permitan desarrollar una adecuada prevención en pos de evitar la propagación de la enfermedad Coronavirus (COVID-19) declarada pandemia por la Organización Mundial de la Salud;\nQue ante ello el Departamento Ejecutivo también ha implementando medidas que involucran a la población en general teniendo en cuenta las disposiciones emanadas por los Decretos Nº 317, 322, 334, 335, 336, 342, 344, 349, 437, 551, 562, 575, 597, 606, 670, 671, 708, 714, 723, 725, 726, 727, 734, 735, 740, 742, 743, 746, 749, 753, 782, 812, 816,  817,  845, 858, 910, 960, 998, 1035,  1082, 1085, 1086, 1266, 1292, 1295, 1308, 1320, 1401, 1425, 1445, 1446, 1453, 1610 , 1659 y 1841, todos del corriente año, en relación al funcionamiento, reducción y/o cese de las actividades comerciales, deportivas, culturales y sociales con gran concurrencia de público de la ciudad, como así también de algunos servicios esenciales;\nQue en relación a ello, y en el marco de la adopción de diversas medidas que permitan reducir la circulación de personas para propiciar una adecuada prevención de la enfermedad Coronavirus (COVID-19) a partir del aislamiento entre ellas; se han dictado en concordancia con lo decidido en el ámbito Nacional y Provincial las Resoluciones Nº 185, 194, 206 y 209 del año 2020 por los que se otorga licencia excepcional con goce íntegro de haberes a los agentes municipales, becarios y contratados de la Municipalidad, del Hospital Municipal de Agudos “Dr. Leónidas Lucero”, del Ente Descentralizado de Asistencia Prehospitalaria de la Municipalidad de Bahía Blanca – S.I.EM.P.R.E y de DOSEM que hayan ingresado al país del exterior, embarazadas, mayores de 65 años, grupos de riesgo en salud y/o con hijos en edad escolar;\nQue en tal sentido y de acuerdo a lo determinado por el Gobierno Nacional, mediante el dictado del Decreto Nº  875/2020, es decisión de este gobierno municipal adoptar todas las acciones que resulten necesarias, por la evolución de la situación epidemiológica actual y para lo cual el gabinete municipal se encuentra en permanente coordinación y reunión con diversos actores y organizaciones de la ciudad;\nQue en este contexto de riesgo de la salud pública es intención urgente del Municipio, en concordancia además con las normativas y directivas de los diferentes organismos nacionales y provinciales que van desarrollando momento a momento, establecer nuevas medidas  que colaboren en intensificar la prevención de la expansión del virus y el riesgo sanitario,\nPor lo expuesto que el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1°).-\nProrrogar automáticamente la vigencia de la Resolución Nº 206/2020,  hasta el día 29 de noviembre de 2020, inclusive, y todas aquellas normativas dictadas por este Gobierno Municipal en función de la emergencia a la que refieren los considerandos de la presente.\nARTICULO 2º).-\nDéjese constancia que las presentes medidas son dispuestas con carácter temporal y en atención a la dinámica imperante e imprevisibilidad, y que las mismas podrán ser dejadas sin efecto, prorrogadas, o modificadas, atendiendo a la evolución y desarrollo de la situación de la enfermedad Coronavirus (COVID-19) y las necesidades de la población.-\nARTICULO 3º).-\nEl presente es de aplicación al personal de los entes descentralizados Hospital Municipal \"Dr. Leonidas Lucero\", S.I.EM.PRE. -Sistema Integrado de Emergencias Prehospitalarias- y D.O.S.E.M. -Dirección de Obra Social de Empleados Municipales-, los que mediante sus autoridades, deberán evaluar y regular su aplicación, priorizando la salud pública de los ciudadanos.-\nARTICULO 4°).-\nCúmplase, tome nota la totalidad de las Secretarías y demás dependencias que correspondan, dese al R.O, y resérvese.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº2009\nDecreto Nº 2009\nPublicado en versión extractada\nBahia Blanca, 10/11/2020\nVISTO el suministro originado por la Subsecretaría de Niñez, Adolescencia y Familia, dependiente de la Secretaría de Políticas Sociales, para la adquisición de alimentos frescos, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los Certificados de Notificación;\nPor ello, atento a la comparativa de ofertas obrante a fs. 17, y en virtud de lo sugerido por el Departamento Compras a fs. 23, el INTENDENTE MUNICIPAL, en uso de sus facultades;\nDECRETA\nARTICULO 1º)-\nAdjudícase a FRIGORIFICO SUR S.A (Proveedor Nº 8.411), la provisión de los ítems N° 1, 2, 6 y 7, por mejor oferta total, por la suma total de PESOS SEISCIENTOS MIL QUINIENTOS TREINTA ($600.530.-) y en un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.-\nARTICULO 2°)-\nAdjudícase a GUALDESI HERMANOS S.R.L (Proveedor N° 8.517), la provisión de los ítems N° 3, 4, 5 y 8, por mejor oferta total, por la suma de PESOS TRESCIENTOS CUARENTA Y SIETE MIL SEISCIENTOS CINCUENTA Y DOS ($347.652) y en un todo de acuerdo a las especificaciones técnicas requeridas en el presente expediente.-\nARTICULO 3º)-\nCúmplase, dése al R.O., tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº2237\nDecreto Nº 2237\nPublicado en versión extractada\nBahia Blanca, 01/12/2020\nVisto las presentes actuaciones por las que se dispone una serie de medidas con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19); y\nConsiderando:\nQue tanto el Gobierno Nacional como el Gobierno Provincial han impuesto diferentes medidas que permitan desarrollar una adecuada prevención en pos de evitar la propagación de la enfermedad Coronavirus (COVID-19) declarada pandemia por la Organización Mundial de la Salud;\nQue ante ello el Departamento Ejecutivo también ha implementando medidas que involucran a la población en general teniendo en cuenta las disposiciones emanadas por los Decretos Nº 317, 322, 334, 335, 336, 342, 344, 349, 437, 551, 562, 575, 597, 606, 670, 671, 708, 714, 723, 725, 726, 727, 734, 735, 740, 742, 743, 746, 749, 753, 782, 812, 816,  817,  845, 858, 910, 960, 998, 1035,  1082, 1085, 1086, 1266, 1292, 1295, 1308, 1320, 1401, 1425, 1445, 1446, 1453, 1610 , 1659, 1841, 1955 y 2059 todos del corriente año, en relación al funcionamiento, reducción y/o cese de las actividades comerciales, deportivas, culturales y sociales con gran concurrencia de público de la ciudad, como así también de algunos servicios esenciales;\nQue en relación a ello, y en el marco de la adopción de diversas medidas que permitan reducir la circulación de personas para propiciar una adecuada prevención de la enfermedad Coronavirus (COVID-19) a partir del aislamiento entre ellas; se han dictado en concordancia con lo decidido en el ámbito Nacional y Provincial las Resoluciones Nº 185, 194, 206, 209  y 24 del año 2020 por los que se otorga licencia excepcional con goce íntegro de haberes a los agentes municipales, becarios y contratados de la Municipalidad, del Hospital Municipal de Agudos “Dr. Leónidas Lucero”, del Ente Descentralizado de Asistencia Prehospitalaria de la Municipalidad de Bahía Blanca – S.I.EM.P.R.E y de DOSEM que hayan ingresado al país del exterior, embarazadas, mayores de 65 años, grupos de riesgo en salud y/o con hijos en edad escolar;\nQue en tal sentido y de acuerdo a lo determinado por el Gobierno Nacional, mediante el dictado del Decreto Nº  956/2020, es decisión de este gobierno municipal adoptar todas las acciones que resulten necesarias, por la evolución de la situación epidemiológica actual y para lo cual el gabinete municipal se encuentra en permanente coordinación y reunión con diversos actores y organizaciones de la ciudad;\nQue en este contexto de riesgo de la salud pública es intención urgente del Municipio, en concordancia además con las normativas y directivas de los diferentes organismos nacionales y provinciales que van desarrollando momento a momento, establecer nuevas medidas  que colaboren en intensificar la prevención de la expansión del virus y el riesgo sanitario,\nPor lo expuesto que el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1°).-\nProrrogar automáticamente la vigencia de la Resolución Nº 206/2020,  hasta el día 20 de diciembre de 2020, inclusive, y todas aquellas normativas dictadas por este Gobierno Municipal en función de la emergencia a la que refieren los considerandos de la presente.\nARTICULO 2º).-\nDéjese constancia que las presentes medidas son dispuestas con carácter temporal y en atención a la dinámica imperante e imprevisibilidad, y que las mismas podrán ser dejadas sin efecto, prorrogadas, o modificadas, atendiendo a la evolución y desarrollo de la situación de la enfermedad Coronavirus (COVID-19) y las necesidades de la población.-\nARTICULO 3º).-\nEl presente es de aplicación al personal de los entes descentralizados Hospital Municipal \"Dr. Leonidas Lucero\", S.I.EM.PRE. -Sistema Integrado de Emergencias Prehospitalarias- y D.O.S.E.M. -Dirección de Obra Social de Empleados Municipales-, los que mediante sus autoridades, deberán evaluar y regular su aplicación, priorizando la salud pública de los ciudadanos.-\nARTICULO 4°).-\nCúmplase, tome nota la totalidad de las Secretarías y demás dependencias que correspondan, dese al R.O, y resérvese.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº2357\nDecreto Nº 2357\nPublicado en versión extractada\nBahia Blanca, 09/12/2020\nVisto las presentes actuaciones por las que se llevan adelante una serie de disposiciones y medidas en el Partido de Bahía Blanca con el fin de mitigar la propagación e impacto sanitario del virus denominado Coronavirus (COVID-19), atento la declaración de Emergencia Sanitaria dictada en los diferentes niveles del Estado, y\nConsiderando:\nQue en el marco de la referida emergencia y del distanciamiento social que actualmente rige en nuestra ciudad, conforme a las normativas emanadas de los organismos nacionales y provinciales, se ha autorizado la apertura de diferentes actividades y servicios.-\nQue teniendo en cuenta que actualmente en nuestra ciudad se han detectado una considerable cantidad de fiestas privadas, que se realizan en lugares privados, sin habilitación para funcionar ni respeto por las normas y protocolos tendientes a la prevención de propagación del COVID-19.-\nQue se considera pertinente ampliar el horario de funcionamiento de los locales gastronómicos, como así también de los bares, con el fin de brindarle a la población la posibilidad de reunirse en lugares habilitados para tales fines y donde se cumplan los protocolos vigentes respecto de la pandemia oportunamente declarada por la Organización Mundial de la Salud a raíz del denominados Coronavirus y desalentando de esta forma la realización de eventos de forma clandestina.-\nPor lo expuesto, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nD E C R E T A\nARTICULO 1º)\n- Extiéndase hasta las 3 a.m. y a partir del día de la fecha el horario de funcionamiento de locales gastronómicos, bares y comercios de esparcimiento nocturno que actualmente se encuentren habilitados.-\nARTICULO 2º)\n- Facúltese a la Subsecretaría de Fiscalización de la Municipalidad de Bahía Blanca a generar la clausura preventiva a aquellos locales que no cumplan de manera manifiesta con los protocolos de higiene y seguridad o con el horario establecido, en resguardo del estado de emergencia y de distanciamiento social preventivo y obligatorio que rige en nuestra ciudad.\nARTICULO 3º)\n- Cúmplase, publíquese, dése al R.O., tomen nota las dependencias que correspondan y RESERVESE.\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº2373\nDecreto Nº 2373\nPublicado en versión extractada\nBahia Blanca, 10/12/2020\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante en sesión de fecha veintiséis de noviembre de 2020 y recibida en este Departamento Ejecutivo el día 4 de diciembre del corriente año, por la cual se modifica la ordenanza 16870 que regula la realización de fiestas privadas, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º\n)\n- Promúlguese\n,\nacúsese recibo y regístrese bajo el número 20.160.-\nARTICULO 2º\n)\n- Cúmplase, publíquese, tome nota la Subsecretaría de Fiscalización y toda repartición que se entienda pertinente, dése al R.O. y al Decreto Nº474/90; cumplido: ARCHÍVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº25\nResolución Nº 25\nPublicado en versión extractada\nBahia Blanca, 16/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del\nagente SCHMIDT SANTIAGO CEFERINO, legajo Nº 11990, por parte del agente SCHMIDT SANTIAGO MARTIN, legajo Nº 15910; dependientes del Departamento Talleres;\natento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nSCHMIDT SANTIAGO MARTIN\n, legajo\nNº 15910\ncategoría\n06/6A.03\na categoría\n06/1D.03\n, en ausencia del agente\nSCHMIDT SANTIAGO CEFERINO\n, legajo\nNº 11990\n, dependientes del Departamento Talleres, a partir del día 7 de Enero del 2020 y hasta el 14 de Febrero del 2020 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente SCHMIDT SANTIAGO MARTIN continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, Departamento Talleres, dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº26\nResolución Nº 26\nPublicado en versión extractada\nBahia Blanca, 16/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del agente\nSANSANA CARLOS ALBERTO, legajo Nº 6895, por parte del agente VAZQUEZ ISRAEL, legajo Nº 13859;\ndependientes del Departamento Talleres, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nVAZQUEZ ISRAEL\n, legajo\nNº 13859\ncategoría\n06/4B.04\na categoría\n06/1D.03\n, en ausencia del agente\nSANSANA CARLOS ALBERTO\n, legajo\nNº 6895\n, dependientes del Departamento Talleres, a partir del día 2 de Enero del 2020 y hasta el 31 de Enero del 2020 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente VAZQUEZ ISRAEL continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, Departamento Talleres dése al R.O., cumplido:\nRESÉRVESE EN LA SECRETARIA DE INFRAESTRUCTURA.\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº27\nResolución Nº 27\nPublicado en versión extractada\nBahia Blanca, 16/01/2020\nVistas las presentes actuaciones, el informe elevado a fojas 4 por el Departamento de Administración del Personal, mediante las cuales informa que correspondería abonar al agente\nJosé Luis LAINA, DNI 12.605.706, CUIL 20-12605706-8, Legajo 4.284\n, categoria 6/3 D.2 dependiente del Departamento Logística y Mantenimiento Urbano (oficina N.º 411), la retribución establecida en el artículo 72° inc. “f” ley n° 14.656 y C.C.T.M. de Ba. Bca., por haber cumplido treinta (30) años de servicios prestados en esta Comuna, y atento la imputación efectuada por Contaduría General y la Subdirección de Presupuesto y Planificación, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-RESUELVE-\nARTICULO 1º\n: Autorízase al Departamento de Administración de Personal a liquidar a favor del agente\nJosé Luis LAINA, DNI 12.605.706, CUIL 20-12605706-8, Legajo 4.284\n, dependiente del Departamento Logística y Mantenimiento Urbano, la suma de\nPESOS DOSCIENTOS OCHENTA MIL TRESCIENTOS NOVENTA Y NUEVE CON TREINTA Y OCHO CENTAVOS ($ 280.399,38)\n, en concepto de premio por los treinta (30) años de servicios prestados en la Administración Comunal, en un todo de acuerdo con lo establecido en el articulo 72° inc. “f” ley n° 14.656 y C.C.T.M. de Ba. Bca..-\nARTICULO 2º:\nEl gasto que se origine deberá imputarse a la partida: Fuente110, Jurisdicción 1110105000, Cat. Prog. 01.01.00, Gasto 1172, del Presupuesto de Gastos.-\nARTICULO 4º:\nNotifíquese al interesado; dése al R.O.; tomen conocimiento Departamento Administración del Personal, Contaduría General, Tesorería Municipal y el Departamento Logística y Mantenimiento Urbano. Cumplido,\nARCHIVESE\n.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº29\nResolución Nº 29\nPublicado en versión extractada\nBahia Blanca, 17/01/2020\nVisto que por resolución 2 Nº 2251 Año 2015 se dispone que la jornada máxima horaria que podrá liquidarse a los agentes municipales dependientes del Departamento Ejecutivo no podrá ser superior a las cincuenta y cuatro (54) horas semanales.\nQue a fojas 13 obra nota de la Jefa de Departamento Alumbrado Público, solicitando el pago de las horas excedidas para mes de diciembre de 2019, realizadas por el personal dependiente del mismo.\nEn virtud de ello, contando con el visto bueno de la Subsecretaría de Capital Humano, considerando atendibles las razones expuestas, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTÍCULO 1º:\nAutorizar al Departamento Administración de Personal a liquidar las horas extras, correspondientes al mes de diciembre de 2019, del personal dependiente del Departamento Alumbrado Público que se detalla a continuación:\nLEGAJO\nAPELLIDO\nHORAS AL 100%\n14916\nORLANDO DARIO\n2 HS 30 MIN\nARTICULO 2º:\nEl gasto que demande lo dispuesto en el artículo precedente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Act. Prog. Proy. 01, Act. Obra 01, Gasto 1311, del Presupuesto de Gastos. -\nARTÍCULO 3º:\nCúmplase; tomen nota el Departamento Administración del Personal, dese al R.O. y ARCHIVESE.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº30\nResolución Nº 30\nPublicado en versión extractada\nBahia Blanca, 17/01/2020\nVista la renuncia presentada a foja 1 por el agente\nStaheli, Emiliano Omar Legajo Nº 15.494 CUIL  Nº 20-29145622-8\n, dependiente de División de Inspecciones de Mantenimiento Urbano a partir del 5 de Diciembre de 2019 al\nCargo de Planta Permanente (Categoría. 08/6B.03),\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1:\nDar de baja a la designación como personal permanente al agente\nStaheli, Emiliano Omar , Legajo Nº 15.494 Categoria (08/6B.03)\ndependiente de la División de Inspecciónes de Mantenimiento Urbano. a partir del 05 de Diciembre de 2019.\nARTICULO 2:\nEl nombrado precedentemente deberá reintegrar  su carnet de afiliado y el de sus familiares a la Dirección de Obra Social del Personal.\nARTICULO 3:\nDejase establecido que todas las resouciones dictadas al día de la fecha en adelante en el agente Staheli, Emiliano Omar   DNI: 29.145.622, cuil 20-29145622-8, Legajo Nº 15.494. dependiente de División de Inspecciones y Mantenimiento Urbano,\nresponden a este nombre y apellido.\nARTICULO 4\n: Notifíquese al interesado, dese al R.O, tome conocimiento División de Inspecciones de Mantenimiento Urbano, Departamento de Administración de Personal, Subdireccion y Planificación y Contaduría General. Cumplido\nARCHÍVESE.\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº31\nResolución Nº 31\nPublicado en versión extractada\nBahia Blanca, 17/01/2020\nVista la renuncia presentada a foja 1 por el agente\nORLANDO, Dario Nicolas, Legajo Nº 14.916, DNI: 37.552.186,\ndependiente del Departamento Mantenimiento de  Alumbrado Publico a partir del 17 de Febrero de 2020 al cargo 6/6B.5 que viene desempeñando, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\nRESUELVE\nARTICULO 1:\nDar de baja al agente Orlando, Darío Nicolás, Legajo Nº 14.916  Categoría 6/6B.5 dependiente del Departamento de Mantenimiento Publico a partir del 17 de Febrero de 2020.\nARTICULO 2\n: El nombrado precedentemente deberá reintegrar su carnet de afiliado y el de sus familiares a la Dirección de Obra Social del Personal.\nARTICULO 3\n: Dejase establecido que todas las resoluciones dictadas al día de la fecha en adelante en el agente Orlando, Dario Nicolas DNI: 37.552.186, CUIL 20-37552186-6, Legajo Nº 14.916 dependiente del Departamento de Mantenimiento Alumbrado Publico, responden a este nombre y apellido.\nARTICULO 4\n: Notifíquese al interesado, dese al R.O, tome conocimiento el Departamento de Alumbrado Publico, Departamento de Administracion de Personal, Subdireccion de Planificacion y Contaduria General. Cumplido,\nARCHÍVESE.\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº32\nResolución Nº 32\nPublicado en versión extractada\nBahia Blanca, 17/01/2020\nVista la renuncia presentada a fojas 1, por el agente\nJosé Luis LAINA, DNI 12.605.706, CUIL 20-12605706-8, Legajo 4.284, categoría 6/3 D.2\ndependiente del Departamento Logística y Mantenimiento Urbano (oficina N.º 411); atento lo informado por el Departamento Administración del Personal y a los alcances de la Ley 9650, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n-RESUELVE-\nARTICULO 1º:\nAcéptase la renuncia presentada por la agente\nJosé Luis LAINA, DNI 12.605.706, CUIL 20-12605706-8, Legajo 4.284\n, dependiente del\nDepartamento Logística y Mantenimiento Urbano\n(oficina N.º 411), con el objeto de acogerse a los beneficios de la Jubilación Ordinaria,\na partir del 1 de Febrero de 2020\nal cargo 6/3 D.2, en un todo de acuerdo a los alcances de la Ley 9650.-\nARTICULO 2º:\nEl nombrado precedentemente deberá reintegrar a la Dirección de Obra Social del Personal Municipal la/las credencial/les de Obra Social.\nARTICULO 3º:\nDéjase constancia que todas las actuaciones obrantes y concernientes al Legajo personal N.º 4.284, responden al nombre de José Luis LAINA, DNI 12.605.706, CUIL 20-12605706-8, Clase 1958.-\nARTICULO 4º:\nDése al R.O.; tomen conocimiento Departamento Administración del Personal, Departamento Recursos Humanos, Oficina de Jubilaciones y Pensiones, Dirección de Obra Social del Personal Municipal y el Departamento Logística y Mantenimiento Urbano. Cumplido,\nARCHIVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº33\nResolución Nº 33\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVisto lo solicitado por el Delegado de la Delegación Norte, a fojas 1, referente a la bonificación por Función de\n“Operador de Maquina Vial”\n, al agente\nHugo Gabriel CARRUTHERS, legajo 12.207\n, y atento a lo informado por la Subdirección de Capital Humano a fs 3 y la imputación ejecutada por la Subdirección de Presupuesto y Planificación y el Departamento de Contaduría General a fs. 3vta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º:\nOtorgar el\n“Adicional por Función Operador Maquina Vial”\nal agente\nHugo Gabriel CARRUTHERS, legajo 12.207\n, quien reviste en categoría 06/4A, con una jornada horaria ampliada de cuarenta(40) horas semanales, dependiente de la Delegación Norte, correspondiendole se le abone la diferencia entre la categoría actual y la categoría 06/2A correspondiente al grado de revista y jornada horaria habitual desempeñada por dicho agente,\na partir del día de su notificación y mientras desempeñe la función encomendada\n.-\nARTICULO 2º:\nSe deja constancia que el agente beneficiado por tal compensación no percibirá la misma si se encuentra ausente del servicio, aún cuando la ausencia se deba a alguna de las licencias previstas en el Convenio Colectivo de Trabajo, excepto el descanso anual y Accidente de Trabajo. Todo agente que en forma transitoria deba reemplazar, a quién perciba esta compensación en ausencia del titular,tendrá derecho a percibir en forma proporcional a los días efectivamente laborados la compensación por “Adicional por Función”.-\nARTICULO 3º:\nEl gasto que demande lo dispuesto en el artículo precedente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Act. Prog. Proy. 01, Act. Obra 01, Gasto 1133 del Presupuesto de Gastos.-\nARTICULO 4º:\nCúmplase; notifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General y la Delegación Municipal Norte. Cumplido,\nARCHIVESE. -\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº34\nResolución Nº 34\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVisto lo solicitado por el Delegado de la Delegación Villa Rosas, a fojas 1, referente a la bonificación por Función de “Operador de Maquina Vial”, al agente\nMaximiliano Alberto ARIAS\n,\nlegajo 15.470\n, y atento a lo informado por la Subdirección de Capital Humano a fs 5 y la imputación ejecutada por la Subdirección de Presupuesto y Planificación y el Departamento de Contaduría General a fs. 5vta, el I\nNTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º:\nOtorgar el\n“Bonificación Chófer  Maquina Vial”\nal agente\nMaximiliano Alberto ARIAS, legajo 15.470\n,\ncategoría 06/5A\n, con una jornada horaria de cuarenta y cuatro\n(44) horas semanales\n, dependiente de la Delegación Villa Rosas, correspondiendole se le abone la diferencia entre la categoría actual y la categoría 06/2A correspondiente al grado de revista y jornada horaria habitual desempeñada por dicho agente,\na partir del día de su notificación y mientras desempeñe la función encomendada\n.-\nARTICULO 2º:\nSe deja constancia que el agente beneficiado por tal compensación no percibirá la misma si se encuentra ausente del servicio, aún cuando la ausencia se deba a alguna de las licencias previstas en el Convenio Colectivo de Trabajo, excepto el descanso anual y Accidente de Trabajo. Todo agente que en forma transitoria deba reemplazar, a quién perciba esta compensación en ausencia del titular,tendrá derecho a percibir en forma proporcional a los días efectivamente laborados la compensación por “Adicional por Función”.-\nARTICULO 3º:\nEl gasto que demande lo dispuesto en el artículo precedente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Act. Prog. Proy. 01, Act. Obra 01, Gasto 1133 del Presupuesto de Gastos.-\nARTICULO 4º\n: Cúmplase; notifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General y la Delegación Municipal Villa Rosas. Cumplido,\nARCHIVESE.\n-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº35\nResolución Nº 35\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVISTO las presentes actuaciones mediante las cuales la firma TORRESEC ARGENTINA S.A. solicita autorización para la instalación de una estructura soporte de antena en el inmueble identificado catastralmente como: Circ. II - Secc. A - Mz 100 o - Parcela 1 - Partida 61.690, el cual se encuentra emplazado dentro del Parque de Mayo y\nCONSIDERANDO\nQue a fs 27, el Departamento Territorial informa que la parcela pertenece a la Municipalidad de Bahía Blanca y corresponde a un Espacio Verde y Área Recreativa de la ciudad.\nQue a fs 30/31, el Departamento Planeamiento Urbano informa que la Ordenanza 15.523 de Arbolado Urbano y Espacios Verdes en su Art. 39 establece:\n\"Prohíbase dentro de los espacios públicos, verdes o libres de edificación, los siguientes actos: ...9) Instalar construcciones...., salvo autorización municipal.\"\nQue a fs 249, agrega el Departamento Planeamiento Urbano que por Ordenanza 7959, el Parque de Mayo se encuentra incluido en el Registro Municipal para la Preservación del Patrimonio Arquitectónico y Urbano del Partido de Bahía Blanca como Área Patrimonial con número de inventario IA-004-92 \"Parque de Mayo\", con grado de protección 5.\nQue por lo antedicho, el sector se encuentra incluido en lo establecido por la Ordenanza 19.382, Art 8° Zonas prohibidas y de autorización restringida, que establece:\n\"En ningún caso podrán instalarse estructuras soporte de antenas de telefonía celular en inmuebles o zonas declaradas como patrimonio histórico, cultural, artístico como así tampoco en espacios calificados como reservas naturales o ambientales reconocidas como tal por el Catastro Municipal...\"\nQue a fs 259, el asesor legal de la Dirección General de Planificación y Desarrollo Urbano informa que la instalación pretende ejecutarse sobre la parte superior de la sub estación transformadora perteneciente a la empresa EDES S.A., ubicada en calle Florida, entre Witcomb y 12 de Octubre.\nQue agrega el asesor que la cuestión debe ser analizada desde la prisma del Art 8° de la Ordenanza Municipal 19.382, donde se precisan restricciones concretas para la instalación de estructuras soportes, extendiendo la prohibición expresa a zonas declaradas como \"Patrimonio histórico\", circunstancia que se verifica en la especie.\nQue por lo expuesto, el letrado sugiere desestimar el pedido de prefactibilidad de localización efectuado por la empresa TORRESEC ARGENTINA S.A.\nQue a fs 260, la Subsecretaría Legal y Técnica coincide en todos sus términos con lo expuesto por el letrado preopinante.\nPor todo ello,\nEL INTENDENTE MUNICIPAL\nen uso de sus facultades\nR E S U E L V E\nPRIMERO:\nDenegar la solicitud de prefactibilidad presentada en el expediente 0/00-5842/2019 por la firma TORRESEC ARGENTINA S.A. para la instalación de una estructura soporte de antena en el inmueble identificado catastralmente como: Circ. II - Secc. A - Mz 100 o - Parcela 1 - Partida 61.690, el cual se encuentra emplazado dentro del Parque de Mayo, de acuerdo a los considerandos de la presente Resolución.\nSEGUNDO:\nCúmplase, dése al R.O., con nota de estilo comuníquese al interesado remitiéndosele fotocopia autenticada de la presente Resolución.; tomen conocimiento los Departamentos Territorial, Planeamiento Urbano, Saneamiento Ambiental y Habilitaciones. Hecho, ARCHÍVESE.\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº36\nResolución Nº 36\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nAtento que a fs.34 la Sra. jefe de Departamento Mantenimiento de Alumbrado Público solicita la renovación de la ampliación horaria del agente\nLAURENCIO ALBERTO FEDERICO BROWN, legajo 16136, a partir del 1 de enero de 2020, manteniendo su carga horaria de 40 horas semanales\ny atento a los informes producidos por el Departamento Administración del Personal, la Subsecretaría de Capital Humano y contando con la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General, el I\nNTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1°\n: Prorrogar la ampliación de la jornada horaria a\ncuarenta (40) horas\nsemanales del agente\nLAURENCIO ALBERTO FEDERICO BROWN, legajo n°16136, categoría 03/6A\n, dependiente del Departamento Mantenimiento de Alumbrado Público, a partir del\n1° de enero y hasta el 30 de junio de 2020.-\nARTICULO 2°\n:  Se deja expresamente aclarado que la ampliación horaria otorgada en el artículo 1º responde estrictamente a razones de servicio del Departamento Mantenimiento Alumbrado Público. Vencido el período dispuesto para la ampliación horaria y en caso de que persistan las necesidades que motivan la misma para requerir la prórroga, se efectuará una nueva evaluación, previo informe del Jefe de Área sobre el desempeño del agente.-\nARTICULO 3°\n: El gasto que demande lo dispuesto en el artículo primero deberá imputarse a la Partida:\nJurisdicción: 1110105000, Fuente: 110, Categ.Prog.01 – 01 -00, Gasto: 1113,\ndel Presupuesto de Gastos vigente.-\nARTICULO 4°\n: Notifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Departamento de Mantenimiento de Alumbrado Público y Subsecretaría de Capital Humano.- Cumplido\nARCHIVESE.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº37\nResolución Nº 37\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVISTO el procedimiento digital implementado, y atento a que el agente\nREYES MARCELO EDUARDO, legajo Nº 12080,\ndependiente de la\nDELEGACION MUNICIPAL NORTE, cumplió veinticinco (25) años de servicio\n, el\n9 de Enero de 2020,\natento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y Planificación y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente\nREYES MARCELO EDUARDO\n, legajo\nNº 12080\n, dependiente de la\nDELEGACION MUNICIPAL NORTE, la suma de PESOS Sesenta y nueve mil setecientos setenta y ocho con 43/100.-($ 69778,43)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, cumplidos el 9 de enero de 2020; en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, DELEGACION MUNICIPAL NORTE, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº38\nResolución Nº 38\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVisto las presentes actuaciones mediante las cuales el señor Juan José Fernández DNI 17.433.454 solicita la desafectación de la Ordenanza 38/69 sobre el inmueble idemntificado catastralmente como: Circ. II - Secc. B - Mz 198 u - Parcela 5 - Partida 84.722 y\nCONSIDERANDO\nQue atento la documentación aportada hasta el momento en el expediente 0/00-4889/2019, a fs 23 se dictó la Resolución 10-383/2019 mediante la cual se denegó el pedido de desafectación mencionado.\nQue posteriormente, a fs 25 el recurrente solicita reconsideración y agrega elementos probatorios que no habían sido considerados con carácter previo a la Resolución impugnada.\nQue a fs 105/106, el asesor legal de la Dirección General de Catastro y Obras Particulares considera que la condición alegada por el recurrente a la parcela se encuentra suficientemente acreditada, por lo que no encuentra observaciones para que se proceda al dictado del pertinente acto administrativo.\nQue a fs 108/111, el recurrente adjunta plan de pagos y copia del comprobante de pago de la cuota nro 1 con la Municipalidad por la deuda que registra el inmueble objeto de los presentes actuados.\nQue a fs 112/113 obra copia autenticada del Decreto 3257/2019 mediante el cual se dejó sin efecto la Resolución 10-188/2010 por la que se había autorizado la custodia u ocupación de las manzanas identificadas catastralmente como: Circ. II - Secc. B - Mz 198 t - 198 u - 198 v - 198 x - 198 y y 198 z\nQue el mencionado Decreto en su Artículo SEGUNDO ordena el reintegro a los propietarios o poseedores de los inmuebles correspondientes a dichas manzanas.\nPor todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades\nRESUELVE\nPRIMERO:\nDejar sin efecto la Resolución 10-383/2019 en un todo de acuerdo a los considerandos de la presente Resolución y a los antecedentes obrantes en el expediente 0/00-4889/2019.\nSEGUNDO:\nCúmplase, dése al R.O., con nota de estilo notifíquese al interesado remitiéndosele copia autenticada de la presente Resolución, tomen nota a sus efectos la División Central Territorial de Datos y el Departamento Territorial.\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº39\nResolución Nº 39\nPublicado en versión extractada\nBahia Blanca, 20/01/2020\nVisto las presentes actuaciones por las que a fojas 1 y 2 se solicita la re categorización de los agentes\nNicolas Ricardo DIAZ BENDER, legajo 14.779,\ncategoría 06/6B y\nLuis Ariel BUSTAMANTE, legajo N.º 13.836\n, categoría 06/6D, dependientes de la Delegación Municipal Centro a categoría 06.5A, por las razones expuestas; atento al informe emitido por la Junta de Ascensos y Calificaciones a fs 8 y la Subdirección de Capital Humano a fs 9 y a la imputación efectuada por la Subdirección de Presupuesto y Planificación y Contaduría a fs 9 vta, el\nINTENDENTE MUNICIPAL\n,  en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º:\nDejar sin efecto la\n“Bonificación Chófer Maquina Vial”\nque percibe el agente\nNicolas Ricardo DIAZ BENDER, legajo 14.779\n, dependiente de la Delegación centro; a partir del día de su notificación.-\nArtículo 2º:\nDesignar al agente\nNicolas Ricardo DIAZ BENDER, legajo 14.779\nen carácter de interino en categoría 06/5A, dependiente de la Delegación Centro, manteniendo su jornada horaria ampliada de cuarenta (40) horas semanales (cuyo vencimiento opera el 30 de Junio de 2020) y su categoría efectiva 06/6B, a partir del día de su notificación.-\nArtículo 3º\n: Otorgar la\n“Bonificación Chófer Maquina Vial”\nal agente\nNicolas Ricardo DIAZ BENDER, legajo 14.779,\ncategoría interina 06/5A, con una jornada horaria de cuarenta(40) horas semanales, dependiente de la Delegación Centro, correspondiendole se le abone la diferencia entre la categoría actual y la categoría 06/3A correspondiente al grado de revista y jornada horaria habitual desempeñada por dicho agente, a partir del día de su notificación y mientras desempeñe la función encomendada.-\nArtículo 4º:\nDejar sin efecto la\n“Bonificación Chófer Maquina Vial”\nque percibe el agente\nLuis Ariel BUSTAMANTE, legajo N.º 13.836\n, dependiente de la Delegación centro; a partir del día de su notificación.-\nArtículo 5º\n: Designar al agente\nLuis Ariel BUSTAMANTE, legajo N.º 13.836\nen carácter de interino en categoría 06/5A, dependiente de la Delegación Centro, manteniendo su jornada horaria ampliada de cuarenta y cuatro (44) horas semanales (cuyo vencimiento opera el 30 de Junio de 2020) y su categoría efectiva 06/6D, a partir del día de su notificación.-\nArtículo 6º:\nOtorgar la\n“Bonificación Chófer Maquina Vial”\nal agente\nLuis Ariel BUSTAMANTE, legajo N.º 13.836\n, categoría interina 06/5A, con una jornada horaria de cuarenta y cuatro (44) horas semanales, dependiente de la Delegación Centro, correspondiendole se le abone la diferencia entre la categoría actual y la categoría 06/2 A correspondiente al grado de revista y jornada horaria habitual desempeñada por dicho agente, a partir del día de su notificación y mientras desempeñe la función encomendada.-\nArtículo 7º:\nEl gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos: Fuente: 110, Jurisdicción: 1110105000, Cat. Prog. 01.01.00, Gasto: 1.1.1.6. y 1.1.3.3.-\nArtículo 8º\n: Cúmplase, notifíquese al interesado, tome nota Departamento Administración de Personal, Contaduría General, Subdirección de Presupuesto y Planificación, Subdirección de Capital Humano, Delegación Municipal Centro, dése al R.O. y\nARCHEVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº40\nResolución Nº 40\nPublicado en versión extractada\nBahia Blanca, 21/01/2020\nVisto el presente expediente iniciado a partir del reclamo realizado por la Señora Natalia Campos, DNI 34.561.513, domiciliada en la calle  Rawson Nº 1618 de esta ciudad, por los daños sufridos en su vehiculo marca Renault, Modelo Clio, Dominio AA835QJ, a raíz de la existencia de una zanja ubicada en la calle Bermúdez y Baigorria de la ciudad de Bahía Blanca, atento a lo informado por el Departamento  Vialidad  a fojas 25/29  y lo dictaminado por la Sra. Abogada Manuela Moreno fs,30 vta, Subsecretaria de Legal y Técnica foja 31,  y\nCONSIDERANDO:\nQue conforme al informe del Departamento Vialidad, el daño se debería a una obra de gas, siendo la empresa contratista a cargo COMPAÑIA SUDAMERICANA DE GAS S.A, para la empresa prestataria del servicio de gas CAMUZZI GAS PAMPEANA.\nQue a los efectos de ser viable una reparación por parte de la Municipalidad de Bahía Blanca, rige la Ordenanza Nº 12.714 la cual prescribe:\n\" El D. Ejecutivo mediante ordenanza especial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder\" ( art. 1); \" El D.Ejecutivo instrumentara las pertinentes actuaciones administrativas por medio de Asesoría Letrada a fin de dejar establecido si en el caso existe exclusiva culpa o responsabilidad de la Municipalidad.\"\nQue en virtud del mandato legal vigente, asiste responsabilidad de un tercero, en este caso una empresa contratada por la empresa prestataria del servicio de gas, por quien la Municipalidad no deberá responder. Por lo que se entiende que el reclamo debe ser dirigido a la empresa correspondiente.\nQue es así, toda vez que la ordenanza 12.714, obliga al ejecutivo a proceder a la reparación económica de un daño, cuando el mismo haya acaecido como consecuencia de \"exclusiva\" responsabilidad o culpa municipal. En este caso en concreto, estamos en presencia de un daño provocado como consecuencia mediata de los hechos de terceros, ajenos al municipio (obra ejecutada por una empresa privada contratada por otra empresa privada prestataria de un servicio público) respecto de los cuales, no existe obligación de responder.\nPor todo lo expuesto, y con un todo de acuerdo con la Subsecretaria de Legal  y Técnica a fojas 31, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.\nRESUELVE\nARTICULO 1:\nRECHAZAR\nel reclamo efectuado por la Señora Natalia Campos, DNI 34.561.513, por el reconocimiento de daños a su vehiculo, marca Renault, modelo Clio, dominio AA 835 QJ, en un todo de acuerdo a lo expuesto en el exordio de la presente.\nARTICULO 2:\nCúmplase, dese al R.O, notifíquese a la interesada mediante cédula de notificación  y\nARCHÍVESE.\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº41\nResolución Nº 41\nPublicado en versión extractada\nBahia Blanca, 21/01/2020\nVISTAS las presentes actuaciones referidas a las impugnaciones efectuadas por la firma OMEGA MPL S.R.L por nota 314-3941-2019., respecto al Decreto nro. 2946/ 2019 de la licitación nro.417R-5087-2019, denominada:\n\"INTERVENCION URBANA EN AVENIDA DASSO - ING. WHITE”\ny:\nCONSIDERANDO:\nQue de acuerdo al dictamen legal de fs.1378/1380 informa que la empresa recurrente, se agravia indicando que existen vicios en el procedimiento licitatorio, ya que del PBCG no surge que exista la figura de la Preadjudicación a la que se refiere el Decreto nro. 2946/2019, siendo lo decretado en el art.1 de dicho acto administrativo ajeno  a las normas que regulan el acto licitatorio.\nQue según el criterio de la empresa, se esta intentando utilizar esta figura (pre adjudicación) para encubrir un defecto de fondo o de forma correspondiente a la oferta presentada por la UTE, presuntamente beneficiaria de la licitación, lo que debería haber conllevado indefectiblemente la desestimación de la oferta.\nQue del análisis del PBCG surge que el artículo 13 del mismo, establece la posibilidad de la ejecución de Obras por Empresas Asociadas.\nQue dicho artículo establece expresamente cuales son los requisitos que deben cumplir las Uniones Transitorias de Empresas (UTE) para que puedan participar de los procesos licitatorios y de la ejecución de obras.\nQue  el  artículo  citado, en  forma  acertada  establece  un sistema especial para le caso en el cual uno de los oferentes se hay presentado, con intenciones de constituirse como UTE.\nQue toda vez que en virtud de la naturaleza jurídica de este tipo de contratos asociativos;  el nacimiento de la unión de empresas puede darse con la única finalidad de ejecutar la obra para la cual ha efectuado una propuesta económica y no tener por finalidad una exigencia posterior o distinta del objeto por el cual se conforma.\nQue  el  CCC  establece  en el art.1463:\n(\"Hay contrato de unión transitoria cuando las partes se reúnen para el desarrollo o ejecución de obras, servicios o suministros concretos, dentro o fuera de la República...\"\nQue se ha dicho al respecto que:\n\"\nNo siempre se establece en los pliegos, ni en la legislación, la necesidad de hacer una preadjudicación previa a a adjudicación definitiva. Sin embargo es un elemento de fundamental importancia práctica para los propios funcionarios y par ala administración, además de los oferentes, pues al ser publicada y otorgarse vista simultánea a todos los interesados, se puede obtener un debate con las impugnaciones que se efectúen, lo cual permite mejor apreciar y fundamentar la decisión que se adopta o, en caso, modificarla que resulta de la preadjudicación.\nQue se ha discutido si es o no un acto administrativo: a juicio de la Subsecretaría Legal y Técnica es un acto administrativo interlocutorio, que no produce todavía los efectos definitivos de la adjudicación pero resulta susceptible de impugnación por la vía recursiva\"\n(Agustin Gordill, tratado de derecho administrativo, Tomo II Captítulo 12 pag.520)\nQue el mismo art.13 del PBCG establece en su parte pertinente que la firma del contrato se encuentra supeditada a la conformación de la UTE y entiendo por ende que resulta acertado que se haya emitido un acto administrativo mediante el cual las empresas que manifestaron su intención de asociarse para la ejecución de la obra, pueden comenzar los trámites necesarios para la conformación formal de la UTE, según lo expresado por el Pliego y el CCC.\nQue con relación al punto 2: de la aplicación del art.156 bis de la LOM; la impugnante manifesta que el 3 PBCG surge un orden de prelación normativa de normas, y que la LOM se encuentra en tercer lugar y que por otro lado se han evaluado de una forma arbitraria las ofertas, toda vez que la firma OMEGA posee un establecimiento tal como lo prevé el art. 156 bis de la LOM.\nQue indica que la firma OMEGA en la declaración jurada presentada oportunamente con la oferta, dio información de dicho establecimiento y/o oficina comercial en el Municipio de Bahía Blanca.\nQue el  hecho de haber constituido un domicilio legal en el Partido de Bahía Blanca - requisito exigido por el PBC no implica considerar que se trata de una empresa local en los términos del art.156 bis de la LOM.\nQue en virtud de la documentación que obra en el Registro de Licitadores, de la cual se desprenden basicamente dos cosas. La primera de ella, es que ni el contrato social ni los estados contables, ni ninguna documentación obrante en el legajo de la empresa contemplan que la firma tenga una sucursal o establecimiento  en la ciudad.\nQue en segundo lugar, de los antecedentes de obra ejecutadas por la empresa, se desprende que no ha efectuado ningún tipo de obra pública o privada dentro del ejido Municipal.\nQue claramente la intención del legislador en la sanción del art.156 bis de la LOM, fue otorgar la posibilidad de los Municipios de tener cierto grado de discrecionalidad en el marco de la selección de sus oferentes, en pos de priorizar a las empresas locales, entendidas estas, como aquellas que en forma habitual desarrollan inversiones dentro del ejido municipal y de esta manera, evitar que empresas foráneas puedan obtener una carterización total de la obra pública.\nCon relación al útlimo punto del planteo, correspondiente a aspectos valorados, se realiza el siguiente análisis.\nQue el proceso de selección del contratante por parte del Municipio, se trata de un proceso complejo destinado a elegir la propuesta más conveniente en relación con la obra a ejecutarse. En este sentido, se toma en cuenta como criterio de evaluación, no solamente la propuesta económica realizada por la empresas oferentes, sino también un conjunto de dictámenes técnicos, jurídicos y antecedentes que sirven como sustento para la selección.\nQue es importante tener en cuenta que el acto de selección de la oferta más conveniente, es un acto de carácter discrecional, correspondiente al Secretario de área y al Intendente Municipal. Sostiene Gordillo en este Sentido que\n\"\nEstablecer que la adjudicación debe recaer sobre la oferta más conveniente no implica investir a los órganos administrativos de facultades omnímodas sino darles mayor amplitud de apreciación de los distintos elementos de aquella, más allá del precio, lo que no excluye sino que exige una motivación más cuidadosa y precisa en el acto respectivo, que objetive la ponderación que se realice (Dictámenes, 146: 451) y que la apreciación de la oferta más conveniente es una facultad que, si bien discrecional, en manera alguna puede quedar exenta del sello de razonabilidad que debe ostenta toda actividad administrativa para producir efectos jurídicos válidos (Dictámenes 114: 124).\"\n(Tratado de derecho administrativo, Agustín Gordillo , Tomo II capítulo 12 pag.520)\nQue  no  se  observa  que  los  criterios  de  evaluación  atacados por el impugnante, se encuentren afectados por algún error formal o de fondo, que hayan podido afectar la voluntad o el criterio del Secretario. De igual manera, el acto administrativo de preadjudicación se encuentra debidamente fundado y con sustento en los dictámenes provenientes de las oficinas técnicas, asi como también en la documentación obrante en autos.\nQue las impugnaciones efectuadas en este punto por la oferente, se limitan a efectuar consideraciones propias sobre su oferta, a fines de intentar modificar la selección efectuada por el Departamento Ejecutivo Municipal, en base a los criterios expuestos y la oportunidad, mérito y conveniencia de su decisión, más no cumplen con la verdadera naturaleza jurídica del proceso recursivo, que es observar aquellas ofertas que deberían ser dejadas de lado por el futuro comitente, por afectar los principios básicos del proceso licitatorio, o por contener deficiencias formales de tal magnitud que impliquen una afectación material de la congruencia, razonabilidad, publicidad, etc.\nPor lo manifestado anteriormente, no existen elementos suficientes como para que se haga lugar a las impugnaciones efectuadas por la firma OMEGA MPL SRL, atento a ello se deben rechazar las impugnaciones efectuadas y procederse a la ejecución de la obra, en favor de la oferta seleccionada.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º\n:\nRECHAZAR\nla impugnación presentada por la firma OMEGA MPL SRL., respecto de la licitación nro.417R-5087-2019, denominada:\n\"INTERVENCION URBANA EN AVENIDA DASSO - ING. WHITE\npor no existir elementos suficientes  para hacer lugar a las impugnaciones, de acuerdo a lo expuesto en el exordio precedente y los antecedentes obrantes en el presente expediente.-\nARTICULO 2º\n: Cúmplase, dése al R.O.\nComuníquesele a la firma OMEGA MPL S.R.L. por medio de Cédula de Notificación a través de la Dirección General Técnica Jurídica.\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº42\nResolución Nº 42\nPublicado en versión extractada\nBahia Blanca, 21/01/2020\nVisto el presente expediente iniciado a partir del reclamo efectuado por el Señor Damian, Piñeiro, DNI 28.296.410, domiciliado en  calle Florida Nº38 de esta ciudad, por los daños ocasionados en su vehiculo, a raiz de la caida de una rama mientras circulaba  por la calle Kennedy  ( ingreso Barrio Palihue), atento los informes realizados por el Departamento Parques, la Oficina de seguridad e Higiene y los dictámenes del Sr. Abogado Simoncini, Lisandro y la Subsecretaria de Legal y Técnica, y\nCONSIDERANDO:\nQue a fs. 2, el Departamento de Parques Municipales informa que la cuadrilla municipal realizó trabajos en el sector el cual se encontraba debidamente vallado y señalizado, pero no observaron que cayera rama alguna sobre el automóvil en cuestión, asimismo se comunica que los operarios dedujeron que los daños visibles son de vieja data. Y a fs.24 agrega que la documentación anexada por el propietario ( fs.21 ) no resulta prueba fehaciente, teniendo en cuenta que los elementos de señalización ( conos) son colocados aproximadamente a 5 metros por delante y detrás de la hidrogrua.\nQue a fs.29, la Oficina de Seguridad e Higiene de la Municipalidad, señala que de las imágenes acompañadas no se observan conos, ni vallados ni carteles de aviso.\nQue por su parte, los dictámenes correspondientes a la Asesoría Legal, a fs.35 el Secretario de Infraestructura solicita se evalúe si es necesario ampliar la prueba ofrecida por el reclamante. Coincide con dicha observación la Asesoría Letrada a fs. 36 y el denunciante se notificó el 14 de Noviembre de 2017. Luego se ordena su archivo ya que el reclamante no se presentó oportunamente.\nQue tal como se señaló a fs.18 el reclamo debe ser efectuado por el propietario del vehiculo, y  a fs.4 se encuentra la cedula verde la misma no coincide con el titular del bien automotor.\nQue atento que el titular del vehiculo no acompaño la prueba, sino  que lo hizo otra persona distinta a la que debiera iniciar el reclamo, y quien tiene legitimación activa según el ordenamiento legal.\nQue  por su parte  la Ordenanza Nº 12.714 la cual prescribe:\n\" El D. Ejecutivo mediante ordenanza especial en cada caso, podrá reconocer daños a terceros producidos por cosas inertes de las cuales el municipio se sirva o tenga a su cuidado y hechos dañosos en general, salvo que haya culpa concurrente de la víctima o de un tercero por quien la Municipalidad no deba responder\" ( art. 1); \" El D.Ejecutivo instrumentará las pertinentes actuaciones administrativas por medio de Asesoría Letrada a fin de dejar establecido si en el caso existe exclusiva culpa o responsabilidad de la Municipalidad.\"\nQue atento a los antecedentes reseñados, esta Asesoría considera que quien realiza el reclamo no tiene legitimación activa para hacerlo, tampoco se ha cumplido con la ampliación de la prueba producida.\nPor todo lo expuesto, y con un todo de acuerdo con la Subsecretaria de Legal y Técnica fs.47, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1:\nRECHAZAR\n, el reclamo efectuado por el Señor Damián  Piñeiro, DNI 28.296.410 por el reconocimiento de daños del vehiculo marca Citroen, modelo Picasso, Dominio LJG 747, en un todo de acuerdo a lo expuesto en el exordio de la presente.\nARTICULO 2:\nCúmplase, dese al R.O, notifíquese al interesado  mediante cédula de notificación y\nARCHÍVESE.\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº43\nResolución Nº 43\nPublicado en versión extractada\nBahia Blanca, 22/01/2020\nVista las presentes actuaciones solicitando la recategorización de los agentes\nNestor Alberto Parassole, legajo Nº11.134, Ariel Alberto Salcedo, legajo Nº13.803 y Antonio Jose Cricelli, legajo Nº 11.367\ndependientes de la División de Inspecciones de Mantenimiento Urbano, por las razones expuestas a fs.1, y atento al informe emitido por la Junta de Ascensos y Calificaciones a fs. 8 y la imputación de efectuada por la Subdirección de Presupuesto y Planificación y Contaduría General fs. 9 vta, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1\n: Designar con carácter de interino en categoría\n08/4A\nal agente\nNéstor Alberto Parassole, Legajo Nº 11.134\n, dependiente de la División de Inspecciones de Mantenimiento Urbano, manteniendo su carga horaria de treinta y cinco (35) horas semanales, su categoría efectiva 08/5D, y las bonificaciones por función que percibe del 15% y 5% , a partir  de su notificación.\nARTICULO 2:\nDesignar con carácter de interino en categoría\n08/4A\nal agente\nAriel, Alberto Salcedo Legajo Nº13.803\n, dependiente de la División de Inspecciones de Mantenimiento Urbano, manteniendo su jornada horaria ampliada de cuarenta (40) horas semanales, su categoría efectiva 08/5D, y las bonificaciones por función que percibe del 15% y 5%, a partir de su notificación.\nARTICULO 3\n: Designar con carácter de interino en categoría\n08/2A\nal agente\nAntonio Jose Cricelli, Legajo Nº11.367\n, dependiente de la División de Inspecciones de Mantenimiento Urbano, manteniendo su jornada horaria de treinta y cinco (35) horas semanales, su categoría efectiva 08/3D, y las bonificaciones por función que percibe del 15% y 5%, a partir de su notificación\nARTICULO 4:\nEl gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos: Fuente: 110, Jurisdicción: 1110105000, Cat. Prog: 010100, Gasto 1.1.1.4 y 1.1.3.3.-\nARTICULO 5:\nCúmplase, notifiquese a los interesados, tome nota Departamento Administración de Personal Contaduría General, Subdirección de Presupuesto y Planificación, Subsecretaría de Capital Humano, División de Inspecciones y Mantenimiento Urbano. dese al R.O y\nARCHÍVESE.\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº44\nResolución Nº 44\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVisto las presentes actuaciones mediante las cuales el señor Juan José Fernández DNI 17.433.454 solicita la desafectación de la Ordenanza 38/69 sobre el inmueble idemntificado catastralmente como: Circ. II - Secc. B - Mz 198 u - Parcela 4 - Partida 84.721 y\nCONSIDERANDO\nQue atento la documentación aportada hasta el momento en el expediente 0/00-4890/2019, a fs 21 se dictó la Resolución 10-395/2019 mediante la cual se denegó el pedido de desafectación mencionado.\nQue posteriormente, a fs 23 el recurrente solicita reconsideración y agrega elementos probatorios que no habían sido considerados con carácter previo a la Resolución impugnada.\nQue a fs 109/110, el asesor legal de la Dirección General de Catastro y Obras Particulares considera que la condición alegada por el recurrente a la parcela se encuentra suficientemente acreditada, por lo que no encuentra observaciones para que se proceda al dictado del pertinente acto administrativo.\nQue a fs 112/115, el recurrente adjunta plan de pagos y copia del comprobante de pago de la cuota nro 1 con la Municipalidad por la deuda que registra el inmueble objeto de los presentes actuados.\nQue a fs 116/117 obra copia autenticada del Decreto 3257/2019 mediante el cual se dejó sin efecto la Resolución 10-188/2010 por la que se había autorizado la custodia u ocupación de las manzanas identificadas catastralmente como: Circ. II - Secc. B - Mz 198 t - 198 u - 198 v - 198 x - 198 y y 198 z\nQue el mencionado Decreto en su Artículo SEGUNDO ordena el reintegro a los propietarios o poseedores de los inmuebles correspondientes a dichas manzanas.\nPor todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades\nRESUELVE\nPRIMERO:\nDejar sin efecto la Resolución 10-395/2019 en un todo de acuerdo a los considerandos de la presente Resolución y a los antecedentes obrantes en el expediente 0/00-4890/2019.\nSEGUNDO:\nCúmplase, dése al R.O., con nota de estilo notifíquese al interesado remitiéndosele copia autenticada de la presente Resolución, tomen nota a sus efectos la División Central Territorial de Datos y el Departamento Territorial.\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº45\nResolución Nº 45\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del agente GONZALEZ JOSE MARIA, legajo Nº 13452, por parte de la agente HERNANDEZ MARIA DOLORES, legajo Nº 12011; dependientes del Departamento Proyectos y Obras, atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nHERNANDEZ MARIA DOLORES\n, legajo\nNº 12011\ncategoría\n02/3B.02\na categoría\n02/2B.03\n, en ausencia del agente\nGONZALEZ JOSE MARIA\n, legajo\nNº 13452\n,\ndependientes del Departamento Proyectos y Obras\n, a partir del día 3 de Febrero del 2020 y hasta el 16 de Febrero del 2020 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente HERNANDEZ MARIA DOLORES continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, Departamento Proyectos Y Obras, dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº46\nResolución Nº 46\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo de la agente IBARLUCIA LILIANA MABEL, legajo Nº 6186, por parte del agente RESNICHENCO ANA KARINA, legajo Nº 13851; dependientes del Despacho de la Secretaria de Infraestructura; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nRESNICHENCO ANA KARINA\n, legajo\nNº 13851\ncategoría\n05/2B.03\na categoría\n02/3B.03\n, en ausencia del agente\nIBARLUCIA LILIANA MABEL\n, legajo\nNº 6186\n, dependientes del Despacho de la Secretaría de Infraestructura, a partir del día 20 de Enero del 2020 y hasta el 14 de Febrero del 2020 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente RESNICHENCO ANA KARINA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº47\nResolución Nº 47\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la\nSECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del agente CORONEL JOSE LUIS, legajo Nº 6266, por parte del agente PERALTA FERNANDO GUILLERMO, legajo Nº 15191; dependientes del Departamento Cementerio\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nPERALTA FERNANDO GUILLERMO\n, legajo\nNº 15191\ncategoría\n06/5B.04\na categoría\n06/1D.04\n, en ausencia del agente\nCORONEL JOSE LUIS\n, legajo\nNº 6266\n, dependientes del Departamento Cementerio;\na partir del día 16 de Enero del 2020 y hasta el 3 de Febrero del 2020 inclusive\n, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente PERALTA FERNANDO GUILLERMO continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, Departamento Cementerio; dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº48\nResolución Nº 48\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del\nagente BALBINO DIEGO MARTIN, legajo Nº 13372, por parte del agente GARCIA MUÑOZ CARINA ELIZABETH, legajo Nº 13460; dependientes del Departamento Vivienda\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nGARCIA MUÑOZ CARINA ELIZABETH\n, legajo\nNº 13460\ncategoría\n03/5B.01\na categoría\n02/3B.04\n, en ausencia del agente\nBALBINO DIEGO MARTIN\n, legajo\nNº 13372\n, dependientes del Departamento Vivienda; a\npartir del día 13 de Enero del 2020 y hasta el 7 de Febrero del 2020 inclusive\n, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, dependientes del Departamento Vivienda dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº49\nResolución Nº 49\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo del\nagente COLINAS IVAN, legajo Nº 13944, por parte de la agente CHIARAVALLI ROMINA, legajo Nº 14014; dependientes del Departamento Proyectos Urbanos\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nCHIARAVALLI ROMINA\n, legajo\nNº 14014\ncategoría\n03/6C.03\na categoría\n02/2B.03\n, en ausencia del agente\nCOLINAS IVAN\n, legajo\nNº 13944\n, dependientes del Departamento Proyectos Urbanos;\na partir del día 10 de Enero del 2020 y hasta el 17 de Enero del 2020\ninclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CHIARAVALLI ROMINA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto y Planificación, Contaduría General, Subdirección de Capital Humano, Departamento Proyectos Urbanos,  dése al R.O., cumplido:\nRESERVESE EN LA SECRETARIA DE INFRAESTRUCTURA.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº50\nResolución Nº 50\nPublicado en versión extractada\nBahia Blanca, 23/01/2020\nVisto el presente expediente mediante el cual la empresa FCV SUR VIAL S.A. solicita permiso de uso respecto al inmueble sito en calle Fortin Carhue Nro. 250, cesión de la calle Rondeau entre Fortin Carhué y Cacique Ramón Platero, ofreciendo el padrinazgo de los espacios públicos que lo rodean y\nCONSIDERANDO:\nQue el Departamento Territorial informa que el inmueble que se pretende habilitar es el identificado catastralmente como Circ. II, Secc. D, Ch. 352, Parcela 2 c, Partida de Oficio 507078.-\nQue dicho bien es parte de la parcela identificada catastralmente como Circ. II, Secc. D, CH. 352, Parcela 2, Partida 378, propiedad del Estado Nacional Argentino.-\nQue puesto a opinión legal el requerimiento,el Asesor Legal de la Dirección General de Catastro y Obras Particulares dictamina que tratándose de un inmueble del Estado Nacional y no acreditando permiso de uso sobre el mismo emanado del titular de dominio, el recurrente carece de legitimación para plantear dicha pretensión.-\nQue respecto a la cesión de la calle Rondeau, señala el letrado que\n“... el particular recurrente se encontraba ocupando la misma, entre las arterias señaladas anteriormente, encontrándose dicha media calle en forma adyacente a la parcela que se encuentra afectada a su explotación comercial. También se observa que, con motivo de intimación municipal, procedió a desalojar dicha media calle, dejándola libre de ocupantes -cfr. Acta obrante a fs.105 del expediente 0-9689-2017.\n“\nEn principio, las vías circulatorias, por la persona de su titular, integran el dominio municipal -art.1 DL 9533/80-, y, cuando se encuentran efectivamente afectadas al uso público pertenecen al dominio público del Municipio.....-\nEn lo que respecta a la cesión pretendida por el particular, cualquier uso signado de cierta permanencia que pretenda hacer un particular sobre la misma deberá tener la aprobación expresa del Departamento Deliberativo municipal, quien deberá desafectar del uso público la vía circulatoria, oportunidad en la que deberá evaluarse particularmente, la necesidad de mantener su apertura en función de la necesidad circulatoria de vehículos en el sector, el escurrimiento de las aguas u otras circunstancias que pudieran tenerse en consideración y que justifiquen preservar íncolume la situación de apertura de la calle.-\nEn compensación de la pretendida cesión, el particular ofrece la celebración de un convenio en el que se obligaría a apadrinar un espacio verde en los términos de los artículos 41 y 42 de la Ordenanza Municipal 15323, a cambio de la cesión para uso exclusivo de la calle Rondeau entre Cacique Platero y Fortin Carhue. Al respecto se puede observar que la propuesta realizada no cumple con las condiciones dispuestas en el art. 42 de dicha Ordenanza, pues dicha norma impone como condición la gratuidad de la prestación del particular en su inc. A y el recurrente pretende la cesión de un bien municipal.\nIndependientemente de la decisión que se adopte, no es posible soslayar, con relación a la cesión de la calle en particular, que en el expediente 0-9689-2017 la empresa CAMUZZI GAS PAMPEANA ha requerido que se libere la calle Rondeau de la ocupación que venía efectuando la empresa recurrente, por encontrarse instalaciones que resultaban inaccesibles, generando un potencial peligro para el área circundante, en caso que ocurrieran fugas o fallas de cualquier naturaleza y la empresa prestataria no pudiera acceder a realizar las reparaciones que aquellas demanden, circunstancia que se repetiría en caso que prospere la desafectación y cesión de la calle”\n.-\nAtento a ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nR E S U E L V E\nARTICULO 1º:\nNo ha lugar al pedido de factibilidad de uso respecto al inmueble sito en calle Fortin Carhue Nro. 250,y a la cesión de la calle Rondeau entre Fortin Carhué y Cacique Ramón Platero, formulado por la empresa FCV SUR VIAL S.A. en expediente 0-5703-2019, en un todo de acuerdo a lo expuesto en los considerandos de la presente.-\nARTICULO 2º:\nCúmplase; dése al R.O.,con nota de estilo remítase copia de la presente al interesado; tomen conocimiento la Dirección General de Catastro y Obras Particulares; Departamento Catastro, Departamento Territorial y\nARCHIVESE\n.-\n"
}