{
  "number": "157º",
  "date": "03/08/2022",
  "description": "157º de Bahia Blanca",
  "link": "/bulletins/7365",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20741\nOrdenanza Nº 20741\nBahia Blanca, 23/06/2022\nVisto\nEl proyecto de ordenanza obrante a fojas 20/21, referido a la recategorización de los agentes Scambelurri, Marino Miguel, legajo 14.912, Villar, Andrea Fabiana, legajo 12837, San Martín, Víctor Hugo, legajo 14.159, Quevedo, Marco, legajo 16122, Miquelarena, Ramón, legajo 16.139, quienes cumplen funciones en la Subdirección de Sistemas e Infraestructura Tecnológica, dependiente de la Secretaría de Innovación y Transformación Digital obrante en estos actuados.\nY considerando:\nQue atento el dictamen de la Junta de Ascensos y Calificaciones a fojas 11, lo informado por la Subsecretaría de Capital Humano a fojas 12, el detalle de liquidaciones sujetos a aportes y contribuciones realizado por el Departamento de Personal de fojas 13 a 16 y la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 16 vuelta.\nQue dicho gasto no se encuentra contemplado en los ejercicios económicos 2021, según el informe de Contaduría General a fojas 17, motivo por el cual no está incluido en la deuda flotante, habiendo sido elevado a consideración del Honorable Concejo Deliberante, conforme a lo dispuesto en el artículo 140 del Reglamento de Contabilidad y 54 del Decreto Provincial 2980/00.\nPor lo expuesto, el H. Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar a favor del agente Scambelurri, Marino, legajo 14.912, la suma de Nueve mil Ciento Veitinueve pesos con Dieciséis centavos ($ 9.129,16) importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad en un todo de acuerdo a los considerandos de la presente.\nArtículo 2º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar a favor de la agente Villar, Andrea Fabiana, legajo nº 12.837, la suma de Veintiséis mil Ochocientos Setenta y Un pesos con Treinta y Tres centavos ($26.871,33), importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad, en un todo de acuerdo a los considerandos de la presente.\nArtículo 3º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar a favor del agente San Martín, Víctor Hugo, legajo 14.159, la suma de Nueve mil Doscientos Sesenta y Seis pesos con Setenta y Tres centavos ($9.266,73), importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad, en un todo de acuerdo a los considerandos de la presente.\nArtículo 4º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar a favor del agente Quevedo, Marco, legajo 16.122, la suma de quince mil doscientos veinticinco pesos con cuarenta y dos centavos ($ 15.255,42) importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad, en un todo de acuerdo a los considerandos de la presente.\nArtículo 5º\n– Autorízase al Departamento Ejecutivo, a través del Departamento de Personal a liquidar a favor del agente Miquelarena, Ramón, legajo 16.139, la suma de doce mil doscientos setenta y dos pesos con veintitrés centavos ($12.272,23) importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad, en un todo de acuerdo a los considerandos de la presente.\nArtículo 6º\n– El gasto que demande lo dispuesto en los artículos 1º, 2º, 3º, 4º y 5º deberá imputarse a las partidas 1115, 1114, 1113, 1131, 1140, 1161, 1162, Categoría Programática 01.01.00, Fuente de Financiamiento 110, Jurisdicciòn 1110122000 en el año 2022.\nArtículo 7º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº20744\nOrdenanza Nº 20744\nBahia Blanca, 14/07/2022\nVISTO\nQue la transparencia es una política pública que está asociada a la profundización democrática, a la buena gobernanza y a la prevención y combate a la corrupción; y\nCONSIDERANDO\nQue, en este sentido, nuestro país ha venido dando señales intermitentes de compromiso con los principales acuerdos internacionales que velan por la transparencia y la lucha contra la corrupción, verdadero flagelo de nuestras actuales democracias liberales. La corrupción es un problema estructural que mina los cimientos de nuestras sociedades, cortando el vínculo de ejemplaridad que debe existir entre los representados y quienes coyunturalmente tienen la responsabilidad de representar a sus pares.\nQue la lucha contra la corrupción exige desplegar y aunar todos los esfuerzos del Estado a fin de contrarrestar este fenómeno que no conoce fronteras ni grados de desarrollo. Nuestro país, por su parte, no es inmune a este fenómeno y a pesar de ciertos avances en la materia como lo demuestra el último informe anual -2018- de la organización Transparencia Internacional, que ubicó a nuestro país en el puesto 85, -obteniendo una notable mejora en cuanto su calificación con respecto a años anteriores-, la realidad demuestra que todavía queda mucho trabajo por hacer.\nQue estas preocupaciones son parte de una agenda nacional que la Unión Cívica Radical viene trabajando en el Congreso de la Nación y en más de diez legislaturas provinciales, en donde estamos impulsando el tratamiento y la aprobación de dispositivos institucionales que, bajo el nombre de “ficha limpia”, regulen y limiten la posibilidad de ser candidatos a cargos electivos y partidarios a personas que se encuentren condenadas a penas privativa de la libertad por delitos que afectan a la administración pública, contra el orden económico y financiero, contra las personas, la integridad sexual, el estado civil y libertad de las personas, y tengan una condena penal en primera instancia o confirmada por un tribunal superior.\nQue los diferentes proyectos de “ficha limpia” se amparan en la necesidad de que cada persona que pretenda desempeñar funciones de naturaleza pública pueda demostrar a priori a la ciudadanía y al cuerpo electoral que no es o ha sido investigado, procesado y condenado por delitos a la administración pública en cualquiera de sus niveles, hecho que es violatorio del principio republicano de la responsabilidad agravada de cualquier funcionario público.\nQue esta propuesta se ampara en una enorme cantidad de cláusulas constitucionales, legales y provenientes de tratados internacionales aprobados y con plena vigencia en nuestro país. Por su parte, muchas provincias también han avanzado decididamente en la construcción de marcos de integridad en la gestión pública, instrumentos propios para las democracias más transparentes y relacionales que proponemos consolidar de modo definitivo.\nQue en la propia Constitución Nacional, la cláusula Alberdiana del artículo 16 establece a la idoneidad como requisito de admisibilidad en el empleo público. Dicho abordaje de la idoneidad estaba anclada a la idea de mérito, así como también involucraba axiológicamente la idea de integridad y ejemplaridad en la función pública. Alberdi tomó como fundamento de este dispositivo constitucional la experiencia Napoleónica de creación y consolidación de la burocracia francesa, una de las más probas y eficientes del planeta. Junto con ello, el modelo republicano de gobierno presente en el artículo 1° de nuestra C.N. conlleva, entre otros, el principio de responsabilidad agravada para quienes desempeñan una función pública, reforzando el ideal ético que debía inspirar a quienes asumieran a futuro compromisos con la vida política nacional.\nEl principio de idoneidad estriba en carecer de antecedentes penales, en tanto cuanto mayor sea la jerarquía del empleo o de la función, mayor debe ser el grado de moralidad a exigirse.\nQue la reforma constitucional de 1994 actualiza este abordaje en el importante artículo 36, que determina que quien incurriera en grave delito doloso contra el Estado que conlleve enriquecimiento, queda inhabilitado por el tiempo que las leyes determinen para ocupar cargos o empleos públicos. Este es uno de los escasos ejemplos en donde la Constitución avanza tipificando un delito de carácter constitucional, equiparando al mismo como un atentado contra el propio sistema democrático, y definiendo la imprescriptibilidad del mismo.\nQue de una interpretación armónica e integrada de ambas cláusulas constitucionales se desprende que el objetivo de los convencionales constituyentes fue evitar que quienes hayan cometido delitos de corrupción sean considerados una opción electoral válida. Todo ello en resguardo de la Constitución Nacional, las instituciones democráticas y el bienestar general de toda la Nación.\nQue esta iniciativa se encuentra también en consonancia con importantes convenciones internacionales en materia de derechos humanos, transparencia y lucha contra la corrupción. La Convención de las Naciones Unidas Contra la Corrupción dispone en su artículo 7 inciso 2: Cada Estado parte considerará también la posibilidad de adoptar medidas legislativas y administrativas apropiadas, en consonancia con los objetivos de la presente Convención y de conformidad con los principios fundamentales de su derecho interno, a fin de establecer criterios para la candidatura y elección a cargos públicos.\nQue esto último de ninguna manera viola el principio constitucional de inocencia, puesto que, en primer lugar: el artículo 23 inciso 2 de la Convención Americana sobre Derechos Humanos sostiene en materia de derechos políticos que: La ley puede reglamentar el ejercicio de los derechos y oportunidades de elegir y ser electos en cargos públicos, exclusivamente por razones de edad, nacionalidad, residencia, idioma, instrucción, capacidad civil o mental, o condena, por juez competente, en proceso penal.\nQue, a nivel legislativo, existen también en el plano nacional normas que amparan y justifican la viabilidad de esta iniciativa. A modo de ejemplo, las personas que hayan sido condenadas con sentencia firme a una pena privativa de la libertad por haber cometido delitos dolosos, actualmente, no pueden ser candidatas por haber sido excluidas del Padrón Electoral, en virtud de las disposiciones del artículo 33 inciso a) de la Ley Orgánica de los Partidos Políticos y el artículo 3 del Código Nacional Electoral.\nQue conviene también descartar este último argumento que plantean algunos detractores a la presente propuesta, basados en el supuesto de que una ley de ficha limpia atenta contra el principio constitucional de inocencia. Frente a ello, se opone el principio más elemental del derecho público: no existen derechos absolutos y cada uno de ellos admite restricciones razonables y legales conforme lo sostiene el artículo 14 de la C.N., y cuyos límites están planteados en el artículo 23 de dicho cuerpo legal.\nQue la elegibilidad no es un derecho natural que acompaña a todos desde el nacimiento. El derecho al sufragio pasivo se adquiere cumpliendo la condiciones estipuladas por la Constitución Nacional y las leyes dictadas en su consecuencia. Solo los argentinos (por nacimiento o naturalizados) que cumplan con ciertas condiciones de elegibilidad (ciudadanía, edad, domicilio, residencia, formación de la persona, etc.) y no se encuentren sometidos a las causas de inelegibilidad tienen el derecho a postularse a un cargo electivo y disputar el voto de los electores.\nQue las inelegibilidades, por su parte, tienen como objetivo preservar a las instituciones de la entrada de personas que no tengan el perfil deseado, todo ello según criterios razonables y objetivos. En este sentido, mientras que la sanción penal tiene fines punitivos, la inelegibilidad electoral está dirigida a la delimitación del perfil esperado de los candidatos. La inelegibilidad no pretende, entonces, castigar a nadie, en la medida en que su determinación punitiva es previa a cualquier acto electoral.\nEntendemos importante generar limitaciones al acceso a cargos públicos representativos basados en las disposiciones establecidas por el Art. 36, 5° párrafo de la CN y en los requisitos de idoneidad exigidos por el Art.16 de la CN. Pues en este último caso, no resulta viable el reconocimiento de la candidatura de una persona sobre la cual pesa sentencia condenatoria firme o, en el caso del tercer párrafo del Art.3°, con sentencia de primera instancia, ya que su situación no se considera asimilable a la de “un ciudadano que no se halla incurso en proceso penal o sobre el que pesara solamente una sospecha sobre la comisión de un hecho ilícito que no pasara aún de tramitar la etapa instructoria.\nCitando a Germán Bidart Campos, de los artículos 53, 59, 70 y 115 (referidos al juicio político y al enjuiciamiento de los diputados y senadores) puede inferirse fácilmente que la constitución no quiere, como principio, que quien se halla en ejercicio de los cargos previstos en las normas citadas sea sometido a proceso penal, todo lo cual permite vislumbrar con bastante claridad que, sin perjuicio del principio constitucional de presunción de inocencia, el desempeño de determinadas funciones parece incluir en el recaudo de idoneidad el no tener pendiente una causa penal.\nAquí, el derecho a ser elegido se encuentra vinculado a una determinada concepción de la representación que se refiere a que se esperan de los candidatos cualidades distintas y más estrictas que las que se requieren para el ejercicio del voto, ya que no es solamente un derecho, sino también constituye una responsabilidad mayúscula en el sistema democrático.\nQue esta visión macro necesita su complemento micro. Por ello creemos que las instituciones generales de control deben ser acompañadas por sistemas organizacionales que, a través de instrumentos y procesos adecuados generen, en cada convocatoria al cuerpo electoral, un marco de refuerzos mutuos que promuevan integridad y desincentiven comportamientos deontológicamente indeseables.\nPor todo lo expuesto, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1°\n-\nLa presente Ordenanza tiene por objeto evitar que las personas condenadas con pena privativa de la libertad, por delitos que se enumeran en el Artículo 3° de la presente, puedan ser designados como funcionarios públicos municipales.\nArtículo 2º\n-\nSe establece la inhabilitación para ejercer los cargos municipales de:\nA. Secretarios y Subsecretarios\nB. Directores designados\nC. Secretario del Honorable Concejo Deliberante\nD. Prosecretario del Honorable Concejo Deliberante\nE. Delegados Municipales.\nArtículo 3º\n-\nAquellas personas condenadas en primera o segunda instancia sobre los siguientes delitos dolosos graves relacionados con hechos de corrupción o los que se cometen contra la integridad sexual de las personas, quedarán inhabilitados para ejercer los cargos mencionados en el artículo 2º hasta el cumplimiento de la condena:\n1º) Los delitos previstos en los Capítulos 1 y 2 del Título IX (delitos contra la seguridad de la Nación) del Libro Segundo del Código Penal de la Nación.\n2º) Los delitos previstos en los Capítulos 1 y 11 del Título X (delitos contra los poderes públicos y orden constitucional) del Libro Segundo del Código Penal de la Nación.\n3°) Los delitos previstos en los Capítulos VI (cohecho y tráfico de influencias); VII (malversación de caudales públicos); VIII (negociaciones incompatibles con el ejercicio de funciones públicas); IX (exacciones ilegales); IX bis (enriquecimiento ilícito de funcionarios públicos) y XIII (encubrimiento) del Título XI del Libro Segundo del Código Penal de la Nación.\n4º) El delito de fraude en perjuicio de la administración pública previsto en el artículo 74 inc. 50 del Código Penal de la Nación.\n5º) Los delitos previstos en el Titulo XIII (delitos contra el orden económico y financiero) del Libro Segundo del Código Penal de la Nación.\n6°) El delito de femicidio, violencia de género o abuso sexual en todas las modalidades previstas en el Código Penal.\n7º) Aquellos delitos que se incorporen al Código Penal de la Nación o por leyes especiales, en cumplimiento de la Convención de las Naciones Unidas contra la Corrupción, la Convención Interamericana contra la Corrupción o cualquier otra ratificada por la República Argentina en la materia.\nArtículo 4°\n-\nSERÁ REQUISITO para ocupar los cargos mencionados en el Artículo 2º, la presentación al Departamento Ejecutivo Municipal, de la siguiente documentación:\nA. CERTIFICADO DE ANTECEDENTES PENALES\nB. LIBRE DEUDOR ALIMENTARIO DE LA PROVINCIA DE BUENOS AIRES\nArtículo 5º\n-\nLa Autoridad de Aplicación de la presente será el área de Capital Humano del municipio o la que en un futuro la reemplace.\nArtículo 6º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº20746\nOrdenanza Nº 20746\nBahia Blanca, 14/07/2022\nVISTO\nLa licitación privada\nnº 410R-\n2213-\n2022,\nconvocada para la ejecución de la obra\nde Presupuesto Participativo: “ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO\n”\n;\ny\nCONSIDERANDO\nQue a fojas 212 obra el Acta de Apertura de la Única Oferta presentada, correspondiente a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L. que cotiza por un monto de $ 8.478.339,01.- que representa un incremento del 18,18% con respecto al presupuesto oficial.\nQue la propuesta presentada por CONSAR CONSTRUCTORA ARGENTINA S.R.L. es conveniente a los intereses de la Municipalidad.\nPor lo expuesto, y en razón de lo establecido en el Artículo 155 de la Ley Orgánica de las Municipalidades y 187 del Reglamento de Contabilidad, el H.Concejo Deliberante en uso de sus facultades sanciona con fuerza de,\nORDENANZA\nArtículo\n1°-\nAutorizase, en los términos de los artículos 155 de la Ley Orgánica de las Municipalidades, y 187 del Reglamento de Contabilidad, la aceptación de la oferta única efectuada por la\nempresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L.\npara la ejecución de la obra:\nPresupuesto Participativo: “ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO\n”\nen la licitación privada\nnº 410R-\n2213-\n2022,\npor un monto de OCHO MILLONES CUATROCIENTOS SETENTA Y OCHO MIL TRESCIENTOS TREINTA Y NUEVE PESOS CON UN CENTAVO ($ 8.478.339,01.-).\nArtículo 2°-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº20748\nOrdenanza Nº 20748\nBahia Blanca, 14/07/2022\nVISTO\nEl proyecto de Ordenanza obrante a fojas 62/62 vuelta, por el que se solicita autorizar a adjudicar la provisión de Oxígeno a Granel hasta diciembre del 2022; y\nCONSIDERANDO\nQue del análisis de la documentación, surge:\na) Con fecha 22 de abril de 2022 se emitió Resolución Nº 6-648-2022 llamando a Licitación Pública para el día 30 de mayo, a efectos de contratar el servicio de provisión de Oxígeno a Granel hasta el 31 de diciembre de 2022, con un presupuesto oficial de pesos doce millones setecientos setenta y ocho mil quinientos ($ 12.778.500,00);\nb) Con fecha 28 y 29 de abril de 2022 se publicó el llamado a licitación pública en el Boletín Oficial de la Provincia de Buenos Aires (fojas 17/18) y; con fecha 28 y 29 de abril de 2022 en el diario local (fojas 19/20);\nc) Se cursaron invitaciones a diferentes proveedores habilitados para la contratación de Oxígeno a Granel, para que adquieran el correspondiente pliego (Artículo 153 de la Ley Orgánica Municipal y Artículo 167 del Reglamento de Contabilidad). Los convocados fueron: 1) Air Liquide Argentina S.A.; 2) Proxair Argentina S.R.L; 3) Grupo Linde Gas Argentina S.A.; 4) Oxigenoterapia Norte S.A.C.I.F.I.A; 5) Indura Argentina S.A. y 6) Acebal Paola Vanesa.\nd) Con fecha 30 de mayo 2022 se realizó la apertura de la licitación habiéndose recibido una única propuesta, presentada por el proveedor AIR LIQUIDE ARGENTINA S.A., cuya propuesta económica total asciende a pesos diecinueve millones quinientos noventa y nueve mil novecientos treinta y seis (19.599.936,00), habiéndose cotizado hasta diciembre de 2022.\ne) Se labró Acta de Apertura del acto licitatorio (fojas 45) dejando constancia de la única propuesta recibida.\nf) Que se procedió al desglose de la garantía de oferta, constituida mediante pagaré, que se reserva en la Tesorería del Hospital (fojas 46 y 47).\ng) La documentación presentada por el único proveedor mencionado cumple con todo lo solicitado en el Pliego de Bases y Condiciones, (documentación obrante a fojas 30 a 44).\nh) Que la empresa cumple con las condiciones de proveedor del rubro, y que no ha presentado inconvenientes en contrataciones anteriores.\ni) Que a fojas 57 a 59 la Oficina de Compras ha esquematizado la verificación del cumplimiento de cada uno de los artículos del pliego de bases y condiciones.\nQue la Dirección Asociada de Administración y Finanzas analizó la totalidad de la documentación obrante en el presente expediente y específicamente la propuesta definitiva de Air Liquide Argentina S.A., recomendando que por razones de prudencia en la asignación de recursos públicos en un marco económico de una marcada inestabilidad de precios, se adjudique el servicio correspondiente hasta el 31 de diciembre de 2022.\nQue por lo expuesto precedentemente y conforme lo indica el Artículo 187 del Reglamento de Contabilidad y al Artículo Nº 155 de la Ley Orgánica de las Municipalidades, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1º:\nAutorízase al Hospital Municipal de Agudos “Dr. Leónidas Lucero”, a adjudicar la Licitación Pública 3000/2022 “Oxígeno a Granel”, a la empresa\nAIR LIQUIDE ARGENTINA S.A.,\npor un importe de pesos DIECINUEVE MILLONES QUINIENTOS NOVENTA Y NUEVE MIL NOVECIENTOS TREINTA Y SEIS PESOS ($ 19.599.936,00), hasta el 31 de Diciembre de 2022; en atención a todo lo antes expresado y valorando que la única oferta recibida cumple con las exigencias técnicas y legales requeridas, resultando imprescindible asegurar la continuidad del servicio de abastecimiento de oxígeno a granel para el Hospital Municipal.\nArtículo 2º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº20750\nOrdenanza Nº 20750\nBahia Blanca, 14/07/2022\nVISTO\nLa licitación pública\nnº 416R-\n2976-\n2022,\nconvocada para la ejecución de la obra\n“\nREFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39”\n;\ny\nCONSIDERANDO\nQue dicha obra se realiza mediante el sistema de contratación por AJUSTE ALZADO, CON PRECIO TOPE y con un anticipo financiero del 20%.\nQue a fojas 415 obra el Acta de Apertura de la Única Oferta presentada, correspondiente a la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. que cotiza por un monto de $ 12.492.555,00, con una rebaja del 0,00013 % respecto del presupuesto oficial.\nQue la propuesta básica presentada por GRUPO MARCO CONSTRUCCIONES S.R.L. es conveniente a los intereses de la Municipalidad.\nPor lo expuesto, y en razón de lo establecido en el Artículo 155 de la Ley Orgánica de las Municipalidades y 187 del Reglamento de Contabilidad, el H.Concejo Deliberante en usos de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo\n1°-\nAutorizase, en los términos de los artículos 155 de la Ley Orgánica de las Municipalidades, y 187 del Reglamento de Contabilidad, la aceptación de la oferta única efectuada por la\nempresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\npara la ejecución de la obra:\n“\nREFACCIÓN EDILICIA EN ESCUELA SECUNDARIA Nº 39\n”\nen la licitación pública\nnº 416R-\n2976-\n2022,\npor un monto de DOCE MILLONES CUATROCIENTOS NOVENTA Y DOS MIL QUINIENTOS CINCUENTA Y CINCO PESOS ($ 12.492.555,00.-)\nArtículo 2°-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº20753\nOrdenanza Nº 20753\nBahia Blanca, 14/07/2022\nVISTO\nEl proyecto de Ordenanza obrante a fojas 12/12 vuelta, referido al reconocimiento de los servicios prestados en la Municipalidad de Bahía Blanca, Bonificación por Antigüedad y usufructo de Licencia Anual Ordinaria correspondientes, desde el 5 de Mayo de 1993 hasta el 30 de Octubre de 1997 de la Agente Claudia Inés Frolla, legajo 12.391 dependiente de Consorcios-Obras Básicas; y\nCONSIDERANDO\nQue a fojas 1 la agente Claudia Inés Frolla solicita mediante nota de fecha 4 de Enero de 2022, el reconocimiento de los servicios prestados como becaria de la Municipalidad de Bahía Blanca, en los períodos comprendidos entre el 5 de mayo de 1993 hasta el 30 de Octubre de 1997.\nQue a fojas 3 obra en expediente copia de la Resolución Nº 910517 del Instituto de Previsión Social mediante la cual constata los años de servicios desempeñados de dicha gente;\nQue a fojas 4 la Subsecretaría de Capital Humano informa que se dé por reconocidos los servicios prestados como becaria a la agente Claudia Inés Frolla Legajo 12.391 por el término de cuatro (4) años, cinco (5) meses y veintisiete (27) días.\nQue el reconocimiento del pago de las diferencia de la Bonificación por Antigüedad es de dos (2) años a contar a partir del reclamo por parte de la agente, (5 de Enero de 2022) y al solo efecto de la percepción en concepto de Bonificación por Antigüedad y usufructo de Licencia Anual Ordinaria de conformidad con lo dispuesto por el Artículo 2562, inciso c) del Código Civil y Comercial.\nQue el pago del beneficio otorgado será aplicando cuatro (4) años, cinco (5) meses y veintisiete (27) días al 1% de su sueldo básico por sobre la totalidad de los servicios, en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nQue a fojas 6 el Departamento de Administración del Personal adjunta el detalle de liquidación con el monto correspondiente a abonar de Pesos ciento un mil novecientos nueve con cincuenta y cinco centavos ($ 101.909,55.-), sujeto a aportes y contribuciones.\nQue a fojas 8 vuelta, se cuenta con la imputación de la Subdirección de Presupuesto y la Contaduría General.\nQue a fojas 9 el Sr. Contador General informa que el gasto correspondiente al periodo mencionado, motivo de las presentes actuaciones, no se encuentra contemplado en el ejercicio económico 2020 y 2021, por lo cual no esta incluido en la Deuda Flotante.\nQue por lo expuesto y a fin de dar cumplimiento a lo dispuesto en el artículo 140º del Reglamento de Contabilidad y el artículo 54º del Decreto Nº 2980.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º-\nAutorizase al Departamento Ejecutivo a través del Departamento Administración del Personal, a reconocer y abonar la Bonificación por Antigüedad a la agente Claudia Inés Frolla, Legajo 12.391 por un monto de Pesos ciento un mil novecientos nueve con cincuenta y cinco centavos ($ 101.909,55.-), sujeto a aportes y contribuciones de acuerdo a la liquidación obrante a fojas 8 del expediente Nº 0/00-61-2022 (447-HCD-2022).\nArtículo 2º-\nEl gasto que demande lo dispuesto precedentemente correspondiente a la Partida Fuente 110, Jurisdicción 1110105000, Categoría Programática 010100, Gasto 1131, 1161, 1162, 1172, 1140, de los presupuestos de Gastos 2020 y 2021, deberá imputarse en la Deuda Flotante del presupuesto de Gastos del Ejercicio vigente.\nArtículo 3º-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº20755\nOrdenanza Nº 20755\nBahia Blanca, 14/07/2022\nVisto\nEl proyecto de ordenanza obrante a fojas 44/44 vlta., correspondiente a la ejecución de la obra de \"Extensión de RED DE AGUA POTABLE EN CALLE CAMBACERES ENTRE 14 DE JULIO Y GREGORIO ROZAS -1 CUADRA\".\nY considerando:\nQue la presente obra se encuadra dentro de las prescriptas por la ordenanza de Obras Públicas y se realizará por aplicación de los artículos 9º, inciso d) de dicha ordenanza, 23 a 26 de la Sección 1, Capítulo IV de su Decreto Reglamentario nº 754/76 \"Ejecución por Consorcio de Vecinos o Cooperativas\".\nEn virtud de lo expuesto, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º-\nAutorízase la obra \"EXTENSIÓN D RED DE AGUA POTABLE EN CALLE CAMBACERES ENTRE 14 DE JULIO Y GREGORIO ROZAS – 1 CUADRA\" de la ciudad de Bahía Blanca, en un todo de acuerdo al Proyecto de Factibilidad de servicio de la Empresa Prestataria (ABSA) N-S-810-62-21, adjunto a fojas 3 del expediente nº 0/00-3110-2022 (529-HCD-2022).\nArtículo 2º-\nDecláranse cumplidas las exigencias de los artículos 193 inciso 2 de la Constitución Provincial, y de los artículos 29 inciso 2, 98 y concordantes de la Ley Orgánica de las Municipalidades, de la ordenanza de Obras Públicas nº 2082 y sus modificatorias 2201 y 2485.\nArtículo 3º-\nLa obra autorizada en el artículo 1º se encuentra dentro de las prescriptas por la ordenanza de Obras Públicas y se realizará por\naplicación del artículo 9º, inciso d) de dicha ordenanza y 23 a 26 de la Sección I, Capítulo IV de su Decreto Reglamentario nº 754/76, Ejecución por Consorcio de Vecinos o Cooperativas.\nArtículo 4º-\nDeclárase de Utilidad Pública y Pago Obligatorio la citada obra. La obligatoriedad de pago de la obra a realizarse queda sujeta a las disposiciones del artículo 6 de la ordenanza de Obras Públicas y concordantes del Decreto nº 754/76. A los efectos del artículo 30 del citado decreto se establece un sistema de prorrateo \"por servicio\", es decir, que el valor se prorrateará por partes iguales entre todos los inmuebles afectados a la obra (parcelas o subparcelas) según el régimen de la Ley 13.512.\nArtículo 5º-\nSegún la Opción de pago elegida por los vecinos frentistas, se establecen 2 (dos) cuotas, poniéndose al cobro el 50%, para construir un fondo de ahorro, previo a la licitación de la obra. Se determinarán, de ser necesarias, cuotas adicionales con el solo objetivo de llegar a culminar con todos los trabajos inherentes a la obra, si los valores reales de plaza de los materiales y/o mano de obran llegan a superar los montos previstos en cada uno de estos ítems.\nArtículo 6º-\nConstitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrantes de fojas 11 a 35 inclusive del expediente 0/00-3110-2022, habiéndose cumplimentado el artículo 2º y demás requisitos establecidos en la ordenanza nº 4060.\nArtículo 7º-\nEl Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE:\ning. Alejandro Meneses\n, Secretario de Infraestructura.\nTESORERA:\nsra. Claudia Frolla,\nJefa Oficina Administración de Consorcios\nSECRETARIA:\nsra. Marisa Vallejos\n,\nDNI. 16.170.920\n, vecina frentista.\nVOCALES\n: ing. Luis Aráoz,\nJefe Departamento Registro de Licitadores y Obras de Consorcios\n,\ny el\nsr. Diego Santiago, DNI. 24.337.294\nvecino frentista.\nArtículo 8º-\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 8]\nBoletines/Bahia Blanca\nOrdenanza Nº20759\nOrdenanza Nº 20759\nBahia Blanca, 14/07/2022\nVisto\nEl proyecto de ordenanza obrante a fojas 17 y 17 vlta., declarando de utilidad pública y pago obligatorio la obra:\n\"PROVISIÓN DE RED DE GAS NATURAL DOMICILIARIO EN CALLES DEL BARRIO MARTÍN FIERRO -ETAPA II\".\nY considerando:\nQue el Departamento de Electricidad y Mecánica a fojas 3, solicita al Departamento de Registro de Licitadores y Obras por Consorcios la publicación del Registo de Oposición de dicha obra en el Diario La Nueva.\nQue el Registro de Licitadores y Obras por Consorcios informa a fojas 16, que no se han registrado oposiciones a la mencionada obra, adjuntando copias de dichas publicaciones.\nQue conforme a lo establecido en los artículos 19, 20 y 21 de la ordenanza de Obras Públicas nº 2082 y sus modificatorias se ha aplicado a los precios unitarios del Presupuesto Oficial un total de seis por ciento (6%). Estos porcentajes son los usualmente adoptados en anteriores obras declaradas de pago obligatorio y a los efectos de efectuar la liquidación de las obras resultarían los siguiente precios unitarios:\nRed\nConexión/Nicho\nPresupuesto Oficial $ 4.300.300,03 $ 1.024.000,00\nGastos y FFOB – 6% (art.19,20, y 21) $ 258.018,00 $ 61.440,00\nMonto a prorratear $ 4.558.318,03 $ 1.085,440,00\nAtento a ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Declárase de Utilidad Pública y Pago Obligatorio la obra\n\"PROVISIÓN DE RED DE GAS NATURAL DOMICILIARIO EN CALLES DEL BARRIO MARTÍN FIERRO -ETAPA II\"\n, la cual se tramita bajo expediente nº415R-1836-2022, conforme a los artículos 2º, 3º, 4º y 6º de la ordenanza de Obras Públicas nº 2082 y sus modifictorias, artículo 29 del Decreto Reglamentario nº 754/76 y artículo 59 de la Ley Orgánica de las Municipalidades, la cual comprende las calles:\n-GENERAL ARTIGAS entre N. Pirez y P. Coulin (2 cuadras - acera par).\n-LÍBANO entre N. Pirez y P. Coulin (2 cuadras - ambas aceras)\n-LOS CIRUELOS entre N. Pirez y P.Coulin (2 cuadras – acera impar).\n-POLIDORO COULIN entre Gral. Artigas y los Ciruelos (2 cuadras – acera impar).\n-ARGENTINA DEL SUD entre Gral. Artigas y los Ciruelos (2 cuadras -ambas aceras).\n-NICOLÁS PIREZ entre Gral. Artigas y Los Ciruelos (2 cuadras-acera par).\nArtículo 2º\n– Decláranse cumplidas las exigencias de los artículos 193 inciso 2 de la Constitución Provincial, y de los artículos 29 inciso 2, 98 y concordantes de la Ley Orgánica de las Municipalidades, por la ordenanza de Obras Públicas nº 2082 y sus modificatorias.\nArtículo 3º\n– La presente obra se encuentra dentro de las prescriptas por la ordenanza de Obras Públicas y se realizará por aplicación del artículo 9º, inciso a) de dicha ordenanza y los artículos 1º y 2º del Capítulo I de su Decreto Reglamentario nº 754/76 \"EJECUCIÓN DIRECTA CON FONDOS MUNICIPALES\".\nArtículo 4º\n– La obligatoriedad de pago de la obra a realizarse, conforme lo establece el artículo 6º de la ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, artículo 29, 36 al 39 inclusive y concordantes del Decreto nº 754/76. A los efectos del artículo 30 del citado Decreto, establécese un sistema de prorrateo \"POR SERVICIO\", siendo de aplicación su artículo 35, es decir que, el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados (parcelas o subparcelas según el régimen de la Ley nº 13.512).\nArtículo 5º\n– El monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los artículos 19, 20 y 21 de la ordenanza de Obras Públicas y sus modificatorias, para lo cual fíjese el uno por ciento (1%) del monto toal de la obra para gastos administrativos, el uno por ciento (1%) del monto tal de la obra para gastos de estudio, proyecto, dirección y control de obras y el cuatro (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nArtículo 6º\n– El pago de las liquidaciones por los propietarios frentistas a la Municipalidad, conforme lo establece el artículo 43 del Decreto nº 754/76, podrá efectuarse de la siguiente forma:\nPago contado: Dentro de los treinta (30) días de notificada la respectiva liquidación.\nPlanes de Pago financiado:\nHasta veinte (20) cuotas con el 1.5% de interés mensual sobre saldos.\nArtículo 7º\n– El Departamento Ejecutivo podrá ampliar la cantidad de cuotas, hasta en setenta y dos (72) cuotas mensuales, a aquellos frentistas que por razones económicas debidamente justificadas, así lo requieran.\nArtículo 8º\n– Aféctense los ingresos provenientes del recupero de la presente obra al recurso contable 21.2.06.00 R.A. 131 – Recupero de Obras.\nArtículo 9º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nOrdenanza Nº20763\nOrdenanza Nº 20763\nBahia Blanca, 14/07/2022\nVISTO\nEl proyecto de ordenanza obrante a fojas 4, a fin de dar cumplimiento con el Artículo 41º de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO\nQue, teniendo en cuenta el\nConvenio Marco\nfirmado entre el\nHospital Municipal de Agudos “Doctor Leónidas Lucero”\n, representado por el Director General, Doctor Gustavo Adolfo Carestía y la\nUniversidad Empresarial\nSiglo XXI\n, representada por su Vicerrector de Asuntos Académicos, Mgter. Rivarola Pablo, para desarrollar actividades conjuntas y coordinadas, de tal manera que se les permita a los alumnos a integrar los contenidos claves de las carreras que cursan permitiendo la aplicación práctica (fojas 2/3).\nPor ello, el Honorable Concejo Deliberante en uso de sus facultades sanciona con fuerza de\nORDENANZA\nARTICULO 1º-\nConvalídase el Convenio Marco, firmado entre el Hospital\nMunicipal de Agudos “Dr. Leónidas Lucero”,\nrepresentado por el Director General, Doctor Gustavo Adolfo Carestía y la\nUniversidad Empresarial Siglo XXI\n, representada por su Vicerrector de Asuntos Académicos, Mgter. Rivarola Pablo, agregado a fojas 2/3.\nARTICULO 2º-\nComuniquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 10]\nBoletines/Bahia Blanca\nOrdenanza Nº20765\nOrdenanza Nº 20765\nBahia Blanca, 14/07/2022\nVISTO\nEl proyecto de Ordenanza obrante a fojas 160/160 vuelta, por el que se autoriza el cobro a los vecinos frentistas afectados por la obra\n“PAVIMENTACION DE CALLE RAMON Y CAJAL ENTRE S. SIVORI Y R. CLEGG (1 CUADRA – ANCHO DE CALZADA 9,00 METROS);\nY CONSIDERANDO\nQue a fojas 74/76 obra constancia de la publicación del correspondiente Registro de Oposición, registrándose una única oposición según consta a fojas 153, que representa el 5,56% del total de los propietarios, no superando el 30% de beneficiarios exigidos para la formación del Consorcio, dando cumplimiento al Artículo 2º de la Ordenanza Nº 4060/85, según lo informado a fojas 158/159 por el Departamento Registro de Licitadores y Obras de Consorcios.\nQue la presente obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º de la Sección I, Capítulo IV de su Decreto Reglamentario Nº 754/76,\n“Ejecución por Consorcio de Vecinos o Cooperativas”.\nQue, por todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n-\nAutorízase la obra\n“PAVIMENTACION DE CALLE RAMON Y\nCAJAL ENTRE S. SIVORI Y R. CLEGG (1 CUADRA – ANCHO DE CALZADA 9,00 METROS)\nde la ciudad de Bahía Blanca, en un todo de acuerdo al Proyecto de niveles del Departamento de Vialidad de la Municipalidad de Bahía Blanca, adjunto en el presente expediente.\nArtículo 2º\n-\nDecláranse cumplidas las exigencias de los artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2) 98º y concordantes de la Ley Orgánica de las Municipalidades, de las por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias 2201 y 2485.\nArtículo 3º\n-\nLa obra autorizada en el artículo 1º se encuadra dentro de las prescriptas en la ordenanza de Obras Públicas y se realizará por aplicación de los artículos 9º, inciso d) de dicha Ordenanza y 23º a 26º de la Sección I, Capítulo IV de su Decreto reglamentario Nº 754/76, “\nEjecución por Consorcios de Vecinos o Cooperativas”.\nArtículo 4º\n-\nDeclárase de Utilidad Pública y Pago Obligatorio la citada obra. La obligatoriedad de pago de la obra a realizarse queda sujeta a las disposiciones del artículo 6º de la Ordenanza de Obras Públicas y concordantes del Decreto Nº 754/76. A los efectos del artículo 30º del citado decreto se establece un sistema de prorrateo\n“por frente”\n, para la construcción de cordón cuneta según lo señalado en el artículo 31º del mismo, siendo de aplicación sus artículos 64º y 65º (modificado según Ordenanza Nº 15.659), es decir que el valor de la obra se prorrateará entre los vecinos en función de la extensión lineal de los frentistas de los inmuebles afectados, de acuerdo con sus títulos de propiedad y/o planos de mensura debidamente aprobados, y\n“por servicio”\nsegún lo señalado en el artículo 35º de mencionado decreto, para la ejecución de badenes y demolición y reconstrucción de cordón cuneta y badenes, es decir que el valor se prorrateará por partes iguales entre todos los inmuebles afectados a la obra, (Parcelas y Subparcelas), según el régimen de la Ley 13.512.\nArtículo 5º\n-\nSegún la\nOpción de pago\nelegida por los vecinos frentistas, se establecen 20 (veinte) cuotas, 10 (diez) de las cuales se abonarán como ahorro previo a la licitación de obra. Se determinarán de ser necesario cuotas adicionales con el solo objetivo de llegar a culminar con todos los trabajos inherentes a la obra, y/o si los valores reales de plaza de los materiales y/o mano de obra llegan a superar los montos previstos en cada uno de estos ítems.\nArtículo 6º\n-\nConstitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrantes a fojas 4 a 69 y 83 a 152 inclusive del expediente 0-3935-2022 y habiéndose cumplimentado el artículo 2º y demás requisitos establecidos e la Ordenanza Nº 4060.\nArtículo 7º\n-\nEl Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE: Ing. Alejandro Meneses,\nSecretario de Infraestructura.\nTESORERA: Sra. Claudia Frolla,\nJefa Oficina Administración de Consorcios.\nSECRETARIO: Sr. Ramiro Alberto MARTINEZ VIGNAU, DNI 25.134.912,\nvecino frentista.\nVOCALES: Ing. Luis Aráoz,\nJefe Departamento Registro de Licitadores y Obras de Consorcios, y\nel Sr. Agustín SAGASTI, DNI 23.574.163,\nvecino frentista.\nArtículo 8º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nOrdenanza Nº20767\nOrdenanza Nº 20767\nBahia Blanca, 29/07/2022\nVisto\nEl proyecto de ordenanza obrante a fojas 66, referido al llamado a Licitación Privada identificado con el número 3498/2022 para la contratación del servicio de acompañantes terapéuticos en establecimientos educativos del distrito de Bahía Blanca, que tuvo fecha de apertura el día 22 de julio de 2022, en el que sólo se recibió la propuesta económica de la firma Cooperativa de Trabajo Cuidarte Limitada.\nAtento lo dispuesto en el articulo nº 155 de la Ley Orgánica de las Municipalidades junto con los artículos nº 187 y nº 190 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Honorable Concejo Deliberante, en uso de sus facultades sanciona con fuerza de,\nORDENANZA\nArtículo 1º\n– Autorízase al Departamento Ejecutivo en los términos de los artículos nº 155 de la Ley Orgánica de las Municipalidades y artículos nº 187 y nº 190 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por la firma COOPERATIVA DE TRABAJO CUIDARTE LIMITADA, para la contratación del servicio de acompañantes terapéuticos en establecimientos educativos del distrito de Bahía Blanca, que tuvo fecha de apertura el día 22 de julio de 2022, por la suma total de PESOS SIETE MILLONES SEISCIENTOS OCHENTA MIL ($ 7.680.000.-), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº117\nDecreto Nº 117\nPublicado en versión extractada\nBahia Blanca, 18/01/2022\nVista\nlas notas presentadas en el expediente de referencia por las firmas MAIPE CONSULTORA S.R.L., MG BAHIA S.R.L. y MG SERVICIOS COMPLEMENTARIOS SRL, mediante la cual manifiestan la intención de celebrar un convenio de colaboración con la Municipalidad de Bahía Blanca para impulsar la plantación de árboles en espacios públicos de nuestra ciudad; y\nconsiderando\n:\nQue la suscripción de este tipo de convenios tiene como objetivo colaborar con la forestación y mejora de los distintos espacios públicos de la ciudad de Bahía Blanca\nQue nuestra ciudad requiere una mayor cuantía y calidad de espacios verdes y que es importante la participación de empresas y diferentes actores sociales en el desarrollo de una ciudad sustentable;\nQue es intención de la Secretaría de Gestión Urbana, junto a las áreas que la componen, celebrar convenios de colaboración con empresas, asociaciones y personas físicas, cuyo objetivo sea incrementar y mejorar la calidad de los espacios verdes.\nPor todo lo expuesto; y debido a que se ha encomendado a la mencionada Secretaría trabajar y elaborar propuestas que deriven en el mantenimiento, intervención y correspondiente administración de los espacios públicos de la ciudad; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades y ad-referéndum del Honorable Concejo Deliberante,\n- D E C R E T A -\nARTICULO 1º\n)\nApruébese el Convenio de Colaboración celebrado entre la Municipalidad de Bahía Blanca y la firma MAIPE CONSULTORA S.R.L, el cual tiene como objeto la donación de diez (10) ejemplares arbóreos –\n8 bahuinia candicans y 2 jacarandá\n- , listos para ser plantados dentro del perímetro de la Plaza Rivadavia, siendo ésta la única obligación a cargo de la firma antes enunciada.\nARTICULO 2º\n)\nApruébese el Convenio de Colaboración celebrado entre la Municipalidad de Bahía Blanca y la firma MG SERVICIOS COMPLEMENTARIOS SRL, el cual tiene como objeto la donación de veinticinco (25) arboles – conforme determine la Dirección de Ordenamiento Forestal Urbano - , listos para ser plantados en el perímetro del Espacio Público denominado “Parque Boronat”, siendo ésta la única obligación a cargo de la firma antes enunciada.\nARTICULO 3º\n)\nApruébese el Convenio de Colaboración celebrado entre la Municipalidad de Bahía Blanca y la firma MG BAHIA S.R.L., el cual tiene como objeto la donación de veinticinco (25) arboles – conforme determine la Dirección de Ordenamiento Forestal Urbano -, listos para ser plantados en el perímetro del Espacio Público denominado “Parque Boronat”, siendo ésta la única obligación a cargo de la firma antes enunciada.\nARTICULO 4º\n)\nCúmplase, publíquese, elévese al Honorable Concejo Deliberante para su convalidación, tome nota la Dirección de Planificación Urbana, Dirección de Espacios Públicos y demás dependencias que correspondan; dese al R.O. y hecho RESERVESE en la Secretaría de Gestión Urbana.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº1489\nDecreto Nº 1489\nPublicado en versión extractada\nBahia Blanca, 22/06/2022\nVISTO el pedido de adquisición, originado en la Subsecretaría de Medios y Contenidos Públicos para la provisión de servicios técnicos y profesionales, obrante a fs. 2 del Suministro 129R-3245/2022, a efectos de ejecutar el servicio de Fotografía Digital para cubrir actividades de la comuna; y,\nCONSIDERANDO:\nQue frente a la carencia de personal suficiente y los antecedentes que lo avalen, todos ellos necesarios para prestar el servicio que tiene por objeto el suministro de referencia, es que a fs. 3 de las presentes actuaciones, consta la solicitud de  declaración de incompetencia suscripta por el Secretario General para llevar a cabo las tareas requeridas;\nQue el profesional Skou Karen Daiana, DNI 32.212.323, el que reúne todos los aspectos técnicos y de antecedentes necesarios para el desarrollo de las tareas asignadas, cumplió satisfactoriamente con lo dispuesto en el Suministro 129R-1584-2022;\nPor todo lo expuesto el\nINTENDENTE DE LA MUNICIPALIDAD DE\nBAHIA BLANCA,\nen uso de sus facultades,\nDECRETA\nARTICULO 1°)\nDeclárese la incompetencia en la órbita de la Subsecretaría de Medios y Contenidos Públicos, por no contar con disponibilidad de profesionales pertenecientes a la rama de fotografía, con el objeto de realizar tareas relativas a servicio de fotografía digital en conferencias de prensa, presentaciones del Departamento Ejecutivo, cobertura de distintas actividades de la gestión del Municipio, debiendo entregar la totalidad del material en la Subsecretaria de Medios y Contenidos Públicos.\nARTICULO 2°)\nAdjudíquese a la Sra. Karen Daiana Skou, DNI 32.212.323, la prestación del servicio de fotografía digital, con destino al cumplimiento del suministro 129R-3245-2022, a partir del 1 de julio al 30 de septiembre de 2022, por la suma total de PESOS CIENTO CINCUENTA Y SEIS MIL ($156.000,00.-), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3°)\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al Subsecretario de Medios y Contenidos Públicos.\nARTICULO 4°)\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos la Oficina de Compras, Contaduría General y la Subsecretaria de Medios y Contenidos Públicos; hecho: ARCHÍVESE.\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº1490\nDecreto Nº 1490\nPublicado en versión extractada\nBahia Blanca, 22/06/2022\nVISTO El pedido de adquisición, originado en la Subsecretaría de Medios y Contenidos Públicos, para la provisión de servicios técnicos y profesionales, a efectos de ejecutar el servicio de Filmación Digital para cubrir actividades municipales; y,\nCONSIDERANDO:\nQue frente a la carencia de personal suficiente y los antecedentes que lo avalen, todos ellos necesarios para prestar el servicio que tiene por objeto el suministro de referencia, es que a fojas 2 se encuentra la nota de solicitud confeccionada por el Subsecretario de Medios y Contenidos Públicos;\nQue a fojas 3 de las presentes actuaciones, consta la solicitud de declaración de incompetencia, suscripta por el Subsecretario de Medios y Contenidos Públicos, para llevar a cabo las tareas requeridas;\nQue el profesional Lacalle Fernando Luis, DNI 30.352.036, que es quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, cumplió satisfactoriamente con el cumplimiento del suministro 129R-1591-2022 en virtud de cuyas actuaciones resultara seleccionado;\nPor todo lo expuesto el INTENDENTE DE LA MUNICIPALIDAD DE BAHÍA BLANCA, en uso de sus facultades\nDECRETA\nARTÍCULO 1°)\nDeclárese la incompetencia en la órbita de la Subsecretaría de Medios y Contenidos Públicos, por no contar con disponibilidad de profesionales pertenecientes a la rama de filmación, con el objeto de realizar tareas relativas a servicio de filmación digital en conferencias de prensa, presentaciones del Departamento Ejecutivo, cobertura de distintas actividades de la gestión del Municipio, debiendo entregar la totalidad del material en la Subsecretaría de Innovación Pública y Comunicación.\nARTÍCULO 2°)\nAdjudíquese al Sr. Lacalle Fernando Luis, DNI 30.352.036, para la prestación del servicio de Filmación Digital, con destino al cumplimiento del suministro 129R-3165-2022, a partir del 1 de julio al 30 de septiembre de 2022, y por la suma total de PESOS DOSCIENTOS CINCUENTA Y DOS MIL ($252.000,00.-), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3°)\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Medios y Contenidos Públicos.-\nARTÍCULO 4°)\nCúmplase. Notifíquese. Dese al R.O. Tome nota a sus efectos la Oficina de Compras, Contaduría General y la Subsecretaría de Medios y Contenidos Públicos; hecho: ARCHIVESE.\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº1500\nDecreto Nº 1500\nBahia Blanca, 23/06/2022\nRedeterminación Provisoria de precios Certificados Nº 22 de la obra \"INTERVENCIÓN URBANA EN AVENIDA DASSO - ING. WHITE”\nVisto\nel presente expediente, mediante el cual tramita el pago de la redeterminación de precios provisoria correspondiente al Certificado Nº 22, de la obra \"INTERVENCIÓN URBANA EN AVENIDA DASSO - ING. WHITE” ejecutada por la empresa U.T.E conformada por las empresas OBRAS ABEDUL S.R.L., CARRETERAS 2000 S.A., CERRA Y MORO S.R.L. Y GEOMAC S.A.), y\nConsiderando\nQue a fojas 2 el Departamento Vialidad informa por Expte. N° 0-4477-2020 (HCD-471-2020), Decreto N.º 225/2021, Ordenanza N° 20.223, la Municipalidad de Bahía Blanca adhiere a la aplicación del 80/100 de los indices que informe el Instituto Nacional de Estadísticas y Censos (INDEC) a los fines de reconocimiento de redeterminaciones de precio en los contratos de obra pública en carácter de provisoria (Decreto 1505/2020).\nQue se elevan planillas de análisis de precios redeterminados del\ncertificado\nNº 22\npara la obra a cargo de la Empresa U.T.E, cuya fecha de licitación: 21/10/2019, Fecha de Contrato: 18/06/20, Acta de Replanteo: 24/06/2020, Plazo de obra: 12 meses.\nEl Departamento Vialidad verifica que los valores calculados son correctos y coinciden con los obtenidos de las planillas realizadas por dicho departamento. Por tal motivo se produce salto en el Certificado N° 22.\nCertificado Nº 22:\n( Se produce una variación de precios superior al 6 % entre los últimos precios redeterminados al mes de Febrero 2022 y los correspondientes al mes de medición del Certificado Nº 22: Abril 2022).\nMes de ejecución de los trabajos: Abril 2022.\nFecha de publicación indices (INDEC): Marzo 2022.\nMonto Redeterminado Certificado N° 22: $ 3.101.714,26 (actualizado a Abril 2022).\nImporte Total a pagar: $ 3.101.714,26.\nQue a fojas 125 el informe de la abogada del Municipio manifiesta que no hay impedimento legal alguno para la aprobación del pedido de redeterminación, por lo cual el mismo debe prosperar en los términos y condiciones establecido por los articulo 11 y 21 del anexo correspondiente al Decreto 1505/2020 y 225/2021.\nPor lo expuesto, teniendo en cuenta los antecedentes obrantes en el presente expediente, de los que surge que corresponde aprobar la redeterminación provisoria de precio,\nel\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA\nARTICULO 1º:\nAprúebase la Redeterminación Provisoria de Precios presentada por la empresa\nU.T.E\nconformada por las empresas OBRAS ABEDUL S.R.L., CARRETERAS 2000 S.A., CERRA Y MORO S.R.L. Y GEOMAC S.A\n.\npor el Certificado Nº 22 de la obra\n\"INTERVENCIÓN URBANA EN AVENIDA DASSO - ING. WHITE\n”, resultando la suma a abonar de\nPESOS TRES MILLONES CIENTO UN MIL SETECIENTOS CATORCE CON VEINTISÉIS\nCENTAVOS ($ 3.101.714,26),\nen un todo de acuerdo con los considerandos y antecedentes obrantes en el Expte. 417R-3285-2022\nARTICULO 2°:\nLa redeterminación aprobada en el articulo 1° tiene carácter provisorio y es a cuenta de lo que en más o en menos resulte de la redeterminación definitiva dispuesta según Decreto 2113/02.-\nARTICULO 3°\n: Refrende el presente Decreto el Sr. Secretario de Economía, de acuerdo a lo establecido en el Decreto 1505/20 Art. 14º Anexo I.-\nARTICULO 4º:\nEl gasto precedente deberá imputarse a la Partida Fuente 140, Jurisdicción 1110105000, Cat. Progr. 51.80.00, Gasto 4.2.2.0 del Presupuesto de Gastos vigente. El pago de la presente redeterminación se realizará por expedientillo.-\nARTICULO 5°:\nCúmplase; dése al RO.; Notifíquese por intermedio del Departamento Vialidad y pase al Departamento Compras para la confección de la Orden de Compra correspondiente. Cumplido\nARCHÍVESE.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº1639\nDecreto Nº 1639\nPublicado en versión extractada\nBahia Blanca, 01/07/2022\nVisto las presentes actuaciones, originadas por la Subsecretaría de Niñez, Adolescencia y Familia, dependiente de la Secretaría de Políticas Sociales, para la contratación del servicio de limpieza general de oficinas e instituciones, dependientes de la mencionada Subsecretaría, por el periodo comprendido entre el 01 de julio al 30 de septiembre de 2022 - conforme solicitud de pedido Nº 3330/2022, y;\nCONSIDERANDO:\nQue, atento lo normado en el Artículo Nº 156 Inciso 8 de la Ley Orgánica de las Municipalidades donde expresa:\n\"Con excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo.”\npor ello, atento las cláusulas anexas obrantes de fojas 22 a 27, la copia fiel del dictamen de la por entonces Asesoría Letrada adjunta a foja 36, y en virtud de lo sugerido por el Departamento Compras a fojas 37, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO LIBERTAD LIMITADA (Proveedor\nN° 8.475)\nla contratación del servicio de limpieza general de oficinas e instituciones, dependientes de la Subsecretaría de Niñez, Adolescencia y Familia, por el periodo comprendido entre el 01 de julio al 30 de septiembre de 2022, por la suma de\nPESOS CUATRO MILLONES TRESCIENTOS SETENTA Y CINCO MIL DOSCIENTOS OCHENTA Y UNO CON QUINCE\nCENTAVOS\n($4.375.281,15.-)\ny según los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº1675\nDecreto Nº 1675\nPublicado en versión extractada\nBahia Blanca, 05/07/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 23 de junio de 2022 y recibida en este Departamento Ejecutivo el día 5 de julio de 2022 por la cual se autoriza a liquidar a favor de los agentes Scambelurri, Marino, legajo N° 14.912, Villar, Andrea Fabiana, legajo N° 12.837, San Martín, Víctor Hugo, legajo N° 14.159, Quevedo, Marco, legajo N° 16.122, Miquelarena, Ramón, legajo N° 16.139, el importe que se encuentra sujeto a aportes y contribuciones, en concepto de diferencia de Bonificación por Antigüedad. Por ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nPromúlgase, acúsase recibo y regístrase bajo el número\n20.741.\nSEGUNDO:\nCúmplase, publíquese, tomen nota el interesado; el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General y Subsecretaría de Capital Humano, Subdirección de Sistemas e Infraestructura Tecnológica; dése al R.O y Archívese.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº1681\nDecreto Nº 1681\nPublicado en versión extractada\nBahia Blanca, 06/07/2022\nVisto la Solicitud de Pedido\n3774/2022\n, originada por la Subsecretaría de Niñez, Adolescencia y Familia, para la prestación de Servicios Técnicos y Profesionales a los fines de brindar el Servicio de Acompañante Terapéutico especializados en salud mental, destinado a niños, niñas y adolescentes e intervenciones protectivas del Servicio Local de Promoción y Protección de los Derechos durante el periodo comprendido entre el día 11 de Julio de 2022 al 31 de Julio de 2022; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de acompañantes terapéuticos especializados en salud mental, para abordar situaciones de niños, niñas y adolescentes, pedido por la justicia con intervención del Servicio Local de Promoción y Protección de Derechos y de la Subsecretaría de Niñez, Adolescencia y Familia,\nQue a fs. 6 de las presentes actuaciones, consta la declaración de incompetencia, donde se deja expresado que la solicitud para cubrir el acompañamiento terapéutico especializado en salud mental, se debe a la necesidad de abordajes particulares en situaciones de niños/as, jóvenes y adolescentes, pedido por la justicia, con intervención del Servicio Local de Promoción y Protección de los Derechos de Niñas, Niños y Adolescentes junto a la Subsecretaria de Niñez, Adolescencia y Familia de la Municipalidad de Bahía Blanca, considerando que dentro de la Subsecretaria no existe personal para cumplir con esa tarea específica, encontrándose  dicha función enmarcada dentro de los términos de la Ley 13298 de Promoción y Protección de los Derechos de los Niños, Niñas y Adolescentes en el abordaje integral de derechos vulnerados.-\nQue a fs. 5 consta la cláusula anexa suscripta por la responsable de la Cooperativa de Trabajo Cuidarte Ltda., Mayra Chavarría, DNI 34.032.415 en la que consta las condiciones y cláusulas de contratación del suministro;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; la cual responde a la necesidad de la prestación de servicios de Acompañantes Terapéuticos especializados en salud mental, dejando constancia que no existe personal dentro de la Subsecretaria de Niñez, Adolescencia y Familia, para cumplir con dicha tarea.\nSEGUNDO\n:\nAdjudícase a la COOPERATIVA DE TRABAJO CUIDARTE LTDA., (Proveedor Nº 8.792), la prestación de los Servicios Técnicos y Profesionales a los fines de brindar el Servicio de Acompañante Terapéutico especializado en salud mental, para menores derivados desde el Servicio Local mediando solicitud del Poder Judicial, bajo la evaluación, acompañamiento y supervisión de la Subsecretaría de Niñez, Adolescencia y Familia, durante el período comprendido entre el\n11 de Julio y hasta el 31 de Julio de 2022\n, según las necesidades expuestas en el presente expediente y por la suma de\npesos quinientos dieciséis mil trescientos sesenta y ocho\n($516.368)\n.\nTERCERO\n:\nCúmplase, notifíquese, tome nota Subsecretaría de Niñez, Adolescencia y Familia, Departamento de Compras; dése al R.O y ARCHÍVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº1692\nDecreto Nº 1692\nPublicado en versión extractada\nBahia Blanca, 07/07/2022\nVISTO,\nla Ley Nº 14656, que establece el régimen del empleo municipal, y la Ordenanza Nº 18601, que aprueba el Convenio Colectivo de Trabajo para los trabajadores Municipales.\nCONSIDERANDO:\nQue en virtud del art. Nº 8 y Nº145 del mencionado Convenio Colectivo de Trabajo, ingresará como Planta Permanente el personal temporario y no reemplazante, una vez cumplidos 11 meses y 29 días corridos, sin interrupción alguna en el cargo que revistan.\nQue, al 01 de Julio de 2022 han de ser incorporados a la Planta Permanente los agentes que hayan ingresado a planta temporaria hasta el 01 de Julio de 2021 inclusive.\nQue, dichos agentes serán designados en planta permanente provisional, en un cargo correspondiente a la clase y grado inferior de cada agrupamiento y con una jornada laboral de 30 horas semanales.\nQue serán designados interinamente en la clase y jornada horaria laboral, según fueran designados oportunamente.\nQue se cuenta con el informe de la Subdirección de Gestión de Personal, el  Visto Bueno de la Dirección de Capital Humano, el de Asesoría Letrada, y que toma nota el Contador General (fs. 72/73).\nEl\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- DECRETA -\nPRIMERO:\nDesígnese, en carácter de planta permanente provisional, a partir del 01 de Julio de 2022, a los agentes del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", que se detallan a continuación:\nLEGAJO\nAGENTE\nCAT. DESIGNADA\nSECTOR\n31434\nSANCHEZ JESICA MARIA\n04/4A.01\nQUIROFANO CENTRAL\n31435\nBERDUGO LINEROS WALTER\n04/4A.01\nQUIROFANO CENTRAL\n31436\nCORDOBA FRANCISCO AGUSTIN\n10/6A.01\nDEPARTAMENTO DE ENFERMERIA\n31437\nSUAREZ MARIA LUZ\n10/6A.01\nDEPARTAMENTO DE ENFERMERIA\n31440\nANDREOCCI NICOLAS\n05/4A.01\nDEPARTAMENTO DE COMPRAS\n31442\nMARIANI CARLA DANILA\n05/4A.01\nCENTRAL DE COMUNICACIONES  Y TRANSPORTES\n31443\nHUESO CINTIA TAMARA\n04/4A.01\nESTERILIZACION\n31448\nMARTINEZ VICTOR HUGO\n07/5A.01\nLIMPIEZA Y ASEO\n31451\nNATALI TOMAS\n07/5A.01\nDEPARTAMENTO DE ENFERMERIA\n31491\nBARATCABAL JUAN IGNACIO\n07/5A.01\nLIMPIEZA Y ASEO\nSEGUNDO:\nAmplíese las correspondientes jornadas laborales, a partir del 01 de Julio de 2022, a los agentes del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", que se detallan a continuación:\nLEGAJO\nAGENTE\nCAT. DESIGNADA\nSECTOR\n31434\nSANCHEZ JESICA MARIA\n04/4A.04\nQUIROFANO CENTRAL\n31435\nBERDUGO LINEROS WALTER\n04/4A.04\nQUIROFANO CENTRAL\n31440\nANDREOCCI NICOLAS\n05/4A.03\nDEPARTAMENTO DE COMPRAS\n31442\nMARIANI CARLA DANILA\n05/4A.04\nCENTRAL DE COMUNICACIONES Y TRANSPORTES\n31443\nHUESO CINTIA TAMARA\n04/4A.04\nESTERILIZACION\n31451\nNATALI TOMAS\n07/5A.02\nDEPARTAMENTO DE ENFERMERIA\nTERCERO:\nCúmplase; publíquese; tomen nota, Subdirección de Gestión de Personal, Dirección de Capital Humano, Sindicato de Trabajadores Municipales; demás dependencias que correspondan; dese al R.O. y ARCHIVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº1705\nDecreto Nº 1705\nPublicado en versión extractada\nBahia Blanca, 08/07/2022\nVisto las presentes actuaciones, originadas por la División Higiene y Seguridad en el Trabajo, dependiente de la Secretaría de Infraestructura, para la adquisición de alcohol, jabón, servilletas, y kits de higiene con destino a dependencias municipales, conforme a la solicitud de pedido N° 3244/2022, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 3244/2022, recibiéndose las propuestas económicas de nueve (9) firmas inscriptas en el Registro de Proveedores, de las trece (13) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 9 a 21;\nQue, la Jefa de División Higiene y Seguridad en el Trabajo sugiere a fojas 36 se adjudique el ítem Nº 1 a Droguería IB S.A., los ítems Nº 2 y 5 a Don Leo S.A., el ítem Nº 3 a Elegi Planeta S.A. y el ítem Nº 4 a Distribuidora Gipal de Argentina S.R.L., todos por mejor oferta económica que cumple con las especificaciones técnicas solicitadas;\nQue, el Jefe del Departamento Compras informa a fojas 44 que vista la nota expedida por el oferente Di Luca Arnaldo Adrian, agregada a fojas 37 de fecha 05 de julio, que en su parte pertinente dice \"...Dados los acontecimientos de público conocimiento, por motivo de las variables económicas en general, les solicito retirar mi oferta presentada para el suministro Nº 3244\", todo ello relacionado al pedido de cotización Nº 2961 cuya apertura se realizó el pasado 01 de julio;\nQue, siendo de notable y público conocimiento lo acontecido a principios del corriente mes - en medio de la crisis económica y renuncia del Ministro de Economía -, tras la intensa y volátil modificación del dólar, que generó un fuerte salto en la plaza local y por ende una afectación directa en los precios del mercado, y en aplicación del Reglamento de Contrataciones, el Departamento Compras resuelve hacer aplicación de los antecedentes suscitados durante agosto de 2019, tras el efecto de las elecciones primarias, abiertas, simultáneas y obligatorias (PASO), que generaron en el dólar un fuerte salto en la plaza local al subir más del 23% y tocar máximos históricos, y encuadrar dicha situación en el marco del Artículo Nº 74 \"Las penalidades antes establecidas no serán de aplicación cuando el incumplimiento de la obligación obedezca a caso fortuito o fuerza mayor debidamente comprobados y aceptados por la autoridad que aprobó la contratación\", eximiendo de penalidad al citado proveedor, mas allá de haber realizado rechazo de oferta dentro del plazo de mantenimiento de ésta;\nPor ello, atento a la comparativa de ofertas obrante de fojas 34; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\n- DECRETA -\nARTÍCULO 1º)\n-\nAdjudicar a\nDROGUERÍA IB S.A. (Proveedor Nº 6.425),\nla provisión del ítem Nº 1, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS CIENTO SESENTA Y CUATRO MIL DOSCIENTOS VEINTE ($164.220,00.-),\ny en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º)\n-\nAdjudicar a\nDON LEO S.A. (Proveedor Nº 8.404),\nla provisión de los ítems Nº 2 y 5, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS CIENTO OCHENTA Y OCHO MIL TRESCIENTOS CINCUENTA Y DOS ($188.352,00.-),\ny en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º)\n-\nAdjudicar a\nELEGI PLANETA S.A. (Proveedor Nº 7.897),\nla provisión del ítem Nº 3, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS NOVENTA Y DOS MIL ($92.000,00.-),\ny en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 4º)\n-\nAdjudicar a\nDISTRIBUIDORA GIPAL DE ARGENTINA S.R.L. (Proveedor Nº 7.062),\nla provisión del ítem Nº 4, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y por la suma total de\nPESOS TREINTA Y DOS MIL DOSCIENTOS CATORCE ($32.214,00.-),\ny en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 5°)\n-\nCumplir, notificar dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº1742\nDecreto Nº 1742\nPublicado en versión extractada\nBahia Blanca, 13/07/2022\nVisto el informe elevado a fojas 2 por el Departamento Proyectos y Obras, mediante el cual  solicita la  ampliación del plazo y monto contractual de la obra\n“PUESTA EN VALOR PARQUE INDEPENDENCIA - 1RA ETAPA\n\"\nadjudicada a la empresa PROBRAS BAHIA SRL . por Decreto Nº 2817/2021, dictado en el Expediente Nº 416R-5017-2021 y\nCONSIDERANDO:\nQue de acuerdo a lo informado por el Departamento Proyectos y Obras, se debieron solicitar tareas fuera del presupuesto dado los problemas producidos una vez iniciada la obra, por roturas en la cañería de agua existente de 63mm, la misma tiene tramos en fibrocemento rotos, lo que produce perdidas de agua y anegamientos en el terreno que se esta interviniendo. También se modificará recorridos de luminarias existentes y nuevas para que queden mejor distribuidas en toda la superficie a intervenir, esto permitirá dejar en buenas condiciones la misma y ejecutada sin problemas.Dichos trabajos fueron consensuados con este Departamento y el de Electricidad y Mecánica.\nLos trabajos adicionales solicitados a la contratista son:\n* Zanjeo, provisión y colocación de 128ml cañería de PVC 63mm para agua.\n* Desplazamiento de dos columnas rectas de acero con costura 4,5m de alumbrado nuevas con ejecución de bases, tendido de cables y empalme.\n* Provisión y colocación de bases para bancos y bicicleteros premoldeados.\nQue la empresa contratista presenta un presupuesto para la ejecución de los trabajos adicionales, el mismo asciende a la suma de $ 635.388,57, asimismo éste, se encuentra dentro de los valores de plaza del contrato al momento de la licitación, representando el 2,1462968 % del  monto del contrato.\nQue debido a que son trabajos necesarios para un correcto funcionamiento del lugar, el Departamento Proyectos y Obras sugiere se adjudiquen los trabajos por $ 635.388,57 con un plazo de obra de 15 días a partir de la notificación de la Orden de Compra.\nPor lo expuesto y atento a lo establecido en el artículo 146º de la Ley Orgánica de las Municipalidades, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAmpliase en un 2,1462968\n%\nlo que significa la suma de\nPESOS SEISCIENTOS TREINTA Y CINCO MIL TRESCIENTOS OCHENTA Y OCHO CON CINCUENTA Y SIETE CENTAVOS ($635.388,57.-)\nel monto contractual de la obra\n“PUESTA EN VALOR PARQUE INDEPENDENCIA - 1RA ETAPA\"\n,\nadjudicada a la empresa PROBRAS BAHIA SRL\n.\npor Decreto Nº 2817/2021, dictado en el Expediente Nº 416R-5017-2021, en un todo de acuerdo a los considerandos del presente Decreto, presupuesto presentado por la contratista y antecedentes obrantes en expediente 637R-3787-2022.\nARTÍCULO 2º:\nAmpliase en\nQUINCE (15)\ndías corridos a partir de la notificación de la correspondiente Orden de Compra, el plazo contractual de la obra\n“PUESTA EN VALOR PARQUE INDEPENDENCIA - 1RA ETAPA\n\"\n,\nadjudicada a la empresa PROBRAS BAHIA SRL\n.\nen un todo de acuerdo en las actuaciones obrantes en el presente expediente.\nARTICULO 3º:\nPreviamente al inicio de los trabajos la empresa contratista deberá presentar en el Departamento Proyectos y Obras la garantía que avale el compromiso asumido en la ejecución de la presente ampliación, equivalente al 5% de monto indicado en el Artículo 1º.\nARTICULO 4°:\nRefrende el presente decreto el Sr. Secretario de Gestión Urbana.\nARTICULO 5º:\nEl gasto que demande lo dispuesto en el artículo primero deberá imputarse a la Fuente 131, Jurisdicción 1110119000, Cat. Prog. 17.75.00, Gasto 4.2.2.0 del Presupuesto de Gastos.-\nARTICULO 6º:\nCumplase, dése al R.O, Pase al Departamento Compras para la confección de la correspondiente Orden de Compra. Notifíquese a la Empresa interesada por medio del Departamento Proyectos y Obras.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº1744\nDecreto Nº 1744\nPublicado en versión extractada\nBahia Blanca, 14/07/2022\nVisto las presentes actuaciones originadas por la Dirección General de Educación, dependiente de la Secretaría de Gobierno, para la contratación del servicio de mantenimiento y limpieza de espacios verdes y desagües pluviales en establecimientos educativos, dependientes de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2022 - conforme Solicitud de Pedido Nº 3143/2022, y;\nCONSIDERANDO:\nQue, se realizó la correspondiente Licitación Privada Nº 3143/2022, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nQue, a fojas 4 la Directora General de Educación y a fojas 6 la Presidente del Consejo Escolar solicitan la contratación de los servicios de mantenimiento y limpieza de espacios verdes y desagües pluviales en establecimientos educativos dependientes de la Dirección General de Cultura y Educacion de la Provincia de Buenos Aires, con las especificaciones establecidas en el anexo I obrante a fojas 7 a 9, anexo II a fojas 10 y clausulas particulares anexas a fojas 11;\nQue, el Departamento Compras sugiere a fojas 213 se adjudique a la firma Cooperativa de Trabajo Villa Rosas Ltda., el mantenimiento limpieza de espacios verdes y desagües pluviales en establecimientos educativos, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2022, por mejor oferta económica;\nPor ello, atento la comparativa de ofertas obrante a fojas 204 y 205, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nCOOPERATIVA DE TRABAJO VILLA ROSAS LTDA. (Proveedor Nº 6.590)\n, la provisión del servicio de mantenimiento y limpieza de espacios verdes y desagües pluviales en establecimientos educativos, dependientes de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, por el periodo comprendido entre el 01 de agosto al 31 de octubre de 2022, por mejor oferta económica, y por la suma total de\nPESOS CINCO MILLONES CUATROCIENTOS SETENTA Y NUEVE MIL OCHOCIENTOS\nVEINTIDÓS\nCON CINCUENTA\nCENTAVOS ($5.479.822,50.-)\ny en un todo de acuerdo a los considerandos en el presente Decreto.-\nARTÍCULO 2\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº1794\nDecreto Nº 1794\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto la solicitud de pedido originada por el Comité Técnico Ejecutivo, dependiente de la Secretaría de Gobierno, referida a la adquisición de analizador de ambiente - equipo de monitoreo de calidad de aire exterior tipo ethera nemo para medir temperatura, humedad, presión, luz, NO2, O3 y material particulado, conforme solicitud pedido Nº 2397/2022, y;\nCONSIDERANDO:\nQue, mediante Decreto N° 1252/2022 de fecha 26 de mayo de 2022 obrante a fs.20, se efectuó un primer llamado a Licitación Privada con fecha de apertura el día 08 de junio de 2022, en el que no se presentaron ofertas y mediante Decreto N° 1392/2022 de fecha 10 de junio de 2022 obrante a fs. 40, se procedió a un segundo llamado a Licitación Privada con fecha de apertura 06 de julio de 2022, recibiéndose la propuesta económica de dos (2) firmas inscriptas en el Registro de Proveedores de las seis (6) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nQue, a fs. 120 el Coordinador del Comité Técnico Ejecutivo sugiere se adjudique a la firma KEES Y MAUVECIN S.R.L. por mejor oferta economica, manifestando que respecto al acceso a los resultados en tiempo real, el proveedor ofrece tres opciones siendo la elegida la tercera opción por ser la mas conveniente técnica y económicamente;\nQue, la Ley Orgánica de las Municipalidades, en su Artículo 199 establece: “\nEs obligación del Jefe de Compras comprobar y certificar la efectiva recepción de los artículos adquiridos por la Municipalidad. Será personalmente responsable de los perjuicios que se produzcan a consecuencia de los ingresos que certifique sin estar fundado en la verdad de los hechos. El Intendente lo podrá autorizar, cuando el volumen de trabajo lo justifique, a delegar dicha tarea en otros funcionarios, quienes asumirán la misma responsabilidad establecida precedentemente.”;\nQue, en virtud de lo sugerido por el Departamento Compras a fojas 122, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudícase a la firma\nKEES Y MAUVECIN S.R.L. (Proveedor Nº 7.371)\n, la provisión de analizador de ambiente - equipo de monitoreo de calidad de aire exterior tipo ethera nemo para medir temperatura, humedad, presión, luz, NO2, O3, material particulado y acceso a resultados en tiempo real (opción tres), por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma de\nPESOS SEIS MILLONES QUINIENTOS SESENTA Y NUEVE MIL QUINIENTOS VEINTICUATRO\n($6.569.524.-),\ny según los requerimientos establecidos en el presente expediente.\nARTICULO 2°)-\nDéjase constancia que el Coordinador del Comité Técnico Ejecutivo, el Sr. Walmir Morete, legajo N°16.589, será el responsable de recepción y control de la mercadería a ser adquirida, en un todo de acuerdo con lo normado en el Artículo 199 de la Ley Orgánica de las Municipalidades.-\nARTICULO 3º\n)-\nCúmplase, notifiquese, dese al R.O.,tome nota a sus efectos Departamento de Compras, demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº1798\nDecreto Nº 1798\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 19 de Julio de 2022, mediante el cual se autoriza al Departamento Ejecutivo a través del Departamento Administración del Personal a abonar a la agente Claudia Inés FROLLA\n,\nLegajo Nº12.391 el importe correspondiente a la Bonificación por Antigüedad y usufructo de Licencia Anual Ordinaria de acuerdo a la Resolución N.º 117/2022, conforme a lo dispuesto el artículo 140 del Reglamento de Contabilidad y el artículo 54 del Decreto N° 2980; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.753.-\nARTÍCULO\n2º:\nCúmplase; notifíquese a la interesada; dése al R.O.; tome conocimiento Departamento Administración del Personal Municipal, Subdirección de Presupuesto, Contaduría General, Departamento de Registro de Licitadores y Obras por Consorcios, División Consorcios y Obras Básicas . Cumplido,\nARCHIVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº1800\nDecreto Nº 1800\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 19 de Julio de 2022, por la cual se autoriza en los términos del Articulo 155° de la Ley Orgánica de las Municipalidades, la aceptación de la Oferta Única, realizada por la firma GRUPO MARCO CONSTRUCCIONES S.R.L\n.\n, para la ejecución de la obra “REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA N° 39\", a realizarse mediante sistema de contratación por AJUSTE ALZADO, con PRECIO TOPE y con un Anticipo Financiero hasta el 20%\n,\nen la\nLicitación Privada N.º 416R-2976-2022\n, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- D E C R E T A -\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.750.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O, con nota de estilo comuníquese a la empresa GRUPO MARCO CONSTRUCCIONES S.R.L; tome conocimiento Departamento Proyectos y Obras, Contaduría General, Subdirección de Presupuesto y el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº1801\nDecreto Nº 1801\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 19 de Julio de 2022, por la cual se autoriza en los términos del Articulo 155° de la Ley Orgánica de las Municipalidades, la aceptación de la Oferta Única, realizada por la firma\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\n., para la ejecución de la obra\n“ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\",\nen la\nLicitación Privada N.º 416R-2213-2022\n, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- D E C R E T A -\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.746.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O, con nota de estilo comuníquese a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\n.; tome conocimiento Departamento Proyectos y Obras, Contaduría General, Subdirección de Presupuesto y el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº1802\nDecreto Nº 1802\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 19 de Julio de 2022, mediante el cual se declara de Utilidad Pública y Pago Obligatorio la obra:\n\"EXTENSIÓN DE RED DE AGUA POTABLE EN CALLE CAMBACERES ENTRE 14 DE JULIO Y GREGORIO ROZAS - 1 CUADRA\",\na realizarse por la modalidad \"Ejecución por Consorcio de Vecinos o Cooperativas\", el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.755.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Departamento Registro de Licitadores por Obras Básicas, Departamento Vialidad, Departamento Catastro, División Consorcios-Obras Básicas, Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº1804\nDecreto Nº 1804\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto estos actuados por los que  tramita el llamado a\nLicitación Privada Nº 416R-2213-202\n2\npara la ejecución de la obra\n“ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\"\n;\ny,\nCONSIDERANDO:\nQue con fecha 27 de Mayo de 2022 se llevó a cabo el acto de apertura de propuestas de la Licitación Privada 416R-2213-2022, de acuerdo a lo dispuesto por Decreto 966/2022 y su postergación realizada por Decreto 1098/2022.-\nQue conforme surge del Acta obrante a fojas 76 se declaró desierta la misma.-\nQue atento a ello por Decreto 1317, se procede a realizar el segundo llamado a Licitación Privada con fecha de apertura de propuestas para el dia 13 de junio de 2022.-\nQue conforme surge del Acta de Apertura de Propuestas, obrante a fojas 212, se presentó un solo oferente, Empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L., quien cumplió con la documentación exigida en el Pliego de Bases y Condiciones.\nQue el área técnica de la Secretaría de Infraestructura a fs. 215 informa que la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L, cotizó por un monto de $ 8.478.339,01 lo que significa un aumento del 18,18% respecto al presupuesto oficial.\nQue debido a que se trata de una oferta única, y de acuerdo al artículo nº 155 de la Ley Orgánica de las Municipalidades, debe solicitarse autorización al Honorable Concejo Deliberante para proceder a su adjudicación.-\nQue a fs. 216 el Departamento Registro de Licitadores y Obras por Consorcio y Departamento Compras no formulan observaciones.\nQue mediante Ordenanza Nº 20.746, Decreto de promulgación Nº 1801/2022 se acepta la única oferta presentada.\nQue en consecuencia, con el fin de permitir a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\n,\ndar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAdjudicase a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\nla ejecución de la obra “ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\" por un monto de PESOS OCHO MILLONES CUATROCIENTOS SETENTA Y OCHO MIL TRESCIENTOS TREINTA Y NUEVE CON UN CENTAVO ($8.478.339,01), de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y demás antecedentes obrantes en el expediente 416R-2213-2022 .-\nARTICULO\n2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 131, Jurisdicción 1110105000, Cat. Prog. 51.78.00, Gasto 4.2.2.0,\ndel Presupuesto de Gastos Vigente.-\nARTICULO\n3º:\nHágase saber a la empresa adjudicataria que, dentro de\nlos diez (10) días hábiles, a partir de la fecha de su notificación\n, deberá presentar la garantía de contrato debidamente legalizada y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTICULO 4\nº:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota  los Departamentos Proyectos y Obras, Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº1805\nDecreto Nº 1805\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto estos actuados por los que  tramita el llamado a\nLicitación Pública Nº 416R-2976-2022\npara la ejecución de la obra “REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA N° 39\", realizarse mediante sistema de contratación por AJUSTE ALZADO, con PRECIO TOPE y con un Anticipo Financiero hasta el 20%\n;\ny,\nCONSIDERANDO:\nQue con fecha 29 de Junio de 2022 se realizó el Acto Licitatorio, en el cual se presento  un solo oferente, la empresa GRUPO MARCO CONSTRUCCIONES S.R.L., quien cumplió con la documentación exigida en el Pliego de Bases y Condiciones.\nQue el Departamento Proyectos y Obras a fs. 418 informa que la empresa GRUPO MARCO CONSTRUCCIONES S.R.L. cotizo con una rebaja del 0,00013% respecto al presupuesto oficial, lo que significa un monto de $ 12.492.555.\nQue debido a que se trata de una oferta única, y de acuerdo al artículo nº 155 de la Ley Orgánica de las Municipalidades, debe solicitarse autorización al Honorable Concejo Deliberante para proceder a su adjudicación.-\nQue a fs. 418 vta. y 419 el Departamento Compras y el Departamento Registro de Licitadores y Obras por Consorcio no formulan observaciones.\nQue mediante Ordenanza Nº 20.750, Decreto de promulgación Nº 1800/2022 se acepta la única oferta presentada.\nQue en consecuencia, con el fin de permitir a la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\n,\ndar comienzo a la obra, motivo de estos actuados, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAdjudicase a la empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\nla ejecución de la obra “REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA N° 39\", por un monto de PESOS DOCE MILLONES CUATROCIENTOS NOVENTA Y DOS MIL QUINIENTOS CINCUENTA Y CINCO ($12.492.555.), a realizarse mediante sistema de contratación por AJUSTE ALZADO, con PRECIO TOPE y con un Anticipo Financiero hasta el 20%, de acuerdo a lo estipulado en el Pliego de Bases y Condiciones y demás antecedentes obrantes en el expediente\n416R-2976-2022\n.-\nARTICULO\n2º:\nEl gasto originado por esta obra deberá imputarse a la\nFuente 132, Jurisdicción 1110105000, Cat. Prog. 62.01.00, Gasto 5.4.6.0,\ndel Presupuesto de Gastos Vigente.-\nARTICULO\n3º:\nHágase saber a la empresa adjudicataria que, dentro de\nlos diez (10) días hábiles, a partir de la fecha de su notificación\n, deberá presentar la garantía de contrato  y el Aval Financiero debidamente legalizada y concurrir a firmar el contrato respectivo, advirtiéndosele que en caso de incumplimiento se adoptarán medidas establecidas en el Pliego de Bases  y Condiciones.-\nARTICULO 4\nº:\nCúmplase, dése al R.O. Comuníquese a la Empresa interesada; pase al Departamento Compras para la confección de la correspondiente Orden de Compra y tome nota  el Departamentos Proyectos y Obras, el Departamento Registro de Licitadores y Obras por Consorcio.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº1821\nDecreto Nº 1821\nPublicado en versión extractada\nBahia Blanca, 21/07/2022\nVisto las presentes actuaciones, el Decreto 1273/2022 obrante a fs. 20/21 mediante el cual se declara la prescripción adquisitiva del inmueble identificado catastralmente como Circ.: XIII - Secc.: A - Mz.: 62 - Parcela: 1- Partida: 50997 donde funciona el Jardín de Infantes Nº 948 \"Petrona Heguilor de Bordeu\"; y lo informado a fojas 23 por el Departamento Territorial, de donde surge que corresponde modificar el mismo ya que el inmueble a inscribir a favor de Municipalidad de Bahía Blanca por Ley 24320 es el que surge del plano de mensura caracteristica 7-99-2022 y se identifica catastralmente como Circ.: XIII - Secc.: A - Mz.: 62 - Parcela: 1 a.\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- DECRETA -\nPRIMERO\n:\nModificar el Articulo Primero del Decreto 1273/2022, el que quedará redactado de la siguiente manera:\n\"PRIMERO: Declárese la Prescripción Adquisitiva sobre el inmueble identificado catastralmente como: Circ.: XIII - Secc.: A - Mz.: 62 - Parcela: 1 a- según plano característica 7-99-2022 aprobado con fecha 25 de abril de 2022, inscripción dominial folio 1885 año 1947 N.º inscripción 8388.\"\nSEGUNDO\n:\nCúmplase, públiquese, notifíquese, dése al R.O., tomen nota la División Central Territorial de Datos, los Departamentos Catastro, Territorial, la Delegación Municipal Gral. Daniel Cerri, Asesoría Municipal de Tierras y Escrituras y gírese a la Escribanía General de Gobierno de la Provincia de Buenos Aires para la prosecución del trámite correspondiente.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº1822\nDecreto Nº 1822\nPublicado en versión extractada\nBahia Blanca, 21/07/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante a fojas 66/67, el pasado día catorce del mes de julio de dos mil veintidos y recibida en este Hospital, el dia veinte del mes de julio de dos mil veintidos, por lo que se autoriza la adjudicación de la Licitación Pública 3000/2022 a la empresa\nAIR LIQUIDE ARGENTINA S.A.\n, por única oferta, conforme a lo dispuesto en el Art. 155 de la Ley Orgánica de las Municipalidades y el Art. 187 del Reglamento de Contabilidad, para la provisión de Oxígeno a granel, hasta el 31 de Diciembre de 2022, por un importe de pesos DIECINUEVE MILLONES QUINIENTOS NOVENTA Y NUEVE MIL NOVECIENTOS TREINTA Y SEIS  ($19.599.936,00.-)\nTodo ello conforme a las constancias de la Licitación Pública 3000/2022 (542 - HCD-2022), el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nPRIMERO:\nPromulgase, acusese recibo y registrese bajo el número\n20748\n.\nSEGUNDO:\nCumplase, publiquese, tomen nota, notifiquese a las dependencias que correspondan mediante envio de promulgación certificada, dese al R.O. y ARCHIVESE.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº1825\nDecreto Nº 1825\nPublicado en versión extractada\nBahia Blanca, 21/07/2022\nVisto las presentes actuaciones, originadas por la Dirección General de Educación referidas a la Secretaria de Gobierno, referida a la adquisición de alimentos frescos para Jardines Municipales, conforme a solicitud de pedido N° 3643/2022, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 3643/2022, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores de las nueve (9) que fueran invitadas a cotizar, según consta en los certificados de notificación.\nQue, el Departamento de Compras sugiere a fs. 27, se adjudique al proveedor FEDALTO SILVIA ROSSANA los items N° 15 a 18 por única oferta total en el rubro frutas, manifestando que los items N° 1 a 14 no se adjudican debido a que no tienen oferta económica;\nPor ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º)-\nAdjudiacase a\nFEDALTO SILVIA ROSSANA (Proveedor N° 5.092)\nlos items N° 15 a 18, por única oferta conveniente a los intereses municipales, por la suma total de\nPESOS CIENTO OCHENTA Y CUATRO MIL OCHOCIENTOS SESENTA ($184.860.-)\n, en un todo de acuerdo a lo requerido en el presente expediente.\nARTICULO 2°)-\nDejase constancia que los items N° 1 a 14 no se adjudican debido a que no tienen oferta económica.\nARTICULO 3°)-\nCúmplase, notifíquese, dése al R.O.,tome nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº1833\nDecreto Nº 1833\nPublicado en versión extractada\nBahia Blanca, 22/07/2022\nVisto las presentes actuaciones, originadas por la Dirección General de Educación, dependiente de la Secretaría de Gobierno, referidas a la adquisición de alimentos no perecederos con destino a Jardines Municipales, conforme Solicitud de Pedido Nº 3450/2022, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios Nº 3450/2022 recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las siete (7) que fueran invitadas a cotizar, según consta en los certificados de notificación de fojas 16 a 22;\nQue, a fojas 40 obra correo comunicando a las firmas Arnaldo Adrian Di Luca y Disproal de Vasili Hnos S.A., que se produjo un empate de precios entre las nombradas, en el ítem Nº 57 por la suma de pesos ciento treinta y uno ($131), indicando Disproal de Vasili Hnos S.A. a fojas 41 que cotiza un nuevo precio para proceder al desempate, el cual asciende a la suma de pesos ciento veinticinco ($125), y Arnaldo Adrian Di Luca a fojas 42 que mantiene el precio cotizado;\nQue, de acuerdo a lo informado por el Departamento de Compras a fojas 52, los ítems Nº 1, 2, 12, 15, 23, 24, 29, 36 y 49 no se adjudican debido que las ofertas recibidas superan ampliamente el valor preventivo, y la adjudicación se realiza según al catálogo de marcas confeccionado por ese Departamento, según relevamiento de precios en distintos supermercados de Bahía Blanca;\nQue, atento a la comparativa de ofertas obrante de fojas 32 a 39 y lo informado por el Departamento Compras a fojas 52, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º)\n- Adjudicar a\nDI LUCA ARNALDO ADRIAN (Proveedor Nº 5.161)\n, la provisión de los ítems Nº 7, 13, 14, 17, 19 a 21, 31 a 34, 38, 42, 52, 54, 55, 58, 64 a 66, por mejor oferta económica que cumple con las especificaciones solicitadas, y los ítems Nº 4 a 6, 13, 39, por única oferta económica válida que cumple con lo solicitado, por la suma total de\nPESOS CUATROCIENTOS OCHENTA Y NUEVE MIL OCHOCIENTOS TREINTA Y UNO CON SESENTA Y NUEVE CENTAVOS\n($489.831,69.-)\n, en un todo de acuerdo a lo requerido en el presente expediente y los considerandos del presente Decreto.-\nARTÍCULO 2º)\n- Adjudicar a\nDISPROAL DE VASILI HNOS S.A. (Proveedor Nº 7.962)\n, la provisión de los ítems Nº 3, 10, 11, 16, 18, 27, 28, 30, 35, 37, 40, 41, 44, 46 a 48, 50, 53, 56, 57, 59 a 62, por mejor oferta económica que cumple con las especificaciones solicitadas, y los items N° 8, 9, 22, 25, 26, 43, 45, 51 y 63, por única oferta económica válida que cumple con lo solicitado, por la suma total de\nPESOS QUINIENTOS CUARENTA MIL CIENTO CUARENTA CON NOVENTA Y CUATRO CENTAVOS\n($540.140,94.-)\n, en un todo de acuerdo a lo requerido en el presente expediente y los considerandos del presente Decreto.-\nARTÍCULO 3°)-\nDejar constancia que los ítems Nº 1, 2, 12, 15, 23, 24, 29, 36 y 49 no se adjudican por superar ampliamente el preventivo.-\nARTÍCULO 4º)\n- Cumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº1834\nDecreto Nº 1834\nPublicado en versión extractada\nBahia Blanca, 22/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 20 de Julio de 2022, mediante el cual se declara de Utilidad Pública y Pago Obligatorio la obra:\n\"PROVISIÓN DE RED DE GAS NATURAL DOMICILIARIO EN CALLES DEL BARRIO MARTÍN FIERRO - ETAPA II\",\nde la ciudad de Bahía Blanca, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO\n1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.759.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; tomen conocimiento Departamento Registro de Licitadores por Obras Básicas, Departamento Electricidad y Mecánica, Departamento Catastro, División Consorcios-Obras Básicas, Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº1836\nDecreto Nº 1836\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto\n, la Ordenanza sancionada por el Honorable Concejo Deliberante a fojas 11, a los catorce días del mes de Julio de dos mil veintidós, por la que se convalida el Convenio Marco firmado entre el Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", representado por el Director General, Dr. Gustavo Adolfo Carestía y la Universidad Empresarial Siglo XXI, representada por su Vicerrector de Asuntos Académicos, Mg. Pablo Rivarola, para desarrollar actividades conjuntas y coordinadas, de tal manera que se les permita a los alumnos integrar los contenidos claves de las carreras que cursan permitiendo la aplicación práctica (fs. 2/3).\nTodo ello conforme constancias en el Expediente 550-30436-2021 ( 525-HCD-2021).\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- DECRETA -\nPRIMERO:\nPromulguese, acusese recibo y dese el número\n20763.\nSEGUNDO:\nCúmplase, publiquese, tomen nota, notifiquese a las dependencias que correspondan, dese al R.O. y ARCHIVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº1837\nDecreto Nº 1837\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto la nota presentada a fs. 1 por la Dirección de Logística y Distribución, en conjunto con la Dirección de Acción Social y el visto bueno de la Subsecretaria de Desarrollo Social, donde solicita se le otorgue un credito del\nPrograma Microcrédito Habitat II - Mejoramiento Habitacional para la Sra. RIVERO, Noelia Noemi, DNI 35.101.946\n, y\nCONSIDERANDO\nQue del informe a fs. 3|4 elevado por la Trabajadora Social surge que la familia está compuesta por la Sra. Rivero y sus dos hijas menores de edad, quienes residen con ella en la vivienda de sus padres donde ellos tambien habitan; que la Sra. Rivero comenzó a construir un monoambiente y un baño de 6x4 mtss.2 en Av. Arias N° 633 del barrio Más Barrios en un terreno otorgado por la Municipalidad de Bahia Blanca, logró construir hasta el encadenado y solicita sies chapas para techar el monoambiente, una vez finalizada la construcción comenzaria a residir alli junto a sus hijas ya que en la vivienda posee electricidad y agua;\nQue de fs.5 a 12 consta la documentación requerida, incluyendo presupuesto de costo de materiales de construcción;\nQue a fs. 13 y 13 vta. consta el Contrato Mutuo entre la Municipalidad de Bahia Blanca y la Sra Rivero Noelia Noemi;\nQue a fs. 14 vta. consta la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General;\nPor ello el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nARTICULO 1º:\nAprobar en todas sus partes el Contrato de Mutuo Acuerdo, celebrado entre la Municipalidad de Bahía Blanca y la Sra. RIVERO, Noelia Noemi, DNI 35.101.946 con domicilio en calle Avenida Arias N° 633 de la Ciudad de Bahia Blanca, con destino a la compra de materiales para la mejora de su vivienda en el marco del Programa Municipal de Microcrédito Habitat II - Mejoramiento Habitacional.\nARTICULO 2º:\nAutorizase a Contaduría General a liquidar a favor de la\nSra. RIVERO, Noelia Noemi, DNI 35.101.946 CUIT/CUIL Nº 27-35101946-3,\npor la suma de pesos ochenta mil ($80.000.-) siendo reintegrado dicho monto en veinticuatro (24) cuotas iguales, mensuales y consecutivas de\npesos tres mil trescientos treinta y tres con treinta y cuatro centavos ($ 3.333.34).\nARTICULO 3º:\nEl gasto dispuesto precedentemente se imputará a la Partida Jurisdicción: 1110106000, Fuente: 131, Cat. Programática: 78.02, Gasto: 6.3.1.0 del Presupuesto de Gastos.\nARTICULO 4º:\nCúmplase, notifíquese a la interesada, tome nota Contaduría General, Subdirección de Presupuestario y Planificación, Subsecretaria de Desarrollo Social; dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº1838\nDecreto Nº 1838\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto la ordenanza que antecede, sancionada por el Honorable Concejo Deliberante el día 14 de Julio de 2022 y recibida en este Departamento Ejecutivo el día 22 de Julio de 2022, mediante la cual se autoriza y se declara de Utilidad Pública y Pago Obligatorio la obra: \"PAVIMENTACIÓN DE CALLE RAMÓN Y CAJAL ENTRE S. SÍVORI Y R. CLEGG (1 CUADRA - ANCHO DE CALZADA 9,00 METROS)\", a realizarse por la modalidad “Ejecución por Consorcio de Vecinos o Cooperativas”, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º:\nPromúlgase; acúsese recibo y regístrase con el número\n20.765.-\nARTICULO 2º:\nCúmplase; publíquese y dése al R.O; comuníquese a los representantes del consorcio y tomen conocimiento Departamento Registro de Licitadores y Obras de Consorcio, Departamento Vialidad, Departamento Catastro, Oficina de Consorcios-Obras Básicas, Contaduría General. Cumplido,\nARCHIVESE.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº1839\nDecreto Nº 1839\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto el testimonio de Ordenanza obrante de fojas 27 a 29, sancionada por el Honorable Concejo Deliberante, con fecha catorce de julio de 2022, recibida en este Departamento Ejecutivo el día diecinueve de julio de 2022, por la cual se establecen requisitos para la designación de funcionarios públicos municipales, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- D E C R E T A -\nARTICULO 1º)\n:\nPromúlgase, acúsese recibo y regístrase bajo el número\n20.744\n.-\nARTICULO 2°)\n:\nCúmplase, publíquese, dése al R.O., tomen nota Dirección General de Capital Humano, Departamento Administración de Personal y la totalidad de las secretarías municipales. Dése al R.O. y ARCHÍVESE.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº1841\nDecreto Nº 1841\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto estos actuados por los cuales tramitó el llamado a\nLICITACIÓN PÚBLICA NRO. 417R-3374-2022\npara la ejecución de la obra: \"PAVIMENTACION DE CALLE LA PINTA ENTRE DRAGO Y CHICLANA Y CHICLANA ENTRE MISIONEROS Y LA PINTA\"\n,\ny atento que no se han presentado oferentes, conforme surge del Acta obrante a fojas 100, corresponde declarar desierta y dejar sin efecto la Licitación mencionada; por ello el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n-\nD\nE C R E T A -\nARTICULO 1°:\nDeclarar desierta y dejar sin efecto la\nLICITACIÓN PÚBLICA NRO. 417R-3374-2022\npara la ejecución de la obra: \"PAVIMENTACION DE CALLE LA PINTA ENTRE DRAGO Y CHICLANA Y CHICLANA ENTRE MISIONEROS Y LA PINTA\".-\nARTICULO 2°:\nCúmplase, dése al R.O. pase para anulación del gasto a Departamento Contaduría General, Subdirección de Presupuesto y Departamento Compras. Cumplido,\nARCHÍVESE.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº1842\nDecreto Nº 1842\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVisto la\nSolicitud de Pedido Nº 3709\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una psicóloga para formar parte del Equipo Tecnico del Servicio Local Las Villas Este; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una psicológa para desempeñar tareas en el Equipo Técnico del Servicio Local de Promoción y Protección de los Derechos del Niño, Niña y Adolescentes con jurisdiccion y sede en zona Las Villas Este y siempre que la situación lo requiera, deberá estar a disposición de prestar servicios en otro Equipo Técnico del Servicio Local según corre a fs. 2;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia; suscripta por la coordinadora del Servicio Local, pues si bien cuenta con personal para cubrir el perfil requerido, los mismos se encuentran avocados a sus tareas ordinarias de la dependencia, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de la mencionada actividad;\nQue surge la selección de la\nSra. María Laura DUCA, D.N.I. 22.943.652\n, quien cumple con todos los aspectos técnicos necesarios para el cumplimiento de las tareas asignadas, conforme al Acta de Selección que obra a fs. 24;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia ya que no existe personal disponible dentro del área para llevar adelante las tareas designadas, porque se utiliza a todo el personal para llevar a cabo las tareas ordinarias de las instituciones, las cuales quedarían sin cubrir si se designara a alguno de ellos, según lo expuesto en los considerandos.\nSEGUNDO\n:\nAdjudíquese a la\nSra. María Laura DUCA, D.N.I. 22.943.652\nla prestación de servicios técnicos y profesionales como psicóloga para cumplir funciones en el Servicio Local Zona Las Villas Este, a partir del\n01 de Agosto de 2022 y hasta el 31 de Agosto de 2022\n, y por la suma total de\npesos sesenta y siete mil doscientos treinta y uno con ochenta y un centavos ($67.231,81)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Coordinación de Servicio Local.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia , dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº1852\nDecreto Nº 1852\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto el Suministro de referencia originado por la Subsecretaria de Protección Ciudadana, para la provisión de nafta aditivada grado 2 por surtidor, para móviles policiales, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Pública N° 3340/2022 con fecha de apertura el día 20 de julio de 2022, recibiéndose las propuestas económicas válidas de dos (2) firmas inscriptas en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los certificados de notificación de fs. 19 a 22;\nQue, a fs. 72 a 74 el Jefe de Compras manifiesta que se produjo un empate entre las firmas ORBE S.R.L. y RODOVIA S.A,  a las cuales les solicita presenten una mejora de oferta y de la que resulta ganadora la firma ORBE S.R.L.;\nPor ello, atento a lo informado por el Departamento Compras a fs. 79, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1º\n)-\nAdjudícase a la firma\nORBE S.R.L (\nProveedor Nº 7.688)\n, la provisión de nafta aditivada grado 2, por surtidor, para móviles policiales, por la suma total de\nPESOS SEIS MILLONES NOVECIENTOS OCHENTA Y CINCO MIL ($6.985.000.-),\ny en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 2°)\n- Cúmplase, notificase, dése al R.O., tome nota a sus efectos Departamento de   Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVESE.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nDecreto Nº1853\nDecreto Nº 1853\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Federico Lelouche, en su carácter de representante e integrante del espectáculo infantil \"Cuentos en las Orejas\", para la realización de una función artística el día miércoles 20 de julio de 2022, a las 17:30, en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDa por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nFederico LELOUCHE, D.N.I. Nº 29.148.852\n, para la presentación del espectáculo artístico denominado\n\"Cuentos en las Orejas\"\n, el día miércoles 20 de julio de 2022, a las 17:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nDecreto Nº1854\nDecreto Nº 1854\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, la señora Lucía Urriaga, en su carácter de representante e integrante del espectáculo infantil \"Cosa e Mandinga\", para la realización de una función artística el día domingo 24 de julio de 2022, a las 18:00, en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nLucía URRIAGA, D.N.I. Nº 31.076.288\n, para la presentación del espectáculo artístico denominado\n\"Cosa e Mandinga\"\n, el día domingo 24 de julio de 2022, a las 18:00 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nDecreto Nº1855\nDecreto Nº 1855\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, la señora Mariela Bedini, en su carácter de representante e integrante del espectáculo infantil \"Bella y Bestia\", para la realización de una función artística el día sábado 23 de julio de 2022, a las 18:00, en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nMariela BEDINI, D.N.I. Nº 22.325.670\n, para la presentación del espectáculo artístico denominado\n\"Bella y Bestia\"\n, el día sábado 23 de julio de 2022, a las 18:00 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nDecreto Nº1856\nDecreto Nº 1856\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto el\nPedido de Adquisición Nº4160\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como cuidadora en el Hogar Refugio de Violencia Familiar; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como cuidadora el Hogar Refugio, destinada a atender las necesidades de las mujeres, niños, niñas y jóvenes que por situaciones de violencia familiar se alojan en el mencionado hogar. Para ello deberá ejecutar proyectos propios de acuerdo con la Direcció de la institución que resulten de interés para las familias alojadas, acompañar e incentivar las inquietudes y motivaciones;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue se realizó el correspondiente procedimiento de selección del personal requerido según acta de selección que obra a fs. 8, del cual surge la selección de la\nseñora Patricia Mariel CUNNINGHAM, D.N.I. 20.691.293\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaria de Niñez, Adolescencia y Familia; ya que debido a las exigencias que requiere atender las necesidades de mujeres, niños y jóvenes que se encuentran alojados en el Hogar Refugio, resulta necesaria la contratación de una persona, y responde a que si bien existe personal idóneo en las instituciones, éstas no pueden ocupar en la actividad a sus dependientes, porque se utiliza todo el personal de la misma para llevar adelante las tareas ordinarias de las mismas, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.\nSEGUNDO\n:\nAdjudíquese a la\nseñora Patricia Mariel CUNNINGHAM, D.N.I. 20.691.293\n,\nla prestación de servicio como cuidadora del Hogar Refugio, a partir del\n1 de agosto y hasta el 31 de Agosto de 2022\ny por la suma total de\npesos sesenta y siete mil doscientos treinta y uno con ochenta y un centavos ($67.231,81)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la\nSubsecretaria de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nDecreto Nº1857\nDecreto Nº 1857\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto el\nPedido de Adquisición Nº 3930\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una cuidadora para la Casa de Abrigo II; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de una cuidadora que esté capacitada para atender las necesidades de niños de entre 6 y 12 años con derechos vulnerados que se encuentran alojados en Casa de Abrigo II. Algunas de las funcionas a desarrolar dentro de la institución serán: la planificación de actividades recreativas, festejos de cumpleaños y otros eventos, ayuda a que los niños realicen las tereas de apoyo escolar, fortalecer los valores, contener afectivamente a los niños y niñas, y estimular los valores y fortalecer los habitos entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia, dado que esta función no puede ser realizada por ningún agente municipal debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea;\nQue del Acta que consta a fs. 10, surge la selección de la\nSra. Stephanie BEITELEZTN, D.N.I. 38.231.311\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para desempeñar las tareas asignadas;\nPor todo lo expuesto, el INTENDENTE MUNICIPAL  en uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; ya que debido a las exigencias que requiere atender las necesidades de niños que se encuentran alojados en las instituciones, resulta necesaria la contratación de una persona, y responde a que si bien existe personal idóneo en las instituciones, éstas no pueden ocupar en la actividad a sus dependientes, porque se utiliza todo el personal de la misma para llevar adelante las tareas ordinarias de las mismas, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.\nSEGUNDO\n:\nAdjudíquese a la\nSra. Stephanie BEITELEZTN, D.N.I. 38.231.311\nla prestación de servicios técnicos y profesionales como cuidadora para desempeñar tareas en la institución Casa Abrigo II, a partir del\n1 de Agosto y hasta el 31 de Agosto de 2022\n, y por la suma total de\npesos sesenta y siete mil doscientos treinta y uno con ochenta y un centavos ($67.231,81)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Dirección de Casa de Abrigo II\n.\nCUARTO:\nCúmplase, notifiquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nDecreto Nº1858\nDecreto Nº 1858\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto la Solicitud de Pedido\nNº 4136\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios  técnicos y profesionales de una cuidadora, destinada a atender niños y niñas del Hogar Peumayén,\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una cuidadora destinada a atender niños y jovenes alojados en el Hogar Peumayén; debiendo desarrollar dentro de la institución proyectos que sean de interes de los niños, acompañar e incentivar sus inquietudes y motivaciones, a fin de que puedan generar su propio proyecto de vida, acompañarlos en las actividades que realizan fuera de la institución y cuidar la integridad físiqca de los niños, entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, donde consta que si bien existe personal idóneo en las Instituciones en el área de la Subsecretaría, éstas no pueden ocupar en la actividad a sus dependientes, porque se utiliza todo el personal de la misma para llevar adelante las tareas ordinarias de las mismas, las cuales quedarían sin cubrirse si se designará temporalmente a alguno de ellos para la realización de estas actividades, la misma fue suscripta por la Subsecretaría de Niñez, Adolescencia y Familia;\nQue del Acta que consta a fs. 9, surge la selección de la\nSra. Paredes, Elcira Corina, D.N.I. 27.831.955\n, quien cumple con todos los aspectos técnicos y de antecedentes necesario, para desempeñar las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPA\nL en uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, que si bien existe personal idóneo en las Instituciones en el área de la Subsecretaría, éstas no pueden ocupar en la actividad a sus dependientes, porque se utiliza todo el personal de la misma para llevar adelante las tareas ordinarias de las mismas, las cuales quedarían sin cubrirse si se designara temporalmente a alguno de ellos para la realización de estas actividades.\nSEGUNDO:\nAdjudíquese a la\nSra. Paredes, Elcira Corina, D.N.I. 27.831.955\n, la prestación de servicios técnicos y profesionales como cuidadora en el Hogar Peumayén dependiente de la Subsecretaría de Niñez, Adolescencia y Familia,\na partir del 1 de Agosto de 2022 y hasta el 31 de Agosto de 2022,\ny por la suma total de\npesos sesenta y siete mil doscientos treinta y uno con ochenta y un centavos ($67.231,81)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado por la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nCúmplase, Notifiquese,  tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nDecreto Nº1859\nDecreto Nº 1859\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVistas las presentes actuaciones, referidas a la adquisición de camperas de abrigo para personal obrero, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 19; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de camperas de abrigo para personal obrero, cuyo presupuesto oficial asciende a la suma de\nPESOS NUEVE MILLONES SETECIENTOS MIL SETECIENTOS VEINTITRES CON CINCUENTA CENTAVOS ($9.700.723,50.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n04 DE AGOSTO DE 2022\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tome nota Departamento de Compras.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nDecreto Nº1860\nDecreto Nº 1860\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Ariel Gerardo, en su carácter de representante del espectáculo musical \"The Three Ladies of Jazz\", para la realización de una función artística el día viernes 8 de julio de 2022, a las 21:00, en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nAriel GERARDO, D.N.I. Nº 25.178.610\n, para la presentación del espectáculo artístico denominado\n\"The Three Ladies of Jazz\"\n, el día viernes 8 de julio de 2022, a las 21:00 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nDecreto Nº1862\nDecreto Nº 1862\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, la señora Bárbara Rodríguez, en su carácter de representante del espectáculo infantil \"Helena y los Caminos de los Sueños\", para la realización de una función artística el día martes 19 de julio de 2022, a las 16:00, en la Sala Mayor del Teatro Municipal; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y la señora\nBárbara RODRÍGUEZ, D.N.I. Nº 29.145.914\n, para la presentación del espectáculo artístico denominado\n\"Helena y los Caminos de los Sueños\"\n, el día martes 19 de julio de 2022, a las 16:00 hrs., en la Sala Mayor del Teatro Municipal, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nDecreto Nº1864\nDecreto Nº 1864\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un convenio artístico para la realización de una función artística del espectáculo musical \"Bahía Repercurte\", el día viernes 22 de julio de 2022, a las 17:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y dado que por un error involuntario en el Artículo Primero del Decreto 1787/2022 se consignó en forma errónea la denominación del evento como los datos del Representante del espectáculo ; y a los efectos de rectificar los alcances del mismo, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades otorgadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\n- DECRETA -\nPRIMERO:\nRectifícase en el\nArtículo Primero del Decreto 1787/2022\n, obrante a fs. 4 del presente expediente, el cual quedará redactado de la siguiente manera: \"... Regístrase el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nAriel GERARDO, D.N.I Nº 25.178.610\n, para la presentación del espectáculo artístico denominado\n\"Bahía Repercute\"\n, el día viernes 22 de julio de 2022, a las 17:30 hrs., en el Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente...\", según lo expuesto en el Considerando.-\nSEGUNDO:\nCúmplase, tome nota Teatro Municipal, Tesorería y Contaduría General; dése al R.O.; y\nARCHÍVESE\n.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nDecreto Nº1871\nDecreto Nº 1871\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto estos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n“EXTENSIÓN DE LA RED DE\nDESAGÜES\nCLOACALES EN CALLES DEL BARRIO LOS HORNEROS - ETAPA II\"\n,\na realizarse por la modalidad\nAJUSTE ALZADO, CON PRECIO TOPE, CON\nREDETERMINACIÓN\nDE PRECIOS Y UN ANTICIPO FINANCIERO DEL 30%\n; atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 417R-4168-2022, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°:\nLlámase a\nLICITACIÓN PÚBLICA Nº 417R-3835-2022\n, para la ejecución de la obra:\n“EXTENSIÓN DE LA RED DE\nDESAGÜES\nCLOACALES EN CALLES DEL BARRIO LOS HORNEROS - ETAPA II\"\n,\ncon un Presupuesto Oficial de\nPESOS VEINTIOCHO MILLONES CIENTO OCHENTA Y OCHO MIL SEISCIENTOS SESENTA Y UNO CON ONCE CENTAVOS ($28.188.661,11),\na realizarse por la modalidad\nAJUSTE ALZADO, CON PRECIO TOPE, CON\nREDETERMINACIÓN\nDE PRECIOS Y UN ANTICIPO FINANCIERO DEL 30%,\nen un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nARTÍCULO\n2°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n19 de Agosto de 2022, a las 10:00 hs\n., en el Despacho de la Secretaría de Infraestructura, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO\n3°:\nEl gasto que se origine deberá imputarse a la\npartida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.75.00, Gasto: 4.2.2.0\ndel Presupuesto de Gastos.-\nARTÍCULO\n4°:\nCúmplase, dése al R.O.; publíquese los avisos correspondientes en el Diario La Nueva Provincia y en el Boletín Oficial de la Provincia de Buenos Aires por el término de dos (2) días; tomen conocimiento el Departamento Vialidad, y vuelva a la Secretaría de Infraestructura.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nDecreto Nº1879\nDecreto Nº 1879\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVistas las presentes actuaciones, referidas a la contratación del servicio de auditoria para liquidación de haberes, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 38; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la contratación del servicio de auditoria para liquidación de haberes, cuyo presupuesto oficial asciende a la suma de\nPESOS SIETE MILLONES CUARENTA MIL CINCUENTA ($7.040.050\n.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n9 DE AGOSTO DE 2022\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, dar al R.O., publicar, notificar, tome nota Departamento de Compras.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nDecreto Nº1881\nDecreto Nº 1881\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVistas las presentes actuaciones, referidas a la adquisición de emulsión rápida en tambores de 200 litros para la planta de asfalto, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 18; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de emulsión rápida en tambores de 200 litros para la planta de asfalto, cuyo presupuesto oficial asciende a la suma de\nPESOS TRES MILLONES NOVECIENTOS SETENTA ($3.970.000\n.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n8 DE AGOSTO DE 2022\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, notificar, dar al R.O., publicar,  tome nota Departamento de Compras.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nDecreto Nº1883\nDecreto Nº 1883\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Alejandro Feijoo, en su carácter de representante e integrante del espectáculo infantil \"Rudy Güemes\", para la realización de una función el día miércoles 27 de julio de 2022, a las 16:00 hrs., en la Sala Mayor del Teatro Municipal; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\nDECRETA\nARTÍCULO 1°)\n:\nDar por registrado el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nAlejandro FEIJOO, D.N.I. Nº 29.091.501\n, para la presentación del espectáculo denominado\n\"Rudy Güemes\"\n, el día miércoles 27 de julio de 2022, a las 16:00 hrs., en la Sala Mayor del Teatro Municipal, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nDecreto Nº1884\nDecreto Nº 1884\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Alejandro Feijoo, en su carácter de representante e integrante del espectáculo infantil \"Rudy Güemes\", para la realización de una función el día viernes 29 de julio de 2022, a las 17:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\nDECRETA\nARTÍCULO 1°)\n:\nRegístrase el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nAlejandro FEIJOO, D.N.I. Nº 29.091.501\n, para la presentación del espectáculo denominado\n\"Rudy Güemes\"\n, el día viernes 29 de julio de 2022, a las 17:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nDecreto Nº1885\nDecreto Nº 1885\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Rubén Fagoaga, en su carácter de representante e integrante del espectáculo musical \"Tendal Trío\", para la realización de una función el día domingo 7 de agosto de 2022, a las 20:00 hrs., en la Sala Mayor del Teatro Municipal; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\nDECRETA\nARTÍCULO 1°)\n:\nRegístrase el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nRubén FAGOAGA, D.N.I. Nº 11.794.560\n, para la presentación del espectáculo denominado\n\"Tendal Trío\"\n, el día domingo 7 de agosto de 2022, a las 20:00 hrs., en la Sala Mayor del Teatro Municipal, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nDecreto Nº1886\nDecreto Nº 1886\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVisto las presentes actuaciones, relacionadas con la celebración de un Convenio entre el Instituto Cultural de Bahía Blanca, en tanto órgano del Departamento Ejecutivo Municipal encargado del diseño, ejecución y supervisión de las políticas culturales para la ciudad, representado por su Director, Abg. José Ignacio González Casali, por una parte y, por la otra, el señor Julián Mansilla, en su carácter de representante del espectáculo musical \"Concierto de Cámara\", para la realización de una función el día miércoles 3 de agosto de 2022, a las 20:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia; y atento a la intervención de la Dirección General de Técnica Jurídica, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por los Arts. 2º y 10º de la Ordenanza Nº 12.711,\nDECRETA\nARTÍCULO 1°)\n:\nRegístrase el Convenio Artístico y Anexo celebrado entre el Instituto Cultural de la ciudad de Bahía Blanca y el señor\nJulián MANSILLA, D.N.I. Nº 29.776.313\n, para la presentación del espectáculo denominado\n\"Concierto de Cámara\"\n, el día jmiércoles 3 de agosto de 2022, a las 20:30 hrs., en la Sala Auditorio \"Luis Caronti\" de la Biblioteca Rivadavia, en un todo de acuerdo a los antecedentes y al Convenio obrante en el presente expediente.-\nARTÍCULO 2°)\n:\nEncomiéndase al Teatro Municipal a realizar el seguimiento y las tramitaciones ante la Tesorería y Recaudación del Municipio para el cumplimiento de lo acordado en la cláusula décima del Convenio.-\nARTÍCULO 3°)\n:\nCúmplase, tome nota Teatro Municipal, Tesorería Municipal y Contaduría General; dése al\nR.O.\ny\nARCHÍVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nDecreto Nº1888\nDecreto Nº 1888\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVisto las presentes actuaciones, originadas por la Dirección General de Educación dependiente de la Secretaria de Gobierno, referidas a la contratación del servicio de acompañantes terapéuticos en establecimientos educativos del distrito de Bahía Blanca, y;\nCONSIDERANDO:\nQue se efectuó la correspondiente Licitación Privada N° 3498/2022, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los Certificados de Notificación;\nQue, a fs. 66 mediante Proyecto de Ordenanza se remitió al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 187 y Nº 190 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 70 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma COOPERATIVA DE TRABAJO CUIDARTE LIMITADA, para la contratación del servicio  de acompañantes terapéuticos en establecimientos educativos del distrito de Bahía Blanca, sancionada por ese Honorable Cuerpo con fecha 28 de julio de 2022 y recibida en el Departamento Ejecutivo el día 29 de julio de 2022,\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\nD E C R E T A\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 20.767.-\nARTICULO 2º:\nAdjudícase a\nCOOPERATIVA DE TRABAJO CUIDARTE LIMITADA\n(Proveedor 8.792\n)\n, la contratación del servicio  de acompañantes terapéuticos en establecimientos educativos del distrito de Bahía Blanca, por la suma de\nPESOS SIETE MILLONES SEISCIENTOS OCHENTA MIL\n($7.680.000\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º:\nCúmplase, notifíquese, dése al R.O.,  tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHIVESE.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nDecreto Nº1889\nDecreto Nº 1889\nPublicado en versión extractada\nBahia Blanca, 29/07/2022\nVistas las presentes actuaciones, referidas a la adquisición de medidor digital de nivel sonoro con software y micrófono de exterior con destino al Comité Técnico Ejecutivo, de acuerdo al Pliego de Bases y Condiciones, y en virtud de lo informado por el Departamento Compras a fojas 23; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°\n:\nLlamar a\nLICITACIÓN\nPRIVADA\npara la adquisición de medidor digital de nivel sonoro con software y micrófono de exterior con destino al Comité Técnico Ejecutivo, cuyo presupuesto oficial asciende a la suma de\nPESOS CUATRO MILLONES DOSCIENTOS CUARENTA Y OCHO MIL ($4.248.000\n.-)\nde acuerdo al Pliego de Bases y Condiciones.-\nARTÍCULO 2°\n:\nLa adquisición del Pliego de Bases y Condiciones se efectuará en el Departamento de Compras de la Municipalidad de Bahía Blanca, Alsina Nº 43 de Lunes a Viernes en el horario de 8:00 a 13:00 horas.-\nARTÍCULO 3°\n:\nEl acto de apertura de las propuestas se llevará a cabo el día\n12 DE AGOSTO DE 2022\n, a las\n10:00 Horas\n, en el Departamento de Compras, en presencia de los interesados que deseen concurrir al mismo.-\nARTÍCULO 4°\n:\nDisponer la validez de las ofertas, por un período de treinta (30) días hábiles, contados a partir del día siguiente al de la fecha de Apertura.-\nARTÍCULO 5°\n:\nCumplir, notificar, dar al R.O., publicar,  tome nota Departamento de Compras.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº31\nResolución Nº 31\nPublicado en versión extractada\nBahia Blanca, 08/07/2021\nVisto el requerimiento formulado por ésta Secretaría a fs. 10 de estos actuados, solicitando el traslado con cargo a la Dirección General de Espacio Tecno, de las agentes\nMariana Inés D´zal, legajo N° 13.811, Viviana Miriam Marilao, legajo N° 16.080, Gisela Betiana Rivera, legajo N° 14.139, Adriana Giannetti, legajo N° 13.407, Norma Raquel Ferrari, legajo N° 13.590\n, quienes se encuentran desempeñando tareas en dicha dependencia, teniendo en cuenta que ha tomado intervención la Junta de Ascensos y Calificaciones a fojas 22 y atento lo informado por la Subdirección de Capital Humano a fojas 23, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nPRIMERO:\nTrasladar con cargo a la agente\nMariana Inés D´zal, legajo N° 13.811,\ndesde la Secretaría de Innovación y Transformación Digital (Oficina N° 134) a la Dirección General de Espacio Tecno (Oficina 107), quien reviste en categoría 04/2A, manteniendo su categoría de revista y su jornada horaria ampliada, a partir de su notificación.\nSEGUNDO:\nTrasladar con cargo a la agente\nViviana Miriam Marilao, legajo N° 16.080\n,\ndesde la Secretaría de Innovación y Transformación Digital (Oficina N° 134) a la Dirección General de Espacio Tecno (Oficina 107), quien reviste en categoría 02/3A, manteniendo su categoría de revista y su jornada horaria ampliada, a partir de su notificación.\nTERCERO:\nTrasladar con cargo a la agente\nGisela Betiana Rivera, legajo N° 14.139\n, desde la Secretaría de Innovación y Transformación Digital (Oficina N° 134) a la Dirección General de Espacio Tecno (Oficina 107), quien reviste en categoría 05/3A, manteniendo su categoría de revista y su jornada horaria, a partir de su notificación.\nCUARTO:\nTrasladar con cargo a la agente\nAdriana Giannetti, legajo N° 13.407\n, desde la Secretaría de Innovación y Transformación Digital (Oficina N° 134) a la Dirección General de Espacio Tecno (Oficina 107), quien reviste en categoría 02/3B, manteniendo su categoría de revista, su bonificación por función y su jornada horaria ampliada, a partir de su notificación.\nQUINTO:\nTrasladar con cargo a la agente\nNorma Raquel Ferrari, legajo N° 13.590\n, desde la Secretaría de Innovación y Transformación Digital (Oficina N° 134) a la Dirección General de Espacio Tecno (Oficina 107), quien reviste en categoría 07/4A, manteniendo su categoría de revista y su jornada horaria ampliada, a partir de su notificación.\nSEXTO:\nCúmplase, dése al R.O., notifíquese, tomen nota Departamento Administración del Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, Dirección General de Espacio Tecno, cumplido: ARCHÍVESE.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº170\nResolución Nº 170\nPublicado en versión extractada\nBahia Blanca, 04/04/2022\nVistas las presentes actuaciones mediante las cuales se otorgan bonificaciones por función a varios agentes del Departamento Ingeniería de Tránsito, y considerando que a fojas 5 el Dto. Administración del Personal informa que, en lo que respecta a la “Bonificación Remunerativa por tareas Riesgosas”, el Decreto 1428/21 y su modificatoria del Decreto 779/18, establecen, se abone el 15% del sueldo básico de revista, por dicha razón resulta necesario rectificar el Artículo 2º de la Resolución Nº137/2022; por lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)-\nRectifíquese el Artículo 2º de la Resolución Nº137/2022 el que quedará redactado de la siguiente manera: “\nARTICULO 2°)-\nOtorgar la “Bonificación Remunerativa por tareas Riesgosas en la Vía Pública”, al agente Diego Omar CHIARAMONTE, legajo Nº 16.137, quien reviste categoría 06/3A, con una jornada horaria ampliada de cuarenta y cuatro (44) horas semanales, dependiente del Departamento Ingeniería de Tránsito (Oficina Nº 334), correspondiéndole se le abone el 15% del sueldo básico que revista el agente, según el Decreto Nº 779-2018, y su modificatoria 1428/2021, a partir del día de su notificación y mientras desempeñe la función encomendada.”.\nARTICULO 2°)-\nCumplase, notifíquese, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, Departamento Ingeniería de Tránsito; dése al R.O., cumplido: ARCHIVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº171\nResolución Nº 171\nPublicado en versión extractada\nBahia Blanca, 05/04/2022\nVisto la resolución 136/2022 obrante a 9 del expediente de referencia, mediante la cual se designo al Sr. Claudio Mariano OÑATE DNI N°28.372.025, en reemplazo de la agente Jesica Marilina TORRES, legajo N° 16.695, quien se desempeñaba como Inspectora, y ha renunciado a su cargo; considerando lo informado por el Departamento Administración de Personal a fs. 10 respecto del error detectado en dicho acto administrativo al consignar el número de documento del agente OÑATE; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)-\nModifíquese el Artículo 1º, 2° y 3° de la Resolución Nº136/2022, donde dice: \"\nSr. Claudio Mariano OÑATE, DNI 23.375.025\n\" deberá decir \"\nSr. Claudio Mariano OÑATE, DNI 28.372.025\n.”\nARTICULO 2º)-\nCúmplase, notifíquese; tome nota Departamento Administración de Personal, Subdirección Capital Humano, dése al\nR.O. y ARCHIVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº174\nResolución Nº 174\nPublicado en versión extractada\nBahia Blanca, 06/04/2022\nVisto la resolución N°125/2022, obrante a fojas 7 del presente expediente, mediante la cual se otorgan adicionales por función a agentes de la Delegación Sesquicentenario; y considerando lo informado por el Departamento de Personal a fojas 8 donde solicita se rectifique el artículo 4º del mencionado acto administrativo por haberse detectado un error en la diferencia de categoría correspondiente al “Adicional por Función Operador Motoniveladora”; por lo expuesto el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º:\nRectificase el artículo 4º de la Resolución 125/2022, donde dice “correspondiéndole se le abone la diferencia entre la categoría actual 06/5A y la categoría 06/3A” deberá decir: “correspondiéndole se le abone la diferencia entre la categoría actual 06/5A y la categoría 06/2A”.\nARTICULO 2°:\nCúmplase, tome nota Departamento Administración del Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto, Departamento Contaduría General y la Delegación Municipal Sesquicentenario; dése al R.O. cumplido:\nARCHIVESE\n.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº175\nResolución Nº 175\nPublicado en versión extractada\nBahia Blanca, 06/04/2022\nVisto el acto Resolutivo N°385/2021 por el cual se prorrogan las ampliaciones horarias de los agentes pertenecientes a la Secretaría de Gestión Urbana, y considerando:\nQue mediante Resolución 6/2022 de fecha 04 de enero de 2022, el agente BIRUMBRALES JUAN LUIS, Legajo Nº 16735, categoría 08/6A.03, dependiente de la Dirección de Ordenamiento Urbano (oficina Nº640), se le ha otorgado la Bonificación Remunerativa por Función del 15% y 5% sobre el sueldo básico de revista creada por el Decreto Nº2068-20, por desempeñar funciones de inspector, a partir del día 1º de diciembre de 2021 y hasta el 30 de junio de 2022.\nQue mediante Resolución 371/2021 de fecha 07 de diciembre de 2021, se designó como temporario mensualizado al agente Darío Nicolás ORLANDO, legajo Nº 14916, en categoría 08/6A.03, y se le otorgó la Bonificación Remunerativa por Función del 15% sobre el sueldo básico de revista, dependiente de la Dirección de Ordenamiento Urbano (oficina Nº640), a partir del 29 de junio de 2021 y hasta el 31 de marzo de 2022.\nQue mediante Decreto 3052/2021 de fecha 28 de diciembre de 2021, se designó como Director Adjunto de Mantenimiento Civil de Espacios Públicos (Oficina Nº642), bajo la órbita de la Dirección de General de Espacios Públicos, en categoría 01/12, al Sr. Rubén Alberto CALDEZ, Legajo Nº16.325, a partir del 01 de enero de 2022.\nQue según lo informado por el Dto. de Administración del Personal a fs. 25 resulta necesario rectificar el Artículo 1º de la Resolución Nº385/2021, ya que varios agentes han sido trasladados y designados en otras categorías mediante Resoluciones 371/2021 y 6/2022, y Decreto 3052/2021, situación que dicho Departamento registró en forma posterior a la carga y confección de la Resolución de prórrogas de ampliaciones horarias.\nQue sumado a lo anterior, el Director de Ordenamiento Urbano a fojas 29 solicita se prorrógue la designación del agente Darío Nicolas Orlando, legajo Nº14.916 hasta el 30 de junio de 2022, ya que mediante Resolución 385/2021 se le otorgó dicha prórroga, tal cual consta a fojas 30 copia del sistema de personal.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)\nExcluir del Artículo 1º de la Resolución Nº385/2021 al agente BIRUMBRALES JUAN LUIS, legajo Nº 16.735, ya que mediante Resolución 6/2022 de fecha 04 de enero de 2022, el mencionado agente ha sido designado en categoría 08/6A.03, dependiente de la Dirección de Ordenamiento Urbano (oficina Nº640) a partir del 01 de diciembre de 2021.\nARTICULO 2°)\nExcluir del Artículo 1º de la Resolución Nº385/2021 al agente DARÍO NICOLÁS ORLANDO, legajo Nº 14.916, ya que mediante Resolución 371/2021 de fecha 07 de diciembre de 2021, el mencionado agente se designó como temporario en categoría 08/6A.03, y se otorgó la Bonificación Remunerativa por Función de 15% sobre el sueldo básico, a partir del 29 de junio de 2021.\nARTICULO 3º)\nProrrogar la designación en carácter temporario mensualizado del agente DARIO NICOLAS ORLANDO, legajo Nº14.916, en la categoría 08/6A.03 dependiente de la Dirección de Ordenamiento Urbano (oficina Nº640), correspondiéndole se le abone la Bonificación Remunerativa por función del 15% y 5% sobre el sueldo básico de revista creada por el Decreto Nº2068-20 por desempeñar la función de inspector, a partir del 1º de abril de 2022 y hasta el 30 de junio de 2022.\nARTICULO 4°)\nExcluir del Artículo 1º de la Resolución Nº385/2021 al agente CALDEZ RUBEN ALBERTO, legajo N.º 16.325, ya que mediante Decreto 3052/2021 de fecha 28/12/2021, el mencionado agente ha sido designado Director Adjunto de Mantenimiento Civil en Espacios Públicos a partir del 1 de enero de 2022.\nARTICULO 5°)\nCumplase, notifíquese, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano; dése al R.O., cumplido:\nARCHIVESE\n.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº176\nResolución Nº 176\nPublicado en versión extractada\nBahia Blanca, 06/04/2022\nVisto la nota de fecha 04 de abril del 2022 presentada por el Presidente de la firma BAHIA TRANSPORTE SAPEM en carácter de gerenciador del sistema de transporte público de pasajeros por colectivo, mediante la cual solicita se le efectúe la liquidación en concepto de compensación por pasajeros frecuentes, universitarios, cuarta sección y el subsidio establecido en el Art 1 de la Ordenanza 20.537 y su modificatoria ordenanza 20.549 para el mes de marzo del 2022, a cada una de las empresas de transporte público de pasajeros por colectivo; por lo expuesto y CONSIDERANDO:\nQue oportunamente por resolución N°186/2020 se ha otorgado a las empresas de Transporte Publico por Colectivos Lemos y Rodríguez S.A y T.A San Gabriel S.A y Lange Dante Raúl un subsidio en dos cuotas a fin de afrontar los compromisos salariales en lo que respecta al pago del S.A.C de los empleados pertenecientes a dichas empresas, teniendo en cuenta que en ese momento el transporte se encontraba atravesando la situación de emergencia producto de COVID-19; y considerando que el municipio debía garantizar el funcionamiento del sistema de transporte publico de pasajeros por colectivo.\nQue a raíz de dicho subsidio y a los efectos de saldar la deuda que mantienen las empresas Lemos y Rodríguez S.A y T.A San Gabriel S.A y Lange Dante Raúl por dicho concepto, se hace necesario compensar el subsidio otorgado por resolución N°186/2020 de las liquidaciones que presenta BAHIA TRANSPORTE SAPEM en virtud de la Ordenanzas 20.537 y 20.549.\nQue de acuerdo la información detallada en la nota presentada por el Presidente de Bahía Transporte SAPEM y lo antes mencionado, esta Secretaría cree conveniente dar curso a lo peticionado descontando a las empresas Lemos y Rodríguez S.A y T.A San Gabriel S.A la cuota 1 de la liquidación del mes de Marzo, quedando pendiente de compensación la cuota 2, la cual será saldada con la liquidación del pago del mes de Abril 2022 por expedientillo N°140 del Expediente 310-12794-2012.\nQue respecto de la deuda correspondiente a la empresa Lange Dante Raúl, en este caso, ésta será compensada de futuros pagos a efectuarse bajo cualquier concepto.\nPor ello, y atento a la imputación efectuada por la Subdirección de Presupuesto y Planificación y el Departamento Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)\nAutorizase al Departamento de Contaduría General a descontar de los montos a pagar según expedientillos Nº139 y N°140 del expediente de referencia la cuota 1 y 2 del subsidio otorgado por resolución N°186/2020, de acuero a lo expresado en los considerandos de las presentes actuaciones y según el esquema que a continuación se detalla:\nEMPRESA\nCUOTA 1\na descontar\nde MARZO 2022\nCUOTA 2 a descontar\nde ABRIL 2022\nLEMOS Y RODRIGUEZ S.A.\n$1.558.950,00\n$1.558.950,00\nT.A. SAN GABRIEL S.A.\n$1.256.850,00\n$1.256.850,00\nARTICULO 2º)\nDéjese constancia que el monto otorgado por resolución N°186/2020 a la firma Lange Dante Raúl, por la suma de PESOS SESENTA Y OCHO MIL CUATROCIENTOS ($68.400,00), deberá ser reintegrado con futuros pagos que perciba la misma por parte del municipio bajo cualquier concepto.\nARTICULO 3°)\nDéjese constancia que los descuentos detallados en los artículos precedentes deberán ingresarse por Tesorería a través de un DIN a Ingresos Varios al Expediente 310-12794-2012.\nARTICULO 4°)\nEl monto a pagar de acuerdo al Artículo 1° y 2° del presente acto administrativo será imputado a la Fuente 131, Jurisdicción 1110119000, Categoría Programática 01.13.00 Gasto 5.1.9.0. del presupuesto de Gastos vigentes.\nARTICULO 5°)\nCúmplase, notifíquese a las empresas de transporte público de colectivo Lemos y Rodríguez S.A, Bahía Transporte SAPEM, Transporte Automotor San Gabriel; tome nota Dirección General de Movilidad Urbana, Subdirección de Presupuesto, Departamento de Contaduría General, dése al RO y Resérvese en la Secretaría Gestión Urbana.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº182\nResolución Nº 182\nPublicado en versión extractada\nBahia Blanca, 08/04/2022\nVistas las presentes actuaciones acerca del evento denominado\n“Disfrutá Bahía”\n, a realizarse en la Plaza del Barrio Cooperacion II el día 24 de abril de 2022, y en el Parque de Mayo el día 8 de mayo de 2022 desde las 11:00 a las 20:00 horas, incluyendo presentación de bandas musicales, feria de emprendedores y paseos gastronómicos; y considerando que el mismo se encuentra declarado de interés municipal mediante Resolución 33/2022 del Instituto Cultural, el\nSECRETARIO DE GESTION URBANA\nen uso de las facultades que le confiere el art. 182º de la Ley Orgánica de las Municipalidades,\n- R E S U E L V E -\nARTICULO 1º)-\nAutorízase la presentación de bandas musicales, la instalación de puestos y camiones tipo foodtrucks para expendio de comidas y bebidas, y stands de la feria de emprendedores, los cuales serán ubicados en la Plaza del Barrio Cooperacion II localizada en Alem y Peñaloza, el día 24 de abril de 2022 y en el interior del Parque de Mayo en cercenías al Centro Cultural La Isla, el día 8 de mayo de 2022, en ocasión del evento\n“Disfrutá Bahía”\n, a llevarse a cabo desde las 11.00 a las 20:00 horas.-\nARTICULO 2°)-\nHágase saber que se otorga un permiso extraordinario para la instalación en el evento de aquellos puestos y camiones tipo foodtrucks para expendio de comidas y bebidas que se encuentren con el trámite de habilitación en curso. Los mismos serán fiscalizados y controlados por el personal municipal del área correspondiente a fin de que su funcionamiento sea en el marco de la normativa y protocolos vigentes.-\nARTICULO 3°)-\nDéjase establecido que el evento a desarrollarse, motivo de la presente Resolución, será en el marco de los protocolos sanitarios expresados en las normativas Nacionales, Provinciales y Municipales para la emergencia sanitaria por COVID-19, para lo cual se dispondrá el personal necesario.-\nARTICULO 4°)-\nCúmplase, notifíquese, tomen nota el Instituto Cultural, la Subsecretaría de Fiscalización, dése al R.O., hecho ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº183\nResolución Nº 183\nPublicado en versión extractada\nBahia Blanca, 12/04/2022\nVisto el informe obrante a fs. 99 presentado por el Departamento Administrativo de Tránsito, mediante la cual solicita renovar el porcentaje del fallo de caja al agente\nSERRON Juan Salvador Miguel, legajo N°16.631,\nquien desempeña la función de cajero en dicho Departamento, y percibe el correspondiente adicional por fallo de caja conforme lo establecido en el Artículo 34° del Convenio Colectivo de Trabajo, por lo expuesto y;\nCONSIDERANDO\n:\nQue dicha norma establece en el Artículo mencionado que: “\nLos Agentes Municipales que desempeñen función de cajeros que cobrarán un adicional por función conforme lo que establezca al presente artículo. Las cajas de Tesorería que funcionan en el Palacio Municipal tendrán asignados un porcentaje de fallo de caja del 20%. Las demás cajas se les reconocerán un mínimo del 5% y un máximo del 12%. La proporción respecto de dicho porcentaje respecto de las cajas que queden comprendidas entre la de menor y mayor recaudación se calculará estableciendo el cociente entre la recaudación excluyendo las de Tesorería del Palacio Municipal teniendo en cuenta el año calendario inmediato anterior. Esta proporción se aplica entre la diferencia del porcentaje máximo y el mínimo (12%-5% = 7%). Los porcentajes por fallo de caja se aplicarán tomando como referencia el sueldo básico de un cajero categoría grupo 5, clase 1, grado A con una dedicación de 30 hs. semanales, o el que correspondiera al cajero si este tuviera una categoría superior. Los porcentajes se liquidarán en el mes de marzo tomando como referencia Los porcentajes se liquidarán en el mes de marzo tomando como referencia la recaudación anual por caja del período enero-diciembre del año anterior.\n”\nQue la agente viene cumpliendo tareas en la caja con sistema Provincia Net, que se encuentra en el área de Licencias de Conducir, desde el día 07 de junio del 2021, tal surge de la Resolución 161/2021.\nPor lo expuesto; y teniendo en cuenta lo informado a fojas 100 por la Subsecretaría de Capital Humano y la imputación de la Subdirección de Presupuesto y Planificación y el Departamento Contaduría General obrante a fojas 100 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1)-\nAbonar a la agente\nJuan Salvador Miguel SERRON, legajo: Nº 16631\n, categoría 05/4A.03, dependiente de la Dirección General de Movilidad Urbana, en concepto de “fallo de caja” (Cpto114) el 8,8% sobre el sueldo básico de la categoría de revista 05/1A.01, por desempeñar efectivamente la función de cajero, a partir del 1° de marzo de 2022 y hasta el 28 de febrero de 2023.\nARTICULO 2)-\nEl presente gasto será imputado a la Fuente 110, Jurisdicción 1110119000, Cat. Programática 01.01.00, Gasto 1.1.3.8. del Presupuesto de Gastos vigente.\nARTICULO 3)-\nCúmplase, notifíquese, tome nota el Departamento de Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General, Departamento Administrativo de Transito, dése al R.O. y resérvese en la Secretaría de Gestión Urbana.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº184\nResolución Nº 184\nPublicado en versión extractada\nBahia Blanca, 12/04/2022\nVisto las presentes actuaciones mediante las cuales se solicita el ingreso como personal temporario mensualizado de la\nSrta. Antonela Marisa BIANCO, DNI N° 32.258.080\n, para desempeñar funciones en la\nDivisión Transporte Urbano (Oficina N° 336)\n, en reemplazo del agente Mariano WEINMEIZTER, legajo N° 13.447; quien ha quedado cesante mediante Resolución 311/2021; por lo expuesto y considerando lo informado por la Subsecretaría de Capital Humano a fs 7 y la imputación de la Subdirección de Presupuesto y Contaduría General a fs 7 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades.\n- R E S U E L V E -\nARTICULO 1°)\n:\nDesignar en carácter de personal temporario mensualizado (\nsegún Art. N° 145 del CCT\n), a la\nSrta. Antonela Marisa BIANCO, DNI N° 32.258.080\n, en categoría 05/4A, con una carga horaria semanal de cuarenta (40) horas, dependiente del Departamento Transporte Urbano (Oficina N° 336); a partir del día de su notificación y hasta el 30 de junio de 2022.-\nARTICULO 2°)\n:\nDejase constancia que la\nSrta. Antonela Marisa BIANCO, DNI N° 32.258.080\n, aprobó el examen preocupacional acreditando buena salud y aptitud física adecuada al cargo en cumplimiento de los requisitos exigidos en el artículo 10° del Convenio Colectivo de Trabajo.\nARTICULO 3°)\n:\nEl gasto que demande lo dispuesto precedentemente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110119000, Cat. Progr. 01.01.00, Gasto 1.2.1.1, del Presupuesto de Gastos vigente.\nARTICULO 4°)\n:\nNotifíquese a la interesada; tomen conocimiento Departamento Administración del Personal, Subsecretaría de Capital Humano, la Subdirección de Presupuesto y Contaduría General y la División Transporte Urbano, dese al\nR.O.\ny\nARCHIVESE.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº185\nResolución Nº 185\nPublicado en versión extractada\nBahia Blanca, 12/04/2022\nVistas las presentes actuaciones, atento a la nota presentada por el agente Martin Alberto SERRA, legajo Nº5099, mediante la cual solicita se le abone la retribución especial por treinta (30) años de servicio; y considerando el informe elevado a fojas 4 por el Departamento de Administración del Personal, en el cual expone que correspondería abonar a la mencionada agente la retribución establecida en el artículo 72° inc. “f” ley n° 14.656 y C.C.T.M. de Bahía Blanca, por haber cumplido treinta (30) años de servicios prestados en esta Comuna, y atento la imputación efectuada por Contaduría General y la Subdirección de Presupuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\nAutorízase al Departamento de Administración de Personal a liquidar a favor del agente Martin Alberto SERRA, legajo Nº5099, DNI 12.940.368, CUIL 20-12.940.368-4, dependiente del Dpto. Talleres y Maestranza (oficina Nº412), la suma de\nPESOS SETECIENTOS OCHENTA Y UN MIL NOVECIENTOS CON 92/100 ($781.900,92)\nen concepto de premio por los treinta (30) años de servicios prestados en la Administración Comunal, en un todo de acuerdo con lo establecido en el articulo 72° inc. “f” ley n° 14.656 y C.C.T.M. de Bahía Blanca.\nARTICULO 2º)\nEl gasto que se origine deberá imputarse a la partida: Fuente 110, Jurisdicción 1110119000, Cat. Prog. 01.01.00, Gasto 1.1.7.2, del Presupuesto de Gastos vigente.\nARTICULO 3º)\nCúmplase, notifiquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº186\nResolución Nº 186\nPublicado en versión extractada\nBahia Blanca, 12/04/2022\nVisto las presentes actuaciones mediante las cuales el Departamento de Ingeniería de Tránsito solicita dejar sin efecto las ampliaciones horarias de los agentes CARDONE Federico, legajo 15.459 y CHIARAMONTE Diego, legajo 16.137 y otorgar las mismas a los agentes CASTILLO Víctor, legajo 16.710 y OSES Luis, legajo 14.913, en un todo de acuerdo a las funciones que cumplirán los mismos; y\nCONSIDERANDO\n:\nQue dichos cambios devienen de lo informado por el Jefe de Departamento de Ingeniería de Tránsito junto al Director General de Movilidad Urbana, quienes exponen que los agentes Federico CARDONE legajo N°15.459 y Diego CHIARAMONTE legajo N°16.137 dejaron de cumplir funciones en el turno noche, razón por la cual se le ha requerido, por razones de servicio reducir su jornada horaria de 44 a 40 horas semanales, otorgando las mismas a los agentes Víctor CASTILLO legajo N°16.710 y Luis OSES legajo N°14.913, quienes pasarán a cumplir una jornada horaria de 44 horas semanales.\nPor lo expuesto, y teniendo en cuenta lo informado por la Dirección General de Capital Humano a fs. 3 y la imputación de la Subdirección de Presupuesto y de Contaduría General a fs. 3 vta., el\nINTENDENTE MUNICIPAL\nen uso de las facultades,\n- R E S U E L V E -\nARTÍCULO 1°)-\nDejar sin efecto la ampliación de la jornada horaria de cuarenta y cuatro (44) horas semanales del agente\nDiego Omar CHIARAMONTE\n,\nLegajo N° 16137\n, categoría 06/3A, dependiente del Departamento de Ingeniería Tránsito (Oficina N° 334), a partir del día de su notificación. -\nARTÍCULO 2°)-\nAmpliar a cuarenta (40) horas semanales la jornada horaria del agente\nDiego Omar CHIARAMONTE, Legajo N° 16137,\ncategoría 06/3A, dependiente del Departamento de Ingeniería de Tránsito (Oficina N° 334), a partir del día de su notificación y hasta el 30 de junio del 2022.\nARTÍCULO 3°)-\nDejar sin efecto la ampliación de la jornada horaria de cuarenta (40) horas semanales del agente\nLuis Alberto OSES, legajo N° 14913\n, categoría 06/4A, dependiente del Departamento de Ingeniería de Tránsito (Oficina N° 334), a partir de su notificación. -\nARTÍCULO 4°)-\nAmpliar cuarenta y cuatro (44) horas semanales la jornada horaria del agente\nLuis Alberto OSES, Legajo N° 14913,\ncategoría 06/4A, dependiente del Departamento de Ingeniería de Tránsito (Oficina N° 334), a partir de su notificación y hasta el 30 de junio del 2022.\nARTÍCULO 5°)-\nDejar sin efecto la ampliación horaria de cuarenta y cuatro (44) horas semanales del agente\nFederico CARDONE, legajo N °15459,\ncategoría 06/3A, dependiente del Departamento Ingeniería de Tránsito (Oficina N° 334) a partir del día de la notificación. -\nARTÍCULO 6°)-\nAmpliar a cuarenta (40) horas semanales la jornada horaria del agente\nFederico CARDONE, Legajo N° 15459\n, categoría 06/3A, dependiente del Departamento de Ingeniería de Tránsito (Oficina N° 334), a partir del día de su notificación, y hasta el 30 de junio de 2022.\nARTÍCULO 7°)-\nDejar sin efecto la ampliación de la jornada horaria de cuarenta (40) horas semanales el agente\nVíctor Emanuel CASTILLO, Legajo N° 16710\n, categoría 06/6A, dependiente del Departamento de Ingeniería de Tránsito (Oficina N° 334), a partir de su notificación. -\nARTÍCULO 8°)-\nAmpliar a cuarenta y cuatro (44) horas semanales la jornada horaria del agente\nVíctor Emanuel CASTILLO, Legajo N° 16710\n, categoría 06/6A, dependiente del Departamento de Ingeniería de tránsito (Oficina N° 334), a partir de su notificación y hasta el 30 de junio del 2022.\nARTÍCULO 9°)-\nDejase constancia que las ampliaciones horarias otorgadas precedentemente, responden estrictamente a razones de servicio del Departamento de Ingeniería de Tránsito.\nARTICULO 10°)-\nDejase constancia que vencido el período dispuesto para las ampliaciones horarias y en caso de que persistan las necesidades que motivan las mismas, se efectuará una nueva evaluación, previo informe del jefe del área sobre el desempeño de los agentes.\nARTICULO 11°)-\nLa modalidad de cumplimiento de las nuevas jornadas horarias deberá ser informada al Departamento de Personal.\nARTICULO 12°)-\nEl gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110119000, Categoría Programática 01.01.00, Gasto 1.1.1.6.-\nARTÍCULO 13°)-\nCúmplase, notifíquese, tome nota el Departamento de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General; dése al R.O. y\nRESERVESE\n. -\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº187\nResolución Nº 187\nPublicado en versión extractada\nBahia Blanca, 12/04/2022\nVisto la nota presentada a fs. 1, por la\nSra. Mirta Noemí ACEVEDO, DNI 24.889.114\n, mediante la cual solicita se abonen los Haberes Adeudados, Aguinaldo y Licencia proporcionales a la fecha 17 de junio de 2021 por el fallecimiento de quien fuera en vida su cónyuge, el agente\nHéctor Oscar FUENTES, Legajo N° 13.558\n, dependiente de Departamento Logística y Mantenimiento Urbano (oficina nº411); y considerando:\nQue el Departamento Administración del Personal informa a fs. 6, que atendiendo el testimonio presentado, en cuanto se refiere a los bienes propios del causante, correspondería librar una Orden de Pago a favor de\nJohanna Belén FUENTES, Aylen Tamara FUENTES, Alaia Zoe FUENTES\n, en carácter de herederos y su esposa\nMirta Noemí ACEVEDO\n, por los conceptos de Remuneraciones sin Aportes, Remuneraciones con Aportes, Aportes Patronales I.P.S., Aportes Patronales Obra Social y Redondeo.\nPor lo expuesto y teniendo en cuenta lo informado  por el Departamento Administración del Personal de fojas 6 a 7 y la imputación de la Subdirección de Presupuesto y Contaduría General a fs. 11, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°)\n:\nAutorícese a Contaduría General a efectuar la erogación de\nPESOS TRESCIENTOS UN MIL CIENTO DOCE CON 14/100 CENTAVOS ($301.112,14)\n, en concepto de remuneraciones sin aportes, remuneraciones con aportes, aportes patronales al Instituto de Previsión Social y los aportes patronales a la Obra Social correspondientes por el fallecimiento del agente\nHéctor Oscar FUENTES, Legajo N° 13.558\ny en un todo de acuerdo al informe del Departamento Administración del Personal obrante a fs. 6 del presente expediente.\nARTICULO 2°)\n: Autorícese a la Contaduría General a liquidar la suma de\nPESOS DOSCIENTOS SESENTA MIL SETECIENTOS SESENTA Y DOS CON 50/100 ($260.762,50)\n, en concepto de sueldo líquido a la fecha de deceso del agente mencionado; la que deberá depositarse en la\nCuenta Judicial en Nro.: 571183/7\n, en el\nNro. de CBU 0140437527620657118379\n, perteneciente a los autos caratulados\nFUENTES HECTOR OSCAR S/SUCESION AB-INTESTATO CUIT N° 30-70721665-0.\nARTICULO 3°)\n: El gasto que demande deberá imputarse a la Partida: Fuente 110; Jurisdicción: 1110119000; Cat. Programática: 01.01.00; Gasto: 1.1.1.6; 1.1.4.0; 1.1.6.1; 1.1.6.2; del Presupuesto de gastos vigente.\nARTICULO 4°)\n: Cúmplase, notifíquese a la recurrente la\nSra. Mirta Noemí ACEVEDO\n, tome nota Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Tesorería Municipal, Departamento de Logística y Mantenimiento Urbano, dese al\nR.O.\ny\nARCHIVESE\n.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº12\nResolución Nº 12\nPublicado en versión extractada\nBahia Blanca, 16/05/2022\nVISTO las presentes actuaciones, sobre el lanzamiento de la Red Sur Bonaerense,  CONSIDERANDO:\nQue dicha red es un espacio de colaboración institucional para el desarrollo de nuestra región;\nQue por lo tanto el acto contará con la presencia de autoridades de instituciones públicas y privadas de nuestra ciudad y legisladores de nuestra sección;\nQue se programa la presentación y habilitación de la plataforma web Red Sur Bonaerense, la cual se espera se transforme en una herramienta para la dinamización de proyectos productivos de carácter regional;\nPor lo expuesto, el Secretario de Producción, en uso de sus facultades conferidas por el Decreto N°2680/2016\n-RESUELVE-\nARTICULO 1°)-\nDeclarar de Interés Municipal el Lanzamiento de la Red Sur Bonaerense , que se llevará a cabo el día 30 de mayo del corriente de 10:00 a 12:00 horas en el auditorio de la Asociación de Cooperativas Argentinas, sito en calle H. Yrigoyen 3595 de nuestra ciudad.\nARTICULO 2°)-\nCúmplase, notifíquese, dése al R.O. y ARCHÍVESE.\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº46\nResolución Nº 46\nPublicado en versión extractada\nBahia Blanca, 10/06/2022\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INSTITUCIONALES, referente al traslado en comisión de la Directora de LAB BAHÍA\nDORIA ANA, legajo Nº 16776,\nquién concurrió desde el 15/05/2022 al 18/05/2022 a la ciudad de Buenos Aires donde asistió a la semana de Gobierno Abierto. Por todo lo expuesto, el\nSECRETARIO GENERAL\n, en uso se sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión a la Directora de LAB BAHÍA\nDORIA ANA, legajo Nº 16776,\nquién se trasladó desde 15/05/2022 al 18/05/2022 a la ciudad de Buenos Aires donde asistió a la semana de Gobierno Abierto\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de la Directora de LAB BAHÍA\nDORIA ANA, CUIL 27-31611942-0,\nla suma de pesos veintidós mil ochocientos cinco con doce centavos ($22805,1200) en concepto de gastos de traslados a la ciudad de Buenos Aires de acuerdo a la rendición adjunta.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº49\nResolución Nº 49\nPublicado en versión extractada\nBahia Blanca, 22/06/2022\nVISTO\nel memorándum presentado a fjs 1. por la División de Jubilaciones y Pensiones informando que el agente\nDaniel Omar HERNÁNDEZ\nse encuentra en condiciones de acogerse al beneficio jubilatorio, la renuncia a fjs 2. presentada por el agente mencionado al cargo que viene desempeñando en la División de Mayordomía (oficina Nº 432) a fin de iniciar los tramites para la Jubilación Ordinaria, atento a lo informado por el Departamento de Administración de Personal a fs 5. respecto a los alcances de la ley 9650 y la imputación de la Subdirección de Presupuesto y de Contaduría General; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- RESUELVE -\nARTÍCULO 1º)-\nAcéptase la renuncia al cargo que viene desempeñando, a fin de acogerse a los beneficios de la jubilación ordinaria de acuerdo a los alcances de la Ley Nº 9.650, presentada por el agente Daniel Omar Hernandez, legajo Nº 4.970, dependiente de la División de Mayordomía (Oficina Nº 432), categoría efectiva 7/03.D e interina 7/02.A, a partir del día 1º de julio de 2022.-\nARTÍCULO 2º)-\nHágase lugar al anticipo jubilatorio solicitado por el agente Daniel Omar Hernandez, legajo Nº 4.970, autorizando al Departamento Administración de Personal a liquidar la suma de pesos ciento doce mil uno con veinte centavos ($112.001,20) importe equivalente al sesenta por ciento (60%) de su remuneración mensual, habitual y permanente, a partir del 1º de julio de 2022 como adelanto de su haber jubilatorio, suma que será deducida al liquidarse este último por el Instituto de de Previsión Social de la Provincia de Buenos Aires, todo ello en un todo de acuerdo a lo establecido en el artículo 63 de Convenio de Trabajores Municipales de Bahía Blanca y Ley Nº 9.650.-\nARTÍCULO 3º)-\nAutorizase al Departamento de Administración de Personal  a adecuar la suma indicada en el artículo segundo conforme a la escala de sueldos vigente al momento de realizar cada una de las liquidaciones de anticipo de sueldo.-\nARTÍCULO 4º)-\nDéjase constancia que todas las actuaciones obrantes en el legajo de personal Nº 4.970, corresponden al nombre de Daniel Omar HERNANDEZ, DNI 12.963.635, clase 1957.-\nARTÍCULO 5º)-\nHágase saber al agente Daniel Omar Hernandez que deberá hacer entrega de la/las credenciales de la Dirección de Obra Social de Empleados Municipales.-\nARTÍCULO 6º)-\nEl gasto dispuesto en el artículo segundo deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Cat Prog 010100, Gasto 6210.-\nARTÍCULO 7º)-\nCúmplase, notifíquese al Sr. Daniel Omar HERNANDEZ, tomen nota el Departamento de Administración de Personal, Subdirección de Presupuesto, Contaduría General, División Jubilaciones y Pensiones, dése al R.O y ARCHÍVESE.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº50\nResolución Nº 50\nPublicado en versión extractada\nBahia Blanca, 22/06/2022\nVISTO\nla nota elevada a fs 2. por el agente\nDaniel Omar Hernandez\nlegajo Nº 4.970, dependiente de la División de Mayordomía (Oficina Nº 432), solicitando que se le abone la retribución especial por (30) treinta años de servicios establecido en el artículo 72º inc. \"f\" ley Nº14.656 y C.C.T.M de Ba. Bca, y;\nCONSIDERANDO\nQue el agente\nDaniel Omar Hernandez,\nDNI 12.963.635, C.U.I.L 20-12963635-2 legajo Nº 4.970, dependiente de la División de Mayordomía (Oficina Nº 432), quien se desempeña en este Municipio desde el 20/10/1980, acogido a los beneficios jubilatorios a partir del 01/07/2022 según expediente 432-4342/2022, reúne los requisitos  anteriormente mencionados;\nPor todo lo expuesto, lo informado por el Departamento Administración de Personal y las imputaciones de la Subdirección de Presupuesto y Planificación y de Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n-RESUELVE-\nARTÍCULO 1º)-\nAbonar al agente\nDaniel Omar Hernandez,\nlegajo Nº 4.970, dependiente de la División de Mayordomía (Oficina Nº 432) la suma de PESOS SEISCIENTOS CUARENTA Y OCHO MIL CIENTO DOS CON SETENTA Y DOS CENTAVOS ($648.102,72)  sobre la base de un sueldo básico que asciende a Pesos ciento ocho mil diecisiete con doce centavos ($108.017,12) en concepto de retribución especial por treinta (30) años de servicio.\nARTÍCULO 2º)-\nLa retribución mencionada se hará efectiva mediante Liquidación Final una vez producido el cese del agente en cuestión.-\nARTÍCULO 3º)-\nEl gasto dispuesto precedentemente deberá imputarse de la Fuente 110 , Jurisdicción 1110101000 , Cat Prog 010100 , Gasto 1172 .-\nARTÍCULO 4º)-\nCúmplase, notifiquese al agente, tomen nota a sus efectos el Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General, dése al R.O y ARCHIVESE.\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº288\nResolución Nº 288\nPublicado en versión extractada\nBahia Blanca, 30/06/2022\nVisto\nlas presentes actuaciones; y teniendo en cuenta la nota obrante a fojas 1 del expediente de referencia mediante la cual la Secretaria de Salud, solicita el pago en forma excepcional de la factura N°00001-00000056, de fs. 2, por un monto de pesos ochenta y cinco mil novecientos ($85.900), y correspondiente a la firma DUX BAHIA S.R.L., por la realización de obras de mantenimiento del Centro de Salud de Cerri sito en Chiclana y 25 de Mayo de Gral. Daniel Cerri;\nConsiderando que dichos trabajos fueron realizados sin la emisión de la correspondiente Orden de Compra, no cumpliendo con el procedimiento adecuado de compra, atento a la urgencia de los mismos y en el marco de las habilitaciones correspondientes a los CAPS que a la fecha se encuentran iniciados en el Ministerio de Salud de la Prov. de Bs. As.\nQue a fs. 3 consta informe del Contador General por lo que a fs. 4, la Jefa de Area Programática II informa la efectiva realización del trabajo, prestando conformidad a las tareas de arreglo de ambos baños del inmueble incluyendo artefactos, reparación de paredes, cierre de cloacas y colocación de paneles de techo del pasillo,\nQue a fs. 10 se acredita la realización de los servicios prestados según se indica de fs. 5 a 8 y se incorpora informe del Departamento de Proyectos y Obras a fs. 9, indicando que los valores facturados se ajustan al valor de mercado.\nPor todo ello; y teniendo en cuenta la documentación adjunta y la imputación de la Subdirección de Presupuesto y del Departamento Contaduría General a fs. 1 vuelta, el\nINTENDENTE MUNICIPAL\n,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°:\nAutorizase al Departamento Contaduría General a abonar la Factura N°00001-00000056, por la suma\nPESOS OCHENTA Y CINCO MIL NOVECIENTOS\n($\n85.900\n)\na favor de DUX BAHIA S.R.L., CUIT: 30-71542072-0 en concepto de realización de servicio de reparaciónes para el Centro de Salud de Gral. Cerri, sito en sito en Chiclana y 25 de Mayo de Gral. Daniel Cerri; y realizadas durante el mes de mayo del 2022.\nARTICULO 2°:\nEl gasto que demande lo dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110117000, Categoría Programática 72.00.00, Gasto del presupuesto 3.3.1.0.\nARTICULO\n3\n°:\nCúmplase, notifíquese a DUX BAHIA S.R.L., dése al R.O, tome nota la Subdirección de Presupuesto, Departamento Contaduría General, Departamento Tesorería; hecho,\nARCHIVESE.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº53\nResolución Nº 53\nPublicado en versión extractada\nBahia Blanca, 06/07/2022\nVisto las presentes actuaciones donde se solicita ampliar la jornada horaria semanal de la agente Josefina LLorens legajo Nº 15.537, dependiente de Ceremonial y Relaciones Institucionales (Oficina Nº 130)\nCONSIDERANDO\nQue la ampliación horaria otorgada precedentemente responde estrictamente razones de servicio de la secretaría solicitante,\nQue es necesario contar con la agente en un rango mayor al habitual a fin de dar la atención correspondiente a las dependencias, con el fin de optimizar las tareas administrativas que desarrolla\nPor todo lo expuesto, lo informado por la Subsecretaría de Capital Humano y la imputación de la Subdirección de Presupuesto y Planificación y Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nRESUELVE\nARTÍCULO 1º)-\nDejar sin efecto la ampliación horaria de cuarenta y cuatro (44) horas semanales, que posee la agente Josefina LLorens legajo Nº 15.537, categoría 05/3A, dependiente de Ceremonial y Relaciones Institucionales (Oficina Nº 130), a partir del día de su notificación.-\nARTÍCULO 2º)-\nAmpliar a cuarenta y ocho (48) horas semanales la jornada horaria de la agente Josefina LLorens legajo Nº 15.537, categoría 05/3A dependiente de Ceremonial y Relaciones Institucionales (Oficina Nº 130), a partir del día de su notificación y hasta el 31 de diciembre de 2022.-\nARTÍCULO 3º)-\nDejase constancia que la agente mencionada precedentemente a la fecha da cumplimiento a lo establecido en el Artículo 3º de la Ordenanza 20161 de Adhesión al Partido de Bahía Blanca a la Ley Provincial 15134 \"Ley Micaela\".-\nARTÍCULO 4º)-\nEl cumplimiento de la jornada prolongada de la agente mencionada anteriormente deberá realizarse de lunes a viernes, de forma flexible, debiendo informar las dependencias correspondientes al Departamento Administración de Personal el horario a cumplir por parte de la agente anteriormente mencionada.-\nARTÍCULO 5º)-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110 Jurisdicción 1110101000 Cat. Prog. 01.01.00 Gasto 1.1.1.5.-\nARTÍCULO 6º)-\nCúmplase, notifíquese a la agente, tome nota a sus efectos el Departamento de Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General, dése al R.O y ARCHIVESE.\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº55\nResolución Nº 55\nPublicado en versión extractada\nBahia Blanca, 12/07/2022\nVisto estos actuados iniciados por la Secretaría General en los que solicita el otorgamiento de una Bonificación Remunerativa por Innovación Tecnológica del diez porciento (10%) sobre el sueldo básico de un Profesional Clase 1 Grado A, con una carga horaria semanal de treinta (30) horas (03/1A.01) a la agente\nMaría Lourdes RUIZ legajo Nº 16.141\nque desempeña tareas de diseño, implementación y puesta en marcha de proyectos tecnológicos;\nConsiderando\nQue la Bonificación Remunerativa por Innovación Tecnológica es otorgada en post de la puesta en valor de todo el trabajo de diseño, implementación y puesta en marcha de proyectos municipales propios tendientes a reemplazar los servicios contratados a terceros que realizan los profesionales de la Secretaría General  en las distintas áreas de la Municipalidad de Bahía Blanca;\nTeniendo en cuenta lo informado por la Dirección General de Capital Humano, y considerando las imputaciones de la Subdirección de Presupuesto y Planificación y de la Contaduría General a fojas 15,\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de las facultades,\nRESUELVE\nARTÍCULO 1º:\nOtorgar una \"Bonificación Remunerativa por Innovación Tecnológica\" del DIEZ PORCIENTO (10%) sobre el sueldo básico de un Profesional Clase 1 Grado A con una jornada horaria semanal de treinta (30) horas (03/1A.01), otorgada por Decreto Nº 1280/2014 a la agente\nMaría Lourdes RUIZ legajo Nº 16.141\n, categoría 05/3A, con una ampliación de su jornada horaria de cuarenta (40) horas semanales, dependiente de LAB BAHIA Laboratorio para la Participación Ciudadana y Gobierno Abierto (Oficina Nº 848), a partir del día de su notificación y mientras se desempeñe en el diseño, implementación y puesta en marcha de proyectos tecnológicos municipales.-\nARTÍCULO 2º:\nTodo agente beneficiado con la bonificación acordada precedentemente no percibirá la misma si se encuentra ausente del servicio, aun cuando su ausencia se deba a algunas de las licencias previstas en el Convenio Colectivo de Trabajo, para lo cual se deberá informar debidamente al Departamento de Administración de Personal.-\nARTÍCULO 3:\nTodo agente que en forma transitoria deba reemplazar a quien perciba la bonificación por función tendrá derecho a percibir en forma proporcional a los días efectivamente laborados tal compensación por función.-\nARTÍCULO 4:\nEl presente gasto deberá imputarse a la Fuente 110 Jurisdicción 1110101000 cat. programática 01 01 00 Gasto 1.1.3.3.-\nARTÍCULO 5º:\nNotifíquese, tome nota el Departamento Administración de Personal, Dirección General de Capital Humano, Subdirección de Presupuesto y Planificación, Contaduría General,  dése al R. O. y ARCHIVESE\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº56\nResolución Nº 56\nPublicado en versión extractada\nBahia Blanca, 13/07/2022\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INTITUCIONALES, referente al traslado en comisión del Sr. Secretario General\nROMERA PABLO MARIANO, legajo Nº 15928,\nquién concurrió desde el 26/06/2022 al 28/06/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función. Por todo lo expuesto el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión al Sr. Secretario General\nROMERA PABLO MARIANO, legajo Nº 15928,\nquién se trasladó desde 26/06/2022 al 28/06/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del Sr. Secretario General\nROMERA PABLO MARIANO, CUIL 20-26704595-0,\nla suma de pesos veinticuatro mil ciento once con veintidós centavos  ($24111,2200) en concepto de pasajes de traslado, con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº34\nResolución Nº 34\nPublicado en versión extractada\nBahia Blanca, 15/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal político en el Sistema Intranet Municipal; atento que la Secretaría de Innovación y Transformación Digital ha generado oportunamente en dicho sistema el reemplazo del Secretario de Innovación y Transformación Digital\nDE WEERTH Ricardo, legajo N° 16726\n, por parte del Sr. Director General de Innovación Pública\nPORTAL Gastón Andrés, legajo N° 16949\n; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nPIRMERO:\nEncomendar la atención y firma del despacho de la Secretaría de Innovación y Transformación Digital, al Sr. Director General de Innovación Pública\nPORTAL GASTON ANDRES, legajo N° 16949\n, categoría\n01/11.00\n, a partir del día 25 de Julio del 2022 y hasta el 5 de Agosto del 2022 inclusive, en ausencia del Sr. Secretario de Innovación y Transformación Digital,\nDE WEERTH RICARDO, legajo N° 16726, categoría 01/02.00\n, en un todo de acuerdo con el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nSEGUNDO:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110122000, Actividad 01.01.00, Gasto 1.1.3.7.-\nTERCERO:\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: RESERVESE.-\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº2442\nResolución Nº 2442\nPublicado en versión extractada\nBahia Blanca, 18/07/2022\nVistas las presentes actuaciones, atento la solicitud de exención en la Tasa por Inspección de Seguridad e Higiene realizada por el Sr.\nGARCIA CRISTIAN ADRIAN,\nen carácter de presidente de la\nCOOPERATIVA DE HORIZONTE SUR LIMITADA, CUIT N° 30-71724589-6, Contribuyente N° 90.538\n, por encontrarse el mismo incurso en las causales previstas en el Artículo Nº 144, Inciso e) de la Ordenanza Fiscal 2022; y,\nCONSIDERANDO:\nQue, de fs. 2 a 14, obra copia fiel del Acta Constitutivo, en la que se la acredita como COOPERATIVA DE TRABAJO HORIZONTE SUR LIMITADA;\nQue, el Artículo Nº 144, Inciso e) de la Ordenanza Fiscal vigente prescribe que están exentas del pago de la Tasa por Inspección de Seguridad e Higiene: “\nLas cooperativas de trabajo”.;\nQue, el Departamento Recaudación a fs. 32 sugiere se exima a la COOPERATIVA DE TRABAJO HORIZONTE SUR LIMITADA del pago de la Tasa por Inspección de Seguridad e Higiene a partir del\n23/05/2022\n;\nPor ello,\nEL INTENDENTE MUNICIPAL\nen uso de sus facultades:\n- R E S U E L V E -\nARTICULO 1º):\nEximir a\nCOOPERATIVA DE TRABAJO HORIZONTE SUR LIMITADA, CUIT N° 30-71724589-6, Contribuyente N° 90.538\n,\ndel pago de la Tasa por Inspección de Seguridad e Higiene a partir del día 23 de Mayo de 2022, fecha en la cual se inició la solicitud, según lo establecido en el Artículo Nº 144, Inciso e) de la Ordenanza Fiscal 2022 y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nCumplir, notificar, dar al R.O, tome nota Departamento Recaudación; y hecho, ARCHIVAR.-\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº2445\nResolución Nº 2445\nPublicado en versión extractada\nBahia Blanca, 18/07/2022\nVisto las presentes actuaciones, atento la nota presentada a fs. 2, por\nFRANCISCO TOMAS FELICIANI, DNI 35.076.636\n, mediante la cual solicita el otorgamiento de los beneficios estipulados en los Artículos Nº 80 y Nº 6 de la Ordenanza Fiscal e Impositiva vigente, a la\nPartida Nº 196.311\n, y\nCONSIDERANDO:\nQue el Artículo Nº 80 de la Ordenanza Fiscal vigente, establece:\n“\nLos propietarios y/o poseedores a título de dueño de un único bien inmueble baldío, en el cual proyectan construir su vivienda única, gozarán de un descuento en la tasa total liquidada de acuerdo con lo que establezca la Ordenanza Impositiva\"\nQue el Artículo Nº 6 de la Ordenanza Impositiva vigente, dispone que “\nPara los casos comprendidos dentro de lo establecido en el Artículo 80º de la Ordenanza Fiscal, la tasa total liquidada gozará de un descuento del 80%.\"\nQue, el Departamento de catastro manifiesta a fs. 25/26, que la Partida N° 196.311\ncumple con las condiciones establecidas en el Art. 80 de la Ordenanza Fiscal vigente;\nQue, el Departamento Recaudación sugiere a fs. 30, otorgar un descuento del 80% en el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, desde la cuota 01/2022 a 12/2022 de la partida inmobiliaria N° 196.311;\nPor ello,\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTICULO 1º:\nReducir a la\nPartida Nº 196.311\n, en un 80% el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, a partir de la cuota 01/2022 a 12/2022, en un todo de acuerdo a lo normado en los Artículos Nº 80 y Nº 6 de la Ordenanza Fiscal e Impositiva vigentes, y a los considerandos de la presente resolución.\nARTICULO 2º:\nCúmplir, notifícar, dar al R.O., tomar nota Departamento de Recaudación, hecho ARCHIVAR.-\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº13\nResolución Nº 13\nPublicado en versión extractada\nBahia Blanca, 19/07/2022\nVisto las presentes actuaciones referidas al traslado con cargo de la agente\nSilvia Vanesa CHACON, legajo 13.427,\ndesde el Subcentro de Comunicaciones (oficina N° 317) hacia la Secretaría de Producción (oficina N° 101); y considerando el VºBº de la Junta de Ascensos y Calificaciones, el informe de la Dirección General de Capital Humano y las imputaciones de la Subdirección de Presupuesto, y Contaduría General, el\nINTENDENTE MUNICIPA\nL, en uso de sus facultades,\n-RESUELVE-\nARTICULO 1º)\n-\nTrasladar con cargo a la agente\nSilvia Vanesa CHACON, legajo Nº 13427\n, desde el Subcentro de Comunicaciones (oficina N° 317) hacia la Secretaría de Producción (oficina N° 101) , manteniendo su categoría efectiva 04/3A, y su jornada horaria ampliada de cuarenta (40) horas semanales, a partir del 1° de abril de 2022.-\nARTICULO 2º)\n-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción1110120000, Actividad Prog. 01.01.00, Gasto 1.1.1.4.-\nARTICULO 3º)\n-\nCúmplase, notifíquese, tomen nota, Subsecretaría de Capital Humano, Departamento Personal, Secretaría de Gobierno, Secretaría de Producción, y , dése al R.O, cumplido ARCHIVESE.-\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº171\nResolución Nº 171\nPublicado en versión extractada\nBahia Blanca, 19/07/2022\nVisto las presentes actuaciones, relacionadas con la prórroga en la designación como Jefa de División del Museo del Puerto, dependiente del Instituto Cultural, de la agente\nLucía BIANCO, legajo Nº 13.097\n, categoría efectiva 02/3A, para cumplir funciones como Jefe de División del Museo del Puerto, manteniendo su carga horaria ampliada a cuarenta (40) horas semanales, a partir del día 1º de julio de 2022. Considerando el informe elevado por la Subsecretaría de Capital Humano a fs. 37, la verificación del Crédito Presupuestario y la imputación de la Contaduría General a fs. 37 vta.; el Sr.\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n:\nProrrogar la designación en carácter interina en la categoría 02/3B a la agente\nLucía BIANCO, legajo 13.097\n, para desempeñar la función jerárquica de Jefa de División del Museo del Puerto (oficina Nº 312), abonándosele la Bonificación Remunerativa por función jerárquica, tal lo establecido en el Art. 6º del Decreto 1400/09, manteniendo su situación de revista efectiva en categoría 02/3A, y su jornada horaria ampliada a partir del 1º de julio de 2022 y mientras desempeñe la función.\nArtículo 2º\n:\nEl presente gasto deberá imputarse a la siguiente Partida del Presupuesto de Gastos Vigente: Fuente. 110, Jurisdicción. 1110108000, Cat. Prog. 01.01.00, Gasto. 1.1.1.2 y 1.1.3.3.\nArtículo 3º\n:\nCúmplase, notifíquese, tome nota Departamento Administración del Personal, Dirección de Museos y Arte, Subsecretaría de Capital Humano, Contaduría General, dése al R.O.\nRESÉRVESE\n.-\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº188\nResolución Nº 188\nPublicado en versión extractada\nBahia Blanca, 19/07/2022\nVistas las presentes actuaciones a fs. 1, referente a la solicitud de traslado con cargo de la Agente DEL RIO Karina Belén, Legajo Nº 15063, desde el Departamento Territorial hacia La División Inspecciones de Mantenimiento Urbano, manteniendo su grupo horario de cuarenta horas semanales y su categoría actual, 05/04C; y,\nCONSIDERANDO:\nQue a fs. 2 el Jefe de la División de Inspección, de acuerdo a la solicitud de pase de la agente DEL RIO Karina Belén, Legajo Nº 15063 realizada por el Director de General de Catastro y Obras Particulares, informa que de efectivizarse el mismo, en primera instancia debería realizarse en carácter de adscripción, teniendo en cuenta el visto bueno del Subsecretario de Mantenimiento.\nQue a fs. 3 la Secretaría de Gestión Urbana, avalando la adscripción de la mencionada agente, eleva a informe de la Subdirección de Capital humano y Junta de Promociones, Ascensos y Calificaciones.\nQue a fs. 4 la Subdirección de Capital Humano, informa respecto a la adscripción de la agente DEL RIO Karina Belen y adjunta a fs.5 foja de servicio de la agente en mención.\nQue a fs. 6 la Junta de Promociones, Ascensos y Calificaciones, no encuentra inconvenientes en que se prosiga con la adscripción de la agente DEL RIO Karina Belén, Legajo Nº 15063, atento al informe producido por la Subdirección de Capital Humano y la imputación de la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º:\nAdscribir a la agente Karina Belén DEL RIO, Legajo Nº 15.063, quien reviste en categoría 05/4C, a la División de Inspecciones de Mantenimiento Urbano (Oficina Nº 450), manteniendo su categoría de revista y su jornada horaria ampliada de cuarenta (40) horas semanales, dependiente del Departamento Territorial (Oficina Nº 843), a partir del día de su notificación y por el término de seis (6) meses, plazo determinado por el Artículo 20º del Convenio Colectivo de Trabajo, dejándose constancia que al finalizar dicho período se evaluará el desempeño del agente.\nARTÍCULO 2º:\nCabe aclarar que el Art. 20º del Convenio Colectivo de Trabajo establece: “Un agente reviste como adscripto cuando es destinado a ejercer sus funciones en un área Municipal distinta a la que le es propia y en forma transitoria, a requerimiento del área solicitante y para cumplir funciones propias de la competencia específica de ésta. La situación de Adscripto de un trabajador Municipal, no podrá exceder el término máximo 1 año (un año), y solo en casos excepcionales y previa fundamentación podrá prorrogarse por 6 meses más. Superados dichos lapsos debe ser absorbido por el ente requirente o, en caso contrario retornar a su lugar de origen. Los plazos señalados comenzarán a computarse a partir de la fecha de sanción de la Ordenanza que aprueba el presente, careciendo lo dispuesto de retroactividad alguna.”\nARTÍCULO 3º:\nEl gasto que demande lo dispuesto en el artículo segundo deberá   imputarse a la Partida: Jurisdicción: 1110105000, Fuente: 110, Categoría Programática 01.01, Gasto: 1115, del Presupuesto de Gastos Vigentes.-\nARTÍCULO 4º:\nRefrende de la presente el Sr. Secretario de Gestión Urbana.-\nARTÍCULO 5º:\nNotifíquese a la interesada; dése al R.O.; tomen conocimiento el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Subsecretaría de Capital Humano, Departamento Territorial y División de Inspecciones de Mantenimiento Urbano.\nRESÉRVESE EN\nSUBSECRETARÍA\nDE MANTENIMIENTO\n.-\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº533\nResolución Nº 533\nPublicado en versión extractada\nBahia Blanca, 19/07/2022\nVisto la nota presentada por la entidad denominada Acción Bahiense Comunitaria (ABC), por la cual solicita el otorgamiento de un subsidio destinado a gastos de mantenimiento de la entidad y a la ejecución del programa Fondo Rotativo Solidario de Materiales; considerando que dicho requerimiento ha sido previsto en el Presupuesto de Gastos del corriente Ejercicio; y atento a la imputación efectuada por la Subdirección de Presupuesto y por la Contaduría General, el INTENDENTE MUNICIPAL, en uso de sus facultades,\nR E S U E L V E\nARTICULO 1º)\n- Otorgar un subsidio a la entidad denominada Acción Bahiense Comunitaria (A.B.C.), C.U.I.T. 30-70903984-5, por la suma de PESOS SEISCIENTOS SETENTA Y OCHO MIL TRESCIENTOS NOVENTA Y OCHO CON TREINTA Y TRES CENTAVOS ($ 678.398,33.-), destinando de ese monto $ 50000 a gastos de mantenimiento y funcionamiento y los restantes $ 628.398,33 a la ejecución del Fondo Rotativo Solidario de Materiales.-\nARTÍCULO 2°)\n- Notifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.8 del expediente 0-4728-2022, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.9, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTICULO 3º)\n- El presente gasto deberá imputarse de acuerdo al siguiente detalle:\nFuente 110, Jurisdicción 1110106000, Categoría Programática 78.01.00, Gasto 5.1.7.0. ( $ 628.398,33.-).-\nFuente 110, Jurisdicción 1110104000, Categoría Programática 01.01.00, Gasto 5.1.7.0. ($ 50.000.-).-\nARTÍCULO 4°)\n- Por Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria de la suma destinada a gastos de funcionamiento. Las rendiciones del  monto correspondiente al Fondo Rotativo Solidario de Materiales será monitoreado por la Secretaría de Políticas Sociales.-\nARTÍCULO 5°)\n- Refrende la presente la Secretaría de Políticas Sociales.-\nARTICULO 6°)\n- Cúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tome nota Departamento Contaduría General; dése al R.O. y ARCHÍVESE.-\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº1815\nResolución Nº 1815\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVistas las presentes actuaciones, originadas por  la Subsecretaría de Deportes, dependiente de la Secretaria de Gobierno, referidas a la provisión de personal para el servicio de limpieza, mantenimiento, conservación y cuidado de espacios verdes, incluyendo mantenimiento y limpieza en baños en complejos deportivos, escuelas deportivas barriales dependientes de la mencionada Subsecretaría y oficinas ubicadas en calle Drago Nº 45 (piso 7) de Bahía Blanca, por el período comprendido entre el 01 de agosto y el 30 de septiembre de 2022 - conforme solicitud de pedido Nº 3739/2022, y;\nCONSIDERANDO:\nQue, el Artículo Nº 156 inciso 8 de la Ley Orgánica de las Municipalidades expresa: “\nCon excepción a lo prescripto en el artículo 151° sobre licitaciones y concursos, se admitirán compras y contrataciones directas en los siguientes casos: 8° Los servicios periódicos de limpieza y mantenimiento de bienes para funcionamiento de las dependencias del Municipio o para prestaciones a cargo del mismo”,\npor ello, atento las Clausulas Anexas obrantes de fojas 7 a 9, la copia fiel del dictamen de la por entonces Secretaría Legal y Técnica adjunto a fojas 15 y en virtud de lo informado por el Departamento Compras a fojas 16,\nel\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la\nCOOPERATIVA DE TRABAJO ANCLA BLANCA LIMITADA\n, (Proveedor Nº 8.231)\n, la provisión de personal para el servicio de limpieza, mantenimiento, conservación y cuidado de espacios verdes, incluyendo mantenimiento y limpieza en baños en complejos deportivos, escuelas deportivas barriales dependientes de la Subsecretaría de Deportes y oficinas ubicadas en calle Drago Nº 45 (piso 7) de Bahía Blanca, por el período comprendido entre el 01 de agosto y el 30 de septiembre de 2022, por la suma de\nPESOS CUATRO MILLONES\nVEINTIÚN\nMIL CUATROCIENTOS CUARENTA\n($4.021.440,00.-)\nsegún los requerimientos establecidos en el presente expediente.\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de Compras, y demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº190\nResolución Nº 190\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVisto lo solicitado por la Señora Jefa del Departamento Mantenimiento de Alumbrado Público a fojas 1, referente al pedido de bonificación  por tensión eléctrica,  para el agente\nBOGEL MASSON MAURO ADRIAN, Legajo 16848\n; atento al visto bueno de la División de Salud Laboral a fojas 2; el informe de la División Higiene y Seguridad en el Trabajo, del que surge que el mencionado agente ha realizado la capacitación para la tarea que realizará; y atento el informe elevado por la Directora General de Capital Humano y la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 5 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\nR ES U E L V E\nARTÍCULO 1°:\nOtorgar al agente\nBOGEL MASSON MAURO ADRIAN, Legajo 16848\n, quien reviste en carácter de temporario mensualizado en categoría 04/4A, una \"Bonificación por Tensión Eléctrica\", según resolución 3/975/2006, abonándosele el 15% sobre su sueldo básico, dependiente del Departamento Mantenimiento de Alumbrado Público (Oficina Nro. 437), con una jornada  de treinta (30) horas semanales, a partir del día de su notificación y mientras el agente cumpla efectivamente las funciones asignadas.-\nARTÍCULO 2º:\nDeberá tenerse en cuenta los artículos 6) y 7) de la Resolución 3-975,  en cuanto a que no se abonará la presente bonificación en caso que se encuentre el agente ausente del servicio por las licencias previstas por el Convenio Colectivo de Trabajo, excepto las licencias anuales y accidentes de trabajos reconocidos por la A.R.T. Asimismo, se deberá informar debidamente al Departamento de Administración de Personal las novedades que se produzcan en cuanto a lo dispuesto en los Art. 5) y 6).\nARTÍCULO 3°:\nTodo agente que en forma transitoria deba reemplazar, a quién perciba esta compensación en ausencia del titular, tendrá derecho a percibir en forma proporcional a los días efectivamente laborados la compensación por “Adicional por Función”.-\nARTÍCULO 4°:\nEl gasto que demande lo dispuesto en el artículo primero deberá Imputarse a la Partida: Jurisdicción: 1110105000, Fuente: 110, Cat. Prog. 01.01.00, Gasto 1221, del Presupuesto de Gastos.-\nARTÍCULO 5°:\nNotifíquese al interesado; dése al R.O.; tomen conocimiento el Departamento de Administración del Personal, Subsecretaría de Capital Humano, Subdirección de Presupuesto, Contaduría General, Departamento Mantenimiento de Alumbrado Público y Dirección General de Electricidad, Alumbrado y Cementerio. Cumplido. ARCHIVESE.-\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº58\nResolución Nº 58\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el Sr.\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- RESUELVE -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de julio y hasta el 31 de diciembre del 2022, de cada una de las personas que se detallan a continuación:\n-. Agente\nSEGURA CARLOS ANTONIO,\nLegajo Nº\n16874,\nCategoría 05/4A.03, Dependencia: MAYORDOMIA\n-. Agente\nSALAS FLORENCIA,\nLegajo Nº\n16808,\nCategoría 03/6A.03, Dependencia:\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad Programática 01.01.00, Gasto 1.2.1.1, .\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº59\nResolución Nº 59\nPublicado en versión extractada\nBahia Blanca, 20/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la\nSECRETARIA GENERAL\nha generado oportunamente en dicho sistema el reemplazo del agente NAVARRO OSCAR HUBERTO, legajo Nº 11357, por parte del agente CARDILLO LUCIO ALEJANDRO, legajo Nº 12647 ambos dependientes de la División de Mayordomía; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCARDILLO LUCIO ALEJANDRO\n, legajo\nNº 12647\ncategoría\n07/3C.03\na categoría\n02/3B.05\n, en ausencia del agente\nNAVARRO OSCAR HUBERTO\n, legajo\nNº 11357\nambos dependientes de la División de Mayordomía, a partir del día 4 de Julio del 2022 y hasta el 23 de Julio del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº1817\nResolución Nº 1817\nPublicado en versión extractada\nBahia Blanca, 21/07/2022\nVisto el presente expediente originado por el Departamento Mantenimiento de Alumbrado Público, dependiente de la Secretaria de Infraestructura, para la adquisición de materiales para obra en el predio \"El Cometa\", conforme la solicitud de pedido N° 3421/2022, y;\nCONSIDERANDO:\nQue se efectuó el correspondiente Concurso de Precios N°3421/2022, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores de las nueve (9) que fueran invitadas a cotizar, según consta en los certificados de notificación;\nQue, la Jefa de Departamento de Mantenimiento de Alumbrado Público, sugiere a fojas 29, que se adjudiquen los ítems N° 3 y 6 a la firma AÑOS LUZ S.A., los items N° 2 y 4 a la firma GRUPO IDEMAT S.A. y el item N° 5 a D.D.M.M. ENERGIA S.R.L., manifestando que el ítem N° 1 no fue cotizado por ningún proveedor por lo cual realizaran una nueva carga de suministro;\nPor ello, atento la comparativa de ofertas obrante a fojas 26/27 y en virtud de lo sugerido por el Departamento Compras a fojas 36,\nEL\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nAÑOS LUZ S.A. (Proveedor Nº 5.140)\n, la provisión del ítems N°3 por mejor oferta económica que cumple con las especificaciones técnicas solicitadas y el item N° 6 por única oferta conveniente a los intereses municipales, por la suma total de\nPESOS CIENTO CINCUENTA Y CUATRO MIL TRESCIENTOS CUARENTA Y SIETE CON CINCUENTA\nCENTAVOS ($154.347,50.-),\ny en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nAdjudicar a\nGRUPO IDEMAT S.A. (Proveedor Nº 6.670)\n, la provisión de los ítems N° 2 y 4, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS DOSCIENTOS VEINTITRÉS MIL SETECIENTOS DOCE\n($223.712-),\ny en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3º\n)-\nAdjudicar a\nD.D.M.M. ENERGIA S.R.L. (Proveedor Nº 7.927)\n, la provisión del ítem N° 5, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS NUEVE MIL SETECIENTOS SETENTA Y SEIS\n($9.776.-),\ny en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 4º\n)-\nDejar constancia que el items N° 1 no fue cotizado por ningún proveedor, por lo cual se realizara una nueva carga de suministro.-\nARTÍCULO 5°)-\nCumplir, notificar, dar al R.O., tomar nota a sus efectos Departamento de  Compras, demás dependencias municipales que correspondan; hecho: ARCHIVAR.-\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº2462\nResolución Nº 2462\nPublicado en versión extractada\nBahia Blanca, 21/07/2022\nVisto las presentes actuaciones, atento la solicitud de eximición en la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, solicitada por\nVILLAMIL CLAUDIA CELIA INES,\nD.N.I. 13.524.182\nen relación a la\nPartida Nº 38.496\n, y;\nCONSIDERANDO:\nQue, analizadas las actuaciones, observada la Declaración Jurada y la documentación aportada por\nVILLAMIL CLAUDIA CELIA INES,\nD.N.I. 13.524.182\n, se desprende que el bien afectado identificado con la Partida Nº\n38.496\nes única propiedad, revistiendo el carácter de edificado y siendo ocupado el mismo por la titular, de acuerdo a lo establecido en el Artículo Nº 1 Incisos a) y b) de la Ordenanza Nº 16.465 y el Artículo Nº 1 Incisos 1) y 2) de la Ordenanza Nº 19.985;\nQue, la titular no contaba oportunamente con ingresos superiores a los mencionados en el Artículo Nº 1 Inciso c) de la Ordenanza Nº 16.505 y el Artículo Nº 1 Inciso 3) de la Ordenanza Nº 19.985;\nQue, la valuación fiscal de la propiedad es de\n$733.845,13\n,\ncorrespondiéndole una eximición del\n100%\nen concepto de Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, atento lo establecido en el Artículo Nº 1 Inciso 4) de la Ordenanza Nº 19.985;\nQue, la Ordenanza Fiscal 2022, Titulo 17 Tasa de Salud, Exenciones, Artículo Nº 270 establece:\n“Para la presente Tasa serán de aplicación las exenciones previstas por el artículo 97º de la presente Ordenanza y las rebajas contempladas en el artículo 83° de la Ordenanza Fiscal”\n;\nQue, el Artículo Nº 22 de la Ordenanza citada ut supra prescribe:\n\"Ninguna dependencia comunal dará curso a trámites o gestiones relacionados con bienes muebles e inmuebles, negocios o actos sujetos a obligaciones fiscales con este Municipio, no procediendo el otorgamiento de visaciones, autorizaciones, aprobaciones o certificaciones hasta tanto no se acredite el cumplimiento de aquellas con la respectiva constancia de pago, certificado de libre deuda, o se acredite el principio de ejecución del correspondiente convenio de pago de las obligaciones incumplidas.\";\nQue, la Jefa del Departamento de Recaudación informa a fojas 20 que, correspondería eximir en un 100% del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, en la Partida Nº 38.496, a partir de la cuota 02/2022 mientras se mantengan las condiciones como jubilado y/o pensionado;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º)\nEximir a la Partida Nº\n38.496\nen un\n100%\nen el pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud, a partir de la cuota\n02\n/2022\nmientras se mantengan las condiciones como jubilado y/o pensionado, en un todo de acuerdo a lo establecido en la Ordenanza Nº 19.985, el Artículo Nº 270 de la Ordenanza Fiscal 2022 y a los considerandos de la presente Resolución.\nARTÍCULO 2º)\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Servicios Públicos; hecho, ARCHIVAR.-\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº178\nResolución Nº 178\nPublicado en versión extractada\nBahia Blanca, 22/07/2022\nVisto los términos de la nota obrante a fs. 1, mediante la cual se informa que la Dirección de Arte Emergente y Actividades Culturales en Espacios Públicos, dependiente del Instituto Cultural de Bahía Blanca, ha programado la realización de la presentación de la Comedia Municipal - Primer Semestre, con la obra “Los Cómicos del Camino”, cuya función será realizada el día domingo 24 de julio en la localidad de Pigüé, por lo que se requiere destacar en comisión sin viáticos ni gastos de traslado a los agentes municipales responsables de la producción técnica y escenográfica de la Comedia, como así también a los encargados del transporte y logística del equipamiento técnico, el cual será movilizado en un vehículo municipal. Por lo expuesto, el\nDIRECTOR DEL INSTITUTO CULTURAL\n, en virtud de las facultades delegadas por el Decreto 314/2017,\n- RESUELVE -\nArtículo 1º\n:\nDestácase en comisión sin viáticos ni gastos de traslado a los agentes\nNoelia BARBERÓN, legajo 12.950;\nJuan RECH, legajo 15.389 y Tomás Estebán ASENSI TRUJILLO, legajo 16.711\n, quienes se trasladarán el día domingo 24 de julio de 2022 a la localidad de Pigüé para la realización de una función de la Comedia Municipal.\nArtículo 2º\n:\nDéjase constancia que los mencionados agentes se trasladarán en el vehículo oficial Furgón Fiat Municipal, patente OFA641 – RI: T632, de acuerdo a lo expuesto en el Considerando.\nArtículo 3º\n:\nCúmplase, tome nota Departamento de Administración del Personal, dése al R.O. y\nARCHÍVESE\n.-\n\n[DOC 95]\nBoletines/Bahia Blanca\nResolución Nº192\nResolución Nº 192\nPublicado en versión extractada\nBahia Blanca, 22/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE INFRAESTRUCTURA ha generado oportunamente en dicho sistema el reemplazo de la agente CALVO CLAUDIA DANIELA, legajo Nº 12424, por parte del agente CORONEL JOSE LUIS, legajo Nº 6266; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCORONEL JOSE LUIS\n, legajo\nNº 6266\ncategoría\n06/1D.04\na categoría\n02/2B.03\n, en ausencia de la agente\nCALVO CLAUDIA DANIELA\n, legajo\nNº 12424\n, a partir del día 25 de Julio del 2022 y hasta el 29 de Julio del 2022 inclusive, para cumplir la función de Jefe de Departamento Cementerio, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente CORONEL JOSE LUIS continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110105000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido RESERVESE.-\n\n[DOC 96]\nBoletines/Bahia Blanca\nResolución Nº2490\nResolución Nº 2490\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVistas las presentes actuaciones, atento la nota presentada a fojas 1 de los expedientes Nº 0-4868/2020 y 0-5453/2021, por\nJOAQUIN ENRIQUE SMIDT, D.N.I. 34.387.665, Contribuyente Nº 88.071\n, mediante la cual solicita se lo exima del pago de la Tasa por Servicios Indirectos y Directos Varios, por encontrarse encuadrado en la Ley Provincial Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) y sus disposiciones complementarias; y,\nCONSIDERANDO:\nQue, de la documentación aportada por\nJOAQUIN ENRIQUE SMIDT, D.N.I. 34.387.665, Contribuyente Nº 88.071\ny el análisis realizado por el Departamento Recaudación se desprende que, la actividad llevada a cabo por el recurrente se encuentra inscripta como emprendimiento amparado por Ley Nº 13.136 de Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS), a la cual adhiere la Municipalidad de Bahía Blanca a través de la Ordenanza Nº 12.925;\nQue, la Ordenanza Fiscal 2022, sancionada por el Honorable Concejo Deliberante de Bahía Blanca el día 3 de diciembre de 2021, registrada bajo el Nº 20.514, y promulgada mediante Decreto Nº 2836/2021 de fecha 9 de diciembre de 2021, menciona en su Título XVI la “Tasa por Otros Servicios Municipales”;\nQue, el Artículo Nº 1 de la Ordenanza Nº 20.726 modificatoria de la Ordenanza Nº 12.925 prescribe: \"Modifícase la denominación de la Tasa mencionada en el inciso f) del Artículo 4º, de la Ordenanza Nº 12.925 “Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS)” , el cual quedará redactado de la siguiente manera:“f) Tasa por Otros Servicios Municipales”;\nQue, el Artículo Nº 4 de la Ordenanza Nº 12.925 prescribe: “Las Unidades Económicas de Actividades Laborales de Autoempleo y Subsistencia (ALAS) podrán gozar de la eximición de las tasas y derechos municipales que a continuación se detallan, según corresponda:\n1. Tasa por habilitación.\n2. Tasa por inspección de seguridad e higiene.\n3. Tasa por inspección veterinaria.\n4. Derechos de construcción.\n5. Derechos de oficina, solamente en lo referente a las actuaciones\n6. Tasa por Otros Servicios Municipales\";\nQue, el Artículo Nº 22 de la Ordenanza Fiscal prescribe:\n\"Ninguna dependencia comunal dará curso a trámites o gestiones relacionados con bienes muebles e inmuebles, negocios o actos sujetos a obligaciones fiscales con este Municipio, no procediendo el otorgamiento de visaciones, autorizaciones, aprobaciones o certificaciones hasta tanto no se acredite el cumplimiento de aquellas con la respectiva constancia de pago, certificado de libre deuda, o se acredite el principio de ejecución del correspondiente convenio de pago de las obligaciones incumplidas.\"\n;\nQue, el recurrente se encuentra inscripto en la Tasa por Otros Servicios Municipales, bajo el Contribuyente Nº 88.071;\nQue, la Jefa del Departamento Recaudación sugiere a fojas 8 y 10 del expediente Nº 0-5453/2021 se exima al contribuyente Nº 88.071 del pago de la Tasa por Servicios Indirectos y Directos Varios y  Otros Servicios Municipales, por el término de dos (2) años, desde 30/03/2020 y hasta 30/03/2022, fecha del certificado correspondiente, cuya copia obra a fojas 2 de los expedientes Nº 0-4868/2020 y 0-5453/2021, no registrando obligaciones pendientes de pago con el municipio;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- RESUELVE -\nARTÍCULO 1º)\n:\nEximir a\nJOAQUIN ENRIQUE SMIDT, D.N.I. 34.387.665, Contribuyente Nº 88.071\n, en el pago de la Tasa por Servicios Indirectos y Directos Varios, actualmente denominada Tasa por Otros Servicios Municipales, desde el\n30/03/2020\ny hasta el\n30/03/2022\n, de acuerdo a lo prescripto por las Ordenanzas Nº 12.925 y Nº 20.726, y los considerandos de la presente resolución.-\nARTÍCULO 2º)\n:\nNotificar a\nJOAQUIN ENRIQUE SMIDT, D.N.I. 34.387.665, Contribuyente Nº 88.071\n, que, atento lo prescripto por el Artículo Nº 6 de la Ordenanza Nº 12.925 “Las Beneficiarias de la presente y por el plazo que a las mismas se le otorguen, quedan obligadas a suministrar los informes que se les requieran referidos a la actividad promovida, facilitar las verificaciones y/o fiscalizaciones de sus instalaciones a solicitud de la autoridad municipal. Todo incumplimiento a las obligaciones emergentes de la presente, hará pasible a la beneficiaria de las siguientes sanciones:\n• Perdida de los beneficios acordados, desde el momento en que haya incurrido en infracción.\n• Devolución de todos los importes y pago de tasas con que hubiera resultado beneficiaria por la aplicación de los beneficios enunciados en el articulo cuarto, vigente en el momento en que se constate el incumplimiento.”-\nARTÍCULO 3º):\nNotificar a\nJOAQUIN ENRIQUE SMIDT, D.N.I. 34.387.665, Contribuyente Nº 88.071\n, que, atento lo prescripto por el Artículo Nº 4 último párrafo de la Ordenanza Nº 12.925, la renovación de la eximición por un (1) año más deberá ser aprobada por el Honorable Concejo Deliberante.\nARTÍCULO 4º)\n:\nCumplir, notificar, dar al R.O., tomar nota Departamento de Recaudación, hecho, ARCHIVAR.-\n\n[DOC 97]\nBoletines/Bahia Blanca\nResolución Nº253\nResolución Nº 253\nPublicado en versión extractada\nBahia Blanca, 25/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal político en el Sistema Intranet Municipal, y atento que la Directora Gral. de DIR. GRAL. DE INTEGRACION Y FORTALECIMIENTO DE DER. HUMANOS, MARICIC MARIA GIMENA, legajo Nº 14510 solicita se le encomiende su función a la Sra. MACERATESI ANA MARIA, legajo Nº 12444 para hacer uso de su licencia y considerando lo informado por el Departamento Administración de Personal, y atento a la imputación efectuada por la Subdirección de Presupuesto y Planificación y Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º):\nDesígnase en reemplazo de la agente MARICIC MARIA GIMENA, legajo Nº 14510, Directora Gral. DIR. GRAL. DE INTEGRACION Y FORTALECIMIENTO DE DER. HUMANOS, a la agente\nMACERATESI ANA MARIA, legajo Nº 12444, dependiente de DIRECCION DE POLITICAS DE GENERO (EX PROMOVER)\n, a partir del día 01 de Julio del 2022 y hasta el 31 de Julio del 2022 , correspondiéndole, a la reemplazante, pago por diferencia entre su categoría 03/1A.05 y el cargo que debe cubrir por las tareas encomendadas 01/11.00, en un todo de acuerdo a lo establecido en el artículo 275 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nARTICULO 2º):\nResérvese el cargo categoría 03/1A.05 de la agente MACERATESI ANA MARIA, legajo Nº 12444, atento lo dispuesto en el artículo 18º del Convenio Colectivo de Trabajo.-\nARTICULO 3º):\nEl gasto que demande lo dispuesto precedentemente deberá imputarse a la Partida Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7; del Presupuesto de Gastos vigente.-\nARTICULO 4º):\nNotifíquese , dése al R.O., tome conocimiento el Departamento Administración de Personal, DIR. GRAL. DE INTEGRACION Y FORTALECIMIENTO DE DER. HUMANOS, Subdirección de Presupuesto y Planificación, y Contaduría General. Cumplido: ARCHÍVESE.-\n\n[DOC 98]\nBoletines/Bahia Blanca\nResolución Nº2495\nResolución Nº 2495\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nLUIS ALBERTO, DE LA VEGA\n, D.N.I. 14.453.636\n,\npor tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nQue, a fojas 3 obra copia fiel del Certificado de Discapacidad, con vencimiento 05 de abril de 2032 a nombre de Melisa Mariel, De La Vega;\nQue, analizada la documentación acompañada y lo informado por el Departamento Recaudación a fojas 12 y 13, sugiere se exima del pago del impuesto automotor al vehículo identificado con el Dominio FZD-948, a partir de la cuota 01-2022 y hasta el 05 de abril de 2032, conforme lo establecido por el Código Fiscal de la Provincia de Buenos Aires del año 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f);\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nFZD-948\n,\na partir de la cuota\n01-2022\ny hasta el día\n05 de abril de 2032\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 99]\nBoletines/Bahia Blanca\nResolución Nº2499\nResolución Nº 2499\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nCRUZ LEONARDO, D.N.I. 8.012.401,\npor tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley Nº 10.397 y sus modificatorias, para el año 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece:\n“Están exentos del pago de la presente tasa:\n“...Los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley Nº 10.592 (complementarias y modificatorias), la ley Nacional Nº 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley Nº 19.279, conforme artículo 1º del Decreto Nº 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero.\n”\nQue, a fs. 4 obra copia fiel del certificado de discapacidad con fecha de vencimiento el 25 de marzo de 2032 y a fs. 6 copia fiel de Titulo del Automotor dominio GJM 822, ambos a nombre de Cruz Leonardo ;\nQue, analizada la documentación acompañada y lo informado por el Departamento Recaudación – Sector Automotores a fojas 9/10, el recurrente se encuentra dentro de los alcances establecidos en el Código Fiscal de la Provincia de Buenos Aires 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f); por ello,\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTICULO 1º):\nExímese del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nGJM 822, a partir de la cuota 02/2022\ny hasta el día\n25 de marzo de 2032\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires 2022, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f).\nARTICULO 2º):\nDéjase constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTICULO 3º):\nCúmplase, notifíquese, dése al R.O., tome nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVESE.-\n\n[DOC 100]\nBoletines/Bahia Blanca\nResolución Nº254\nResolución Nº 254\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE POLITICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la agente\nLERTORA ELIZABETH TERESITA, legajo Nº 12796\n, por parte del agente\nCAMPOS KARINA ROSANA, legajo Nº 15169\na fin de cumplir funciones como Directora de Casa Abrigo 2; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\nDesígnase en reemplazo al agente\nCAMPOS KARINA ROSANA\n, legajo\nNº 15169\ncategoría\n05/4C.04\na categoría\n04/1C.05\n, en ausencia del agente\nLERTORA ELIZABETH TERESITA\n, legajo\nNº 12796\n, a partir del día 18 de Julio del 2022 y hasta el 5 de Agosto del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.\nARTICULO 3º)\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 101]\nBoletines/Bahia Blanca\nResolución Nº328\nResolución Nº 328\nPublicado en versión extractada\nBahia Blanca, 26/07/2022\nVisto\nlas presentes actuaciones; y teniendo en cuenta la nota obrante a fojas 1 del expediente de referencia mediante la cual esta Secretarìa de Salud, solicita el pago de la factura N°0002-00000134, de fojas 2, por un monto de pesos diez mil seiscientos cuarenta y cuatro con 48/100 ($10.644,48),  correspondiente al Proveedor Martinez Roberto Higinio, por el Servicio de confección y provisión de prótesis a pacientes;\nConsiderando\nque por un error involuntario se realizó un trabajo de potesis excediendo los autorizados en la Orden de Compra 6453/2022, dado que se habian cubierto todas las prestaciones que contenia la misma\nQue a raiz de la simultaneidad de trabajos de pacientes que ingresaron al Programa de Rehabilitación Bucal  y que se enviaron a los odontologos de las unidades Sanitarias, con el fin de continuar sus respectivos procesos, es que se generó la cancelación del item 1 de la Orden de Compra mencionada, quedando en consecuencia por fuera el trabajo de la Sra. Gomez Susana Clara D.N.I 13.706.605, según documentación que consta de fojas 4 a 11.\nQue según informe del Departamento de Compras de fs.15, los valores tomados como referencia en el presente expediente se condicen con los dispuestos en OC. 6453/22 y son acordes a los precios de mercado.\nPor todo ello; y teniendo en cuenta la acreditación de la prestaciòn de servicio a fs 4,  la insistencia a fs 16 y la imputación de la Subdirección de Presupuesto y del Departamento Contaduría General a fs. 9, el\nINTENDENTE MUNICIPAL\n,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1°:\nAutorizase al Departamento Contaduría General a abonar la Factura N° 0002-00000134, por la suma\nPesos\ndiez mil seiscientos cuarenta y cuatro con 48/100 ($10.644,48)\na favor de Martinez Roberto Higinio., CUIT:20-27385892-0 en concepto de Servicio de confección y provisión de prótesis a la Sra. Gomez Susana Clara D.N.I 13.706.605, finalizando su colocación el día 7 de febrero del 2022, en un todo de acuerdo a los actuados que obran en el presente expediente.\nARTICULO 2°:\nEl gasto que demande lo dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110117000, Categoría Programática 71.00.00, Gasto del presupuesto 2.5.6.0.\nARTICULO\n3\n°:\nCúmplase, notifíquese a Martinez Roberto Higinio., dése al R.O, tome nota la Subdirección de Presupuesto, Departamento Contaduría General, Departamento Tesorería; hecho,\nARCHIVESE.-\n\n[DOC 102]\nBoletines/Bahia Blanca\nResolución Nº180\nResolución Nº 180\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto la nota elevada por el Director del Instituto Cultural y la Directora de Acción Cultural a fs. 1, por la cual comunican que los señores Raúl Villarreal y Mariana Ruiz Sosa, gestores culturales locales, se encuentran abocados a la organización del “Festival de la Cultura China”, que se llevará a cabo durante el mes de octubre del corriente en el Parque de Mayo de nuestra ciudad, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue los festivales de cultura china se realizan en las capitales de todo el mundo en donde haya una comunidad china dispuesta y abierta a la integración cultural (con presencia establecida en nuestro país en las ciudades de Buenos Aires y La Plata) y con intenciones de consolidarse fuertemente en nuestra ciudad.\nQue el evento ha sido un éxito en cuanto a la convocatoria y organización en sus tres ediciones anteriores, las cuales se sostuvieron en una dinámica que propició la combinación de espectáculos artísticos típicos, puestos con productos asiáticos, stands de caligrafía china, exhibiciones de artes marciales y otras atracciones típicas con prácticas lúdicas y coreográficas que suscitaron enorme interés y participación de la comunidad en general.\nQue para esta nueva edición del festival se tiene previsto el armado de un escenario en el Parque de Mayo sobre el que se desarrollarán actividades artísticas en forma continua y, además, se dispondrán distintos puestos que ofrecerán productos asiáticos como así también una oferta gastronómica con la presencia de food trucks.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como alquiler e instalación de escenario, honorarios profesionales, sonido e iluminación, alquiler de ambulancia, seguro de espectador y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nOtórgase un subsidio a nombre de\nMariana RUIZ SOSA\n,\nC.U.I\n.L\n./\nT\n:\n2\n7\n-\n34945546\n-\n9\n; por la suma de\npesos\nciento cincuenta mil\n($ 150.000,-\n)\na fin de solventar gastos de producción y coordinación, tales como alquiler e instalación de escenario, honorarios profesionales, sonido e iluminación, alquiler de ambulancia, seguro de espectador y demás gastos que demanden la organización del “Festival de la Cultura China”, que se llevará a cabo durante el mes de octubre del corriente en el Parque de Mayo de nuestra ciudad, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO\n: Autorízase a Contaduría General a abonar a\nMariana RUIZ SOSA\n,\nC.U.I\n.L\n./\nT\n:\n2\n7\n-\n34945546\n-\n9\n; la suma de\npesos\nciento cincuenta mil\n($ 150.000,-\n)\natento a lo indicado en el artículo Primero.-\nTERCERO\n: El presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nCUARTO\n: Notifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de cinco (5) meses, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO\n: Encomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO\n: Cúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.\n\n[DOC 103]\nBoletines/Bahia Blanca\nResolución Nº181\nResolución Nº 181\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto la nota elevada por el Director del Instituto Cultural y la Directora de Acción Cultural a fs. 1, por la cual comunican que la señora Natalia Otero, música, docente y gestora cultural local, se encuentra abocada a la organización del “Sexto Festival de la Canción Propia – Canciones del Sur”, que se llevará a cabo durante el mes de octubre del corriente en nuestra ciudad, y\nConsiderando\nQue el desarrollo del mencionado evento forma parte del cronograma cultural de nuestra ciudad, por lo que se encuentra incluido en el marco de la Ordenanza N° 19.038 (sancionada el 29 de junio de 2017) que crea el Fondo Municipal de Financiación de Eventos Artísticos y Culturales de Organización Regular y Continuidad en el tiempo con el Instituto Cultural de Bahía Blanca como autoridad de aplicación, como consta en el artículo 4.\nQue durante el desarrollo del festival se realizarán conciertos y jornadas de formación musical con artistas locales y de otras ciudades, las cuales consisten en talleres (abiertos a la comunidad en general y con un cupo de inscripción para participantes activos), charlas abiertas y gratuitas y espacios de debate en torno a la canción, la composición y la música.\nQue la organización es sin fines de lucro, siendo su objetivo la formación, el intercambio y el desarrollo de la canción como género dentro de la ciudad y su zona de influencia, así como de los compositores.\nQue el evento ha logrado nuclear a creadores de distintas generaciones y propuestas estéticas dentro del género de la canción, así como articular con otras prácticas musicales no compositivas en materia de arreglos y conocimiento de géneros musicales.\nQue se ha solicitado un subsidio destinado a solventar gastos de producción y coordinación, tales como honorarios profesionales, adquisición de pasajes y traslados, gastos de prensa y difusión, comidas y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n:\nOtórgase un subsidio a nombre de\nNatalia Graciela OTERO\n,\nC.U.I\n.L\n./\nT\n:\n2\n7\n-\n26794160\n-\n8\n; por la suma de\npesos\nciento treinta y cinco mil\n($ 135.000,-\n)\na fin de solventar gastos de producción y coordinación, tales como honorarios profesionales, adquisición de pasajes y traslados, gastos de prensa y difusión, comidas y demás gastos que demanden la organización del “Sexto Festival de la Canción Propia – Canciones del Sur”, que se llevará a cabo durante el mes de octubre del corriente en nuestra ciudad, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO\n: Autorízase a Contaduría General a abonar a\nNatalia Graciela OTERO\n,\nC.U.I\n.L\n./\nT\n:\n2\n7\n-\n26794160\n-\n8\n; la suma de\npesos\nciento treinta y cinco mil\n($ 135.000,-\n)\natento a lo indicado en el artículo Primero.-\nTERCERO\n: El presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 84. 00. 00, Hechos Artísticos Culturales No Eventuales - Gasto. 5.1.4.0.-\nCUARTO\n: Notifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de cinco (5) meses, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nDéjese constancia que, de acuerdo al artículo 10 del Decreto 1873/2019 que reglamenta la Ordenanza 19.038, el beneficiario deberá referenciar el aporte y auspicio, haciendo uso de la gráfica oficial del Municipio en sus piezas de comunicación.\nSEXTO\n: Encomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSÉPTIMO\n: Cúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.\n\n[DOC 104]\nBoletines/Bahia Blanca\nResolución Nº182\nResolución Nº 182\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVISTO el informe presentado a fs. 7 por el Departamento Administración de Personal solicitando se rectifique el Artículo 1º de la Resolución Nº 159/2022 obrante a foja 6, a efectos de consignar la categoría correcta del agente Ariel Osvaldo BONOTTI ROST, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º)\n- Rectificar el Artículo 1º de la Resolución Nº 159/2022, donde dice: \"...agente Ariel Osvaldo BONOTTI ROST, legajo Nº 14.643, DNI 32.253.433, CUIL 20-32253433-8, al cargo de planta permanente, categoría efectiva 05/4C.02,..\" deberá decir: \"...agente Ariel Osvaldo BONOTTI ROST, legajo Nº 14.643, DNI 32.253.433, CUIL 20-32253433-8, al cargo de planta permanente,\ncategoría efectiva 05/4C.01\n,..\"\nArtículo 2º)\n- Cúmplase, tome nota Departamento Administración de Personal, dése al R.O., cumplido:\nARCHÍVESE.-\n\n[DOC 105]\nBoletines/Bahia Blanca\nResolución Nº545\nResolución Nº 545\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto la nota presentada por el Club Olimpo, por la cual solicita el otorgamiento de un subsidio destinado a gastos de mantenimiento, reformas edilicias, honorarios profesionales e insumos varios para el Colegio Americano de dicha entidad, ubicado en calle Sixto Laspiur 1039; y considerando la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- RESUELVE -\nARTICULO 1º\n)\n- Otorgar un subsidio al Club Olimpo, C.U.I.T. 30-52616080-7, por la suma de\nPESOS UN MILLON OCHOCIENTOS MIL\n($ 1.800.000.-)\n, destinado a gastos de mantenimiento, reformas edilicias, honorarios profesionales e insumos varios para el Colegio Americano de dicha entidad, ubicado en calle Sixto Laspiur 1039, el que será liquidado en tres (3) pagos de PESOS SEISCIENTOS MIL ($ 600.000.-) cada uno, con oportuna rendición de cuentas.-\nARTICULO 2º\n)\n- El presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01, Gasto 5.1.7.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n-\nNotifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.4 del expediente 0-5786-2022, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.5, bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°)\n-\nPor Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 5º\n)\n- Cúmplase, tome nota Departamento Contaduría General y Departamento Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 106]\nBoletines/Bahia Blanca\nResolución Nº546\nResolución Nº 546\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto la nota elevada por la Asociación Cooperadora de la Escuela Especial Nº 507, por la cual solicita una ayuda económica a los fines de afrontar gastos destinados a a la reparación y puesta en funcionamiento de máquinas de escribir utilizadas por alumnos no videntes  e insumos para funcionamiento de la institución; y atento a la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º)-\nOtorgar un subsidio a la Asociación Cooperadora de la Escuela Especial Nº 507, C.U.I.T. Nº 30-68805841-0, por la suma de PESOS DOSCIENTOS MIL ($ 200.000.-), para cubrir los gastos relacionados a reparación de máquinas de escribir e insumos de la institución.-\nArtículo 2º)-\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 132, Jurisdicción: 1110104000, Cat. Prog.: 01.47.00, Gasto. 5.1.7.0.-\nArtículo 3º)-\nNotifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del instructivo obrante a fs. 06, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.07; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nArtículo 4º)-\nEncomiéndase a la Dirección General de Educación, el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria dispuesto en el Artículo 3° del presente acto administrativo.-\nArtículo 5º)-\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tomen nota Dirección General de Educación, Contaduría General y Departamento Tesorería, dese al R.O. y\nARCHÍVESE\n.-\n\n[DOC 107]\nBoletines/Bahia Blanca\nResolución Nº553\nResolución Nº 553\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente FORNETTI CAROLINA, legajo Nº 13813, por parte del agente GALLORINI HERNAN JOSE, legajo Nº 13936; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nGALLORINI HERNAN JOSE\n, legajo\nNº 13936,\ncategoría\n05/2C.03\na categoría\n02/3B.03\n, en ausencia de la agente\nFORNETTI CAROLINA\n, legajo\nNº 13813\n, a partir del día 25 de Julio del 2022 y hasta el 29 de Julio del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 108]\nBoletines/Bahia Blanca\nResolución Nº554\nResolución Nº 554\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente CINTI CLAUDIA MARCELA, legajo Nº 14931, por parte de la agente LAGO ADRIANA EMILCE, legajo Nº 12561; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)-\nDesígnase en reemplazo de la agente\nLAGO ADRIANA EMILCE\n, legajo\nNº 12561\ncategoría\n05/2B.03\na categoría\n02/3B.04\n, en ausencia de la agente\nCINTI CLAUDIA MARCELA\n, legajo\nNº 14931\n, a partir del día 25 de Julio del 2022 y hasta el 2 de Agosto del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)-\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 109]\nBoletines/Bahia Blanca\nResolución Nº555\nResolución Nº 555\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE GOBIERNO ha generado oportunamente en dicho sistema el reemplazo de la agente ZABALEGUI SILVINA MARIELA, legajo Nº 13260, por parte de la agente CHAVEZ ZAPATA SARA JEANNETTE, legajo Nº 13580; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo a la agente\nCHAVEZ ZAPATA SARA JEANNETTE\n, legajo\nNº 13580\n, de categoría\n05/3A.02\na categoría\n02/3B.04\n, en ausencia de la agente\nZABALEGUI SILVINA MARIELA\n, legajo\nNº 13260\n, a partir del día 21 de Julio del 2022 y hasta el 27 de Julio del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 110]\nBoletines/Bahia Blanca\nResolución Nº61\nResolución Nº 61\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INSTITUCIONALES, referente al traslado en comisión del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién concurrió desde el 07/06/2022 al 09/06/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función. Por todo lo expuesto el\nSECRETARIO GENERAL\nen uso de sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión al Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién se traslado desde 07/06/2022 al 09/06/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, CUIL 20-12057346-3,\nla suma de  pesos veinticuatro mil doscientos cuarenta y uno con ochenta y dos centavos ($24241,8200) en concepto de pasaje de traslado; con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 111]\nBoletines/Bahia Blanca\nResolución Nº62\nResolución Nº 62\nPublicado en versión extractada\nBahia Blanca, 27/07/2022\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por la OFICINA DE CEREMONIAL Y RELACIONES INSTITUCIONALES, referente al traslado en comisión del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién concurrió desde el 17/07/2022 al 19/07/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función. Por todo lo expuesto el\nSECRETARIO GENERAL\nen uso de sus facultades\n- RESUELVE -\nARTICULO 1º\n- Dar por destacado en comisión al Sr. Intendente Municipal\nGAY HECTOR NORBERTO, legajo Nº 15949,\nquién se traslado desde 17/07/2022 al 19/07/2022 a la ciudad de Buenos Aires por cuestiones inherentes a su función.-\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor del Sr. Intendente Municipal\nGAY HECTOR NORBERTO, CUIL 20-12057346-3,\nla suma de pesos treinta y dos mil doscientos sesenta con un centavo ($32260,0100) en concepto de pasaje de traslado, con oportuna rendición de cuentas.-\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110101000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- Cúmplase, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. Y ARCHIVE.\n\n[DOC 112]\nBoletines/Bahia Blanca\nResolución Nº2528\nResolución Nº 2528\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto las presente actuaciones, de acuerdo a lo solicitado por el Secretario de Economía a fs. 11, referido a recategorizaciones para diferentes agentes dependientes de la Secretaria de Economía, y CONSIDERANDO:\nQue, de fs. 1 a 6 obran notas presentadas por los diferentes Jefes de oficinas dependientes de la Secretaria de Economía, solicitando la recategorización de distintos agentes a su cargo y manifestando los fundamentos de dicha solicitud;\nQue, a fs. 11 el Secretario de Economía da el visto bueno a lo solicitado por los diferentes Jefes de Oficina en las notas mencionadas precedentemente y manifiesta se continué con la prosecución del tramite;\nQue, atento lo informado por la Dirección General de Capital Humano a fojas 12, los agentes Schmidt Vanina, Diomedi Juan Ignacio, Dominguez Mariana Soledad, Gertiser German Alberto, Otz Miriam Veronica, Gonzalez Miguel, Martinez Luis Horacio Mariano y Cerella Antonella Paola, han dado cumplimiento a lo establecido en el Articulo Nº 3 de la Ordenanza Nº 20.161, de adhesión al Partido de Bahía Blanca a la Ley Provincial Nº 15.134 \"Ley Micaela\".-\nPor todo lo expuesto y de acuerdo a lo informado por la Junta de Ascensos y Calificaciones a fs. 24,  el informe de la Dirección General de Capital Humano obrante a fs. 25 y según la imputación realizada por la Subdirección de Presupuesto y Contaduría General a fs. 25 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- RESUELVE -\nARTÍCULO 1º:\nDesignar con carácter de interino en categoría 05/1A a la agente SCHMIDT Vanina, legajo N° 13.110, dependiente del Departamento de Planificación y Control Financiero (oficina 253), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 2°:\nDesignar con carácter de interino en categoría 05/2A al agente DIOMEDI Juan Ignacio, legajo N° 15.070, dependiente del Departamento Habilitaciones Comercio e Industria (oficina 227), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 3°:\nDesignar con carácter de interino en categoría 05/3A a la agente DOMINGUEZ Mariana Soledad, legajo N° 15.887, dependiente del Departamento Tesorería (oficina 218), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 4°:\nDesignar con carácter de interino en categoría 05/3A al agente GERTISER Germán Alberto, legajo N° 15.227, dependiente del Departamento Recaudación (oficina 222), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 5°:\nDesignar con carácter de interino en categoría 05/3A al agente OTZ Miriam Veronica, legajo N° 15.684, dependiente del Departamento Tesoreria (oficina 218), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 6°:\nDesignar con carácter de interino en categoría 03/3A al agente MARTINEZ Luis Horacio Mariano, legajo N° 13.239, dependiente de la Subdirección de Presupuesto (oficina 219), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 7°:\nDesignar con carácter de interino en categoría 05/3A al agente CERELLA Antonella Paola, legajo N° 15.811, dependiente del Departamento Recaudación (oficina 222), manteniendo su jornada horaria ampliada y su categoría efectiva, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo.-\nARTÍCULO 8°:\nDesignar con carácter de interino en categoría 02/3B al agente GONZALEZ Miguel, legajo N° 11.995, dependiente del Departamento Recaudación (oficina 222), para desempeñar la función jerárquica de Jefe de División, manteniendo su jornada horaria y su situación de revista, correspondiendole se le abone la Bonificación Remunerativa por Función Jerárquica, según lo estipulado en el Decreto N° 1400/09 Articulo 7°, a partir del día de su notificación y por el termino de un (1) año según lo establecido en el articulo 17° del Convenio Colectivo de Trabajo, o hasta que se resuelva por otra vía esta situación o que se decida efectuar un llamado a concurso para cubrir el mencionado cargo.-\nARTÍCULO 9º:\nDejase constancia que los agentes mencionados precedentemente, han dado cumplimiento a lo establecido en el Articulo 3° de la Ordenanza 20161 de adhesión al Partido de Bahía Blanca a la Ley Provincial 15134 \"Ley Micaela\".-\nARTÍCULO 10º:\nEl gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110103000, Cat. Prog: 01.01.00, Gasto: 1113 y 1115.-\nARTÍCULO 11º:\nCúmplase, notifíquese a los interesados, tomen nota los Departamentos de Administración del Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dese al R.O. y ARCHIVESE.-\n\n[DOC 113]\nBoletines/Bahia Blanca\nResolución Nº2535\nResolución Nº 2535\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVistas las presentes actuaciones, referidas a la ampliación horaria de las agentes Alejandra Daniela Zaletti, legajo N° 16.481 dependiente del Departamento Compras y Vallejos Zambrano Solange Natalia, legajo N° 16.505 dependiente de la Secretaria de Economia, y;\nCONSIDERANDO:\nQue, mediante Resolución Nº 2361/2022 de fecha 11 de julio de 2022, se dejo sin efecto la ampliación horaria de treinta y cinco (35) horas semanales y se amplio a cuarenta horas semanales la jornada horaria de las agentes Alejandra Daniela Zaletti, legajo N° 16.481, categoria efectiva 05/4A, dependiente del Departamento Compras (Oficina N° 211) y Vallejos Zambrano Solange Natalia, legajo N° 16.505, categoria efectiva 05/4A, dependiente de la Secretaria de Economía, ambas a partir del día de su notificación y hasta el 31 de diciembre de 2022;\nQue, a fs. 9 el Departamento de Personal solicita se rectifiquen los Articulos N° 1, 2, 3 y 4 de la Resolución N° 2361/2022, en lo que respecta a la categoría de las agentes Alejandra Daniela Zaletti y Solange Natalia Vallejos Zambrano, siendo para ambos casos la categoria correcta 05/4B, debido a que por expediente N° 210-3753/2012 A3, dichas agentes fueron designadas en la categoría mencionada a partir del 30 de junio de 2022;\nPor ello,\nEL INTENDENTE MUNICIPAL\n, en uso de las facultades;\n- RESUELVE -\nARTICULO 1º):\nRectifícase el Artículo 1º de la Resolución Nº 2361/2022, el que quedará redactado de la siguiente manera:\n“\nDejar sin efecto la ampliación horaria de treinta y cinco (35) horas semanales otorgada a la agente Alejandra Daniela Zaletti, legajo N° 16.481, categoría efectiva 05/4B, dependiente del Departamento Compras (Oficina N° 211), a partir del día de su notificación.”.-\nARTICULO 2º):\nRectifícase el Artículo 2º de la Resolución Nº 2361/2022, el que quedará redactado de la siguiente manera:\n“\nAmpliar la jornada horaria a cuarenta (40) horas semanales, de la agente Alejandra Daniela Zaletti, legajo N° 16.481, categoría efectiva 05/4B, dependiente del Departamento Compras (Oficina N° 211), a partir del día de su notificación y hasta el 31 de diciembre de 2022.”.-\nARTICULO 3º):\nRectifícase el Artículo 3º de la Resolución Nº 2361/2022, el que quedará redactado de la siguiente manera:\n“\nDejar sin efecto la ampliación horaria de treinta y cinco (35) horas semanales otorgada a la agente Solange Natalia Vallejos Zambrano, legajo N° 16.505, categoría efectiva 05/4B, dependiente de la Secretaria de Economía (Oficina N° 210), a partir del día de su notificación.”.-\nARTICULO 4º):\nRectifícase el Artículo 4º de la Resolución Nº 2361/2022, el que quedará redactado de la siguiente manera:\n“\nAmpliar la jornada horaria a cuarenta (40) horas semanales, de la agente Solange Natalia Vallejos Zambrano, legajo N° 16.505, categoría efectiva 05/4B, dependiente de la Secretaria de Economía (Oficina N° 210), a partir del día de su notificación y hasta el 31 de diciembre de 2022.”.-\nARTICULO 5º):\nCúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dése al R.O. y ARCHIVESE.-\n\n[DOC 114]\nBoletines/Bahia Blanca\nResolución Nº2537\nResolución Nº 2537\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto las presentes actuaciones, relacionadas con la solicitud de otorgamiento de la bonificación de agentes municipales contemplada en el Decreto Nº 2068/2020, formulada por el Jefe del Departamento Inspecciones, y;\nCONSIDERANDO:\nQue, el Decreto Nº 2068/2020, prescribe en su Artículo Nº 1:\n\"Establecer una Bonificación Remunerativa por Función para todos los agentes municipales que desempeñan la función de \"Inspector\", equivalente al 15% sobre el sueldo básico de revista que posee el agente.-\"\ny en su Artículo Nº 2:\n\"La Bonificación Remunerativa por Función creada en el Artículo 1º del presente Decreto regirá a partir del 1º de noviembre de 2020. Dicha compensación será abonada solo cuando el personal designado cumpla efectivamente la función de Inspector y no esté comprendido en ninguna otra bonificación y/o adicional por función.-\"\nQue, de fojas 1 a 3 obra nota del Jefe del Departamento Inspecciones, solicitando la inclusión en el Decreto Nº 2068/2020 \"Creación Bonificación por Función Inspectores\", de los agentes municipales que desempeñan la función de inspectores del pago de la Tasa por Inspección de Seguridad e Higiene y Servicios Varios a comercios e industrias domiciliados en el Partido de Bahía Blanca, a saber: Malizia Claudia Marcela, Legajo Nº 12.538, Berdasco Patricia Mónica, Legajo Nº 12.539, Barba Daniela Leticia, Legajo Nº 12.906, Illundain Patricia Analia, Legajo Nº 13.465, Marti Juan Pablo, Legajo Nº 13.955. Vega Juan Manuel, Legajo Nº 15.858 y Paletta Facundo Javier, Legajo Nº 15.859 y a fojas 5 copia simple del Decreto Nº 2068/2020, de fecha 17 de noviembre de 2020;\nQue, a fojas 6 a 37 obran copias simples de Actas de Inspección labradas por los agentes citados precedentemente y de fojas 42 a 51 se adjuntan copias fieles de las credenciales de los agentes Malizia Claudia Marcela, Berdasco Patricia Mónica, Barba Daniela Leticia, Illundain Patricia Analia, Marti Juan Pablo, María Alejandra Silvetti, Vega Juan Manuel y Paletta Facundo Javier;\nQue, a fojas 38 obra Nota Nº 314-2366/20222 del Jefe del Departamento Inspecciones, solicitando la incorporación de la agente municipal María Alejandra Silvetti, Legajo Nº 15.522 al beneficio referido;\nQue, a fojas 41 obra informe de la Directora General de Capital Humano indicando que correspondería el otorgamiento de la bonificación remunerativa por función del quince por ciento (15%) sobre el sueldo básico de revista, creada por Decreto Nº 2068/2020, a los agentes municipales dependientes del Departamento Inspecciones, desde el día de su notificación y mientras desempeñen funciones de inspector, a saber:\n* Malizia Claudia Marcela, Legajo Nº 12.538, Categoría 03/1C.02, Oficina 213,\n* Berdasco Patricia Mónica, Legajo Nº 12.539, Categoría 04/1C.02, Oficina 213,\n* Barba Daniela Leticia, Legajo Nº 12.906, Categoría 03/1C.01, Oficina 213,\n* Illundain Patricia Analia, Legajo Nº 13.465, Categoría 04/1A.03, Oficina 213,\n* Marti Juan Pablo, Legajo Nº 13.955, Categoría 03/2B.01, Oficina 213,\n* María Alejandra Silvetti, Legajo Nº 15.522, Categoría 05/4C.02, Oficina 213,\n* Vega Juan Manuel, Legajo Nº 15.858, Categoría 05/4B.01, Oficina 213,\n* Paletta Facundo Javier, Legajo Nº 15.859, Categoría 05/4B.01, Oficina 213;\nQue, todo agente beneficiado con la bonificación acordada precedentemente no percibirá la misma si se encuentra ausente del servicio, aún cuando la ausencia se deba a algunas de las licencias previstas en el Convenio Colectivo de Trabajo, debiendo la dependencia responsable de los mismos, informar debidamente al Departamento Administración de Personal, y todo agente que en forma transitoria deba reemplazar a quien perciba la bonificación por función tendrá derecho a percibir en forma proporcional a los días efectivamente laborados tal compensación por función;\nQue a fs. 52 obra copia fiel de la Resolución Nº 2510/2022 por medio de la cual se le asigna entre las funciones que los mencionados agentes realizan la tarea de Inspeccionar;\nPor todo lo expuesto, en virtud de la imputación de la Subdirección de Presupuesto y Contaduría general a fojas 41 vuelta, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1°:\nOtorgar la bonificación por función del quince por ciento (15%) sobre el sueldo básico de revista, establecida en el Decreto Nº 2068/2020, a los agentes\nMalizia Claudia Marcela, Legajo Nº 12.538\n, Categoría 03/1C.02,\nBerdasco Patricia Mónica, Legajo Nº 12.539\n, Categoría 04/1C.02,\nBarba Daniela Leticia, Legajo Nº 12.906\n, Categoría 03/1C.01,\nIllundain Patricia Analia, Legajo Nº 13.465\n, Categoría 04/1A.03,\nMarti Juan Pablo, Legajo Nº 13.955\n, Categoría 03/2B.01,\nMaría Alejandra Silvetti, Legajo Nº 15.522\n, Categoría 05/4C.02,\nVega Juan Manuel, Legajo Nº 15.858\n, Categoría 05/4B.01, y\nPaletta Facundo Javier, Legajo Nº 15.859\n, Categoría 05/4B.01, todos ellos dependientes del Departamento Inspecciones, a partir del día de su notificación y mientras desempeñan funciones de inspector, en un todo de acuerdo a los considerandos del presente Resolución.-\nARTÍCULO 2°:\nDejar constancia que todo agente beneficiado con la bonificación establecida en el Articulo Nº 1, no percibirá la misma si se encuentra ausente del servicio, aún cuando la ausencia se deba a algunas de las licencias previstas en el Convenio Colectivo de Trabajo, debiendo la dependencia responsable de los mismos, informar debidamente al Departamento Administración de Personal, en un todo de acuerdo a los considerandos del presente Resolución.-\nARTÍCULO 3°:\nDejar constancia que todo agente beneficiado con la bonificación establecida en el Articulo Nº 1, que en forma transitoria deba reemplazar a quien perciba la bonificación por función,  tendrá derecho a percibir en forma proporcional a los días efectivamente laborados tal compensación por función, en un todo de acuerdo a los considerandos del presente Resolución .-\nARTÍCULO 4°:\nCumplir, notificar, dar al R.O.; tomar conocimiento el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, y Dirección General de Capital Humano., hecho: ARCHIVAR.-\n\n[DOC 115]\nBoletines/Bahia Blanca\nResolución Nº2541\nResolución Nº 2541\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 39.996, CARROZZI JUAN CARLOS.\n, y;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021;\n- R E S U E L V E -\nARTICULO 1º):\nDese de baja al\nContribuyente Nº 39.996, CARROZZI JUAN CARLOS\n, con retroactividad al 21 de septiembre de 2021, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTICULO 2º):\nCúmplase, notifiquese, dése al R.O., tome nota Departamento Recaudación, hecho, ARCHIVESE.-\n\n[DOC 116]\nBoletines/Bahia Blanca\nResolución Nº255\nResolución Nº 255\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE POLITICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la agente FUIDIO MONICA BEATRIZ, legajo Nº 11139, por parte del agente CARBIA JUANITA MARIA, legajo Nº 13980; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\nDesígnase en reemplazo al agente\nCARBIA JUANITA MARIA\n, legajo\nNº 13980\ncategoría\n05/3A.03\na categoría\n04/1D.04\n, en ausencia del agente\nFUIDIO MONICA BEATRIZ\n, legajo\nNº 11139\n, a partir del día 22 de Julio del 2022 y hasta el 31 de Julio del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.\nARTICULO 3º)\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 117]\nBoletines/Bahia Blanca\nResolución Nº256\nResolución Nº 256\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la SECRETARIA DE POLITICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la agente PLISCHUK ADRIANA PAULINA, legajo Nº 6377, por parte del agente BELLABARBA HECTOR JAVIER, legajo Nº 11616; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\nDesígnase en reemplazo al agente\nBELLABARBA HECTOR JAVIER\n, legajo\nNº 11616\ncategoría\n05/1B.03\na categoría\n03/1B.02\n, en ausencia del agente\nPLISCHUK ADRIANA PAULINA\n, legajo\nNº 6377\n, a partir del día 18 de Julio del 2022 y hasta el 22 de Julio del 2022 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente BELLABARBA HECTOR JAVIER continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.\nARTICULO 3º)\nCúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 118]\nBoletines/Bahia Blanca\nResolución Nº558\nResolución Nº 558\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto estos actuados referidos al traslado con cargo de la agente\nFIORENTINI, Virginia, legajo 12.147\n, dependiente de la Subsecretaría de Gestión Ambiental (oficina N°621) hacia el Departamento Saneamiento Ambiental (oficina N° 617); teniendo en cuenta el VºBº de la Junta de Ascensos y Calificaciones, el informe de la Dirección General de Capital Humano, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º)\n-\nTrasladar con cargo a la agente FIORENTINI, Virginia, Legajo 12.147, quien reviste en categoría 03/1B, desde la Subsecretaría de Gestión Ambiental hacia el Departamento Saneamiento Ambiental, manteniendo su categoría y jornada horaria ampliada de cuarenta (40) horas semanales, a partir de su notificación.-\nARTICULO 2º)\n-\nCúmplase, notifíquese, tomen nota, Dirección General de Capital Humano, Departamento Personal, Subsecretaría de Gestión Ambiental, Departamento Saneamiento Ambiental, dése al R.O, cumplido\nARCHIVESE\n.-\n\n[DOC 119]\nBoletines/Bahia Blanca\nResolución Nº560\nResolución Nº 560\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto la nota presentada por la entidad Automoto Club Bahía Blanca, por la cual solicitan el otorgamiento de un subsidio destinado afrontar los gastos de compra de materiales para la construcción y terminación de baños para hombres y mujeres, vestuarios, tribunas y cabinas de transmisión; y atento a la imputación de la Subdirección de Presupuesto y Planificación y de la Contaduría General obrante a fojas 3 , el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nARTICULO 1º)\n- Otorgar un subsidio a la entidad Automoto Club Bahía Blanca, C.U.I.T. 30-69593156-1, por la suma de PESOS UN MILLÓN SEISCIENTOS MIL ($1.600.000.-), destinado afrontar los gastos de compra de materiales para la construcción y terminación de baños para hombres y mujeres, vestuarios, tribunas y cabinas de transmisión, el cual se abonará en dos (2) pagos de $ 800.000 cada uno.-\nARTICULO 2º)\n- El presente gasto deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Categoría Programática 01.01, Gasto 5.1.7.0. del Presupuesto de Gastos vigente.-\nARTÍCULO 3°)\n- Notifíquese a la entidad beneficiaria que, una vez utilizados los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en los términos del Instructivo obrante a fs.6 del expediente 0-5246-2022, respetando lo establecido en los art. 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión cuyo modelo obra a fs.7, bajo apercibimiento de lo dispuesto en el artículo 52° de Disposiciones Anexas al Decreto 2980/00 – R.A.F.A.M.-\nARTÍCULO 4°)\n- Por Secretaría de Gobierno se efectuará el seguimiento del trámite de rendición de fondos por parte de la entidad beneficiaria.-\nARTICULO 5º)\n- Cúmplase, notifíquese a la entidad recurrente mediante entrega de copia certificada de la presente, tome nota Departamento Contaduría General y Departamento Tesorería; dése al R.O. y ARCHÍVESE.-\n\n[DOC 120]\nBoletines/Bahia Blanca\nResolución Nº562\nResolución Nº 562\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVisto lo solicitado por el Secretario de Gestión Urbana a fojas 12, y considerando que a fojas 13 el Subsecretario de Deportes accede a una prórroga de adscripción de la agente Macarena Yael JUBERT, legajo N°14.476, por el término de seis (6) meses, teniendo en cuenta lo establecido en el Art. 20º del Convenio Colectivo de Trabajo, “Un agente reviste como adscripto cuando es destinado a ejercer sus funciones en un área Municipal distinta a la que le es propia y en forma transitoria, a requerimiento del área solicitante y para cumplir funciones propias de la competencia específica de esta. La situación de Adscripto de un trabajador Municipal, no podrá exceder el término máximo de 1 año (un año), y sólo en casos excepcionales y previa fundamentación podrá prorrogarse por 6 meses más. Superados dichos lapsos debe ser absorbido por el ente requirente o, en caso contrario retornar a su lugar de origen. Los plazos señalados comenzarán a computarse a partir de la fecha de sanción de la Ordenanza que apruebe el presente, careciendo de lo dispuesto de retroactividad alguna ”\nConsiderando que se cuenta con el VºBº de la Junta de Ascensos y Calificaciones, a fojas 15 y el informe de la Dirección General de Capital Humano, fojas 16, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\nRESUELVE\nPRIMERO:\nProrrogar la adscripción al Departamento Administrativo de Tránsito (oficina N°332), de la agente\nMacarena Yael JUBERT, legajo 14.476,\nquien reviste en categoría 04/4C, dependiente de la Subsecretaría de Deportes (oficina N°527),\na partir del 1\nde julio de 2022, y por el término de seis (6) meses.\nSEGUNDO:\nNotifíquese, tome nota Departamento Administración del Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, Secretaria de Gestión Urbana y Subsecretaria de Deportes, dése al R.O, cumplido ARCHIVESE.\n\n[DOC 121]\nBoletines/Bahia Blanca\nResolución Nº564\nResolución Nº 564\nPublicado en versión extractada\nBahia Blanca, 28/07/2022\nVistas las presentes actuaciones referidas a la adscripción del agente\nJulio Daniel Acosta\n, legajo 16.730, desde el Departamento Saneamiento Ambiental a la Subsecretaría de Deportes, por el término de seis (6) meses, teniendo en cuenta lo establecido por el art. 20º del Convenio Colectivo de Trabajo y, atento el dictamen de la Junta de Ascensos y\nRESUELVE\nARTÍCULO 1º)\n-\nDejar sin efecto la Bonificación por función de inspector del 15% (Decreto Nº 2068/2020), que percibe el agente\nJulio Daniel Acosta\n, legajo Nº 16.730, a partir del día de su notificación.-\nARTÍCULO\n2º)\n-\nAdscribir al agente\nJulio Daniel Acosta\n, legajo Nº 16.730, quien reviste en categoría 05/4A, a la Subsecretaría de Deportes (oficina 527), manteniendo su categoría y su jornada horaria ampliada de cuarenta (40) horas semanales, dependiente del Departamento Saneamiento Ambiental (oficina 617), a partir de su notificación, y por el término de seis (6) meses.-\nARTÍCULO 3º)\n-\nNotifíquese al interesado, tome nota Departamento de Administración del Personal, Dirección General de Capital Humano, Departamento Saneamiento Ambiental, Subsecretaría de Deportes, dése al R.O., cumplido;\nARCHÍVESE\n.-\n\n[DOC 122]\nBoletines/Bahia Blanca\nResolución Nº185\nResolución Nº 185\nPublicado en versión extractada\nBahia Blanca, 01/08/2022\nVisto la resolución 168/2022 obrante a fs.6 del presente expediente, teniendo en cuenta que se detecto un error en cuanto a que corresponde rectificar el Art.2° del mismo respecto al importe en concepto de viático y gastos; con lo cual resulta necesario su rectificación; por ello, el\nDIRECTOR DEL INSTITUTO CULTURAL DE BAHÍA BLANCA\n, en uso de las facultades que confiere el Decreto Nº 314/2017;\n- RESUELVE -\nARTICULO 1º)\n- Rectifíquese el artículo 2° de la Resolución Nº 168/2022 dictada el día 13 de julio de 2022 obrante a fs. 6 del expediente 797-5625-2022, el cual deberá decir: \"...la suma de pesos\nsesenta y un mil seiscientos cincuenta y seis ($61656,0000)\nen concepto de viático y gastos que surjan durante el viaje; con oportuna rendición de cuentas.\"\nARTICULO 2º)\n- Cúmplase, notifíquese, tomen nota Departamento Contaduría General, Departamento de Tesorería, dése al R.O. y\nARCHÍVESE\n.\n"
}