{
  "number": "14º",
  "date": "19/09/2018",
  "description": "14º de Bahia Blanca",
  "link": "/bulletins/1330",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº19229\nOrdenanza Nº 19229\nBahia Blanca, 01/01/2018\nEl expediente elevado para considerar las donaciones efectuadas al Hospital Municipal de Agudos Dr. Leónidas Lucero, atento la necesidad de dar el alta definitivo en el respectivo inventario y conforme al artículo 57º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires se eleva al H. Concejo Deliberante a sus efectos.\nPor todo ello, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Aceptanse, las donaciones efectuadas al Hospital Municipal de Agudos Dr. Leónidas Lucero por la Asociación Cooperadora del Hospital Municipal de Agudos Dr. Leónidas Lucero, que constan de:\nALTAS DONACIONES COOP. (EXPTE.02-30127/17)\nRemito\nAlta\nProvisoria\nDESCRIPCION\nDependencia\nResponsable\nMotivo\nde alta\nValor:\n114\n1 Helandera sin freezer, marca Patrik, modelo HPK 292 B.\nClínica Quirurgica\nDonacion\n$7.063,15\n115\n1 Fibra óptica para colposcopio Ecleris C 100F1\nSer.\nGinecología\nDonacion\n$9.889,00\n115\n1 Bujías de Hegar Dilatadores uterinos juego x 14 piezas marca BLMD\nServ.\nGinecología\nDonacion\n$2.712,00\n115\n1 Disparador automático reutilizable para mamas Bard\nServ.\nGinecología\nDonacion\n$33.840,00\n115\nCaja para histerectomía convencional compuesto por:\n1 mango p/hojas de bisturi nº 4.\n2 pinzas kocher 18 cm curva\n4 pinza bertola 24 cm.\n6 pinzas Allis 20 cm.\n2 pinza Aro Collin 19 cm.\n2 pinza Doven 2º campo\n2 pinza Bertola Heiss 24 cm. Curva.\n4 pinza crile 16 cm. Curva.\n4 pinza crile 16 cm recta.\n1 pinza Foerster recta 20 cm estriada.\n6 pinza faure (L'Faure) 20 cm. P/arteria uterina.\n2 pinza Halstead 12.5 cm.recta sin diente.\n6 pinza Halstead 12.5 cm curva s/diente.\n1 pinza finochietto pasahilo 24 cm. Delicado\n4 pinza kocher 14 cm. Recta.\n2 pinza kocher 14 cm curva.\n4 pinza kocher 18 cm recta.\n1 pinza Maier 25 cm (Gross)recta.\n1 pinza Mousseaux 24 cm.\n2 pinza Mitchel 12 cm doble uso.\n1 pinza Pean 16 cm.\n1 porta aguja mayo Hegar 20 cm.\n1 Porta aguja Mayo Hegar 24 cm.\n1 pinza pozzi 25 cm p/cuello uterino.\n1 pinza diente ratón 16 cm 1 x 2 dientes.\n1 pinza diente ratón 20 cm 1 x 2 dientes.\n1 pinza disección 16cm.\n1 pinza disección 20 cm.\n1 separador Farabeuf 15 x 1.5 cm (par)\n1 separador Farabeuf 15 x 1.5 cm (par)\n1 separador farabeuf 15 x 3 cm (par)\n1 tijera Mayo 17 cm. Recta\n1 tijera Mayo 17 cm. Curva\n1 tijera Metzembaum 20 cm curva.\n1 separador Balfour M.AB. 200 mm. V. Central 60 x 10.\n1 separador Farabeuf 15 x 3 cm (par)\n1 tijera mayo 17 cm recta.\n1 tijera mayo 17 cm curva.\n1 tijera Metzembaum 20 cm. Curva.\n1 separador Balfour M AB. 200 mm V Central 60 x 10.\n1 Bols acero inoxidable O 10 x 4 cm.\n1 Caja acero inoxidable simple 40 x 30 x 10 cm\nServ.\nGinecología\nDonacion\n$ 23809,00\n116\n3 Carros para transporte de acero inoxidable A 304- Medida 400 x 700 mm., con tres estantes ruedas y manijon\nQuirofano Central\nDonacion\n$14084,00\nc/u\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº19218\nOrdenanza Nº 19218\nBahia Blanca, 15/01/2018\nEl llamado a licitación privada identificado con el nº 6306, para la contratación del servicio de refrigerio para residentes y personal de guardia, dependientes de la Secretaría de Salud, que tuvo fecha de apertura el dia 18 de diciembre de 2017, en el que solo se recibió la propuesta económico de la firma Mormando Lorenzo.\nAtento lo dispuesto en el Artículo 155º de la Ley Orgànica de las Municipalidades junto con los Artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º – Autorizase al D. Ejecutivo en los términos de los artículos 155º, de la Ley Orgánica de las Municipalidades y artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada para la firma MORMANDO LORENZO, para la contratación del servicio de refrigerio para residentes y personal de guardia dependientes de la Secretaría de Salud, por la suma de CUATROCIENTOS VEINTISIETE MIL CIENTO ONCE PESOS con CINCUENTA CENTAVOS ($ 427.111,50), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº19219\nOrdenanza Nº 19219\nBahia Blanca, 15/01/2018\nEl llamado a Licitación Privada identificada con el nº 5826, para la contratación del servicio de análisis de laboratorios, con destino al Comitè Técnico Ejecutivo, qufuvo fecha de apartura el día 6 de diciembre de 2017, en el que solo se recibió la propuesta económica de la firma Laboratorio Control LAB S.R.L. Y\nAtento lo dispuesto en el artículo 155º de la Ley Orgánica de las Municipalidades junto con los Artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, este\nH. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\n- Autorizase al D. Ejecutivo en los términos de los artículos 155º, de la Ley Orgánica de las Municipalidades y artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por la firma LABORATORIO CONTROL LAB S.R.L., para la contratación del servicio de análisis de laboratorios, con destino al Comité Técnico Ejecutivo, por la suma de CUATROCIENTOS VEINTISEIS MIL CIEN PESOS ($ 426.100,--), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº19220\nOrdenanza Nº 19220\nBahia Blanca, 15/01/2018\nel proyecto de ordenanza elevado por el D. Ejecutivo solicitando la autorización de la celebración de Convenios de Becas con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires para la recepción de becas para atención de niños, niñas y jóvenes para el año 2.018, este H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Autorizase al D. Ejecutivo a celebrar Convenios de Becas de Cooperación con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, para la recepción de becas durante el año 2.018, prórroga 2.019 destinadas a la atención de niñas y niños asistidos en las siguientes instituciones:\nJardín Maternal de Infantes Petete.\nJardín Maternal de Infantes Pimpollitos.\nJardín Maternal y Jardín de Infantes San Vicente.\nJardín Maternal y Jardín de Infantes Pacífico.\nJardín Maternal y Jardín de Infantes Ingeniero White.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº19221\nOrdenanza Nº 19221\nBahia Blanca, 15/01/2018\nEl llamado a Licitación Privada identificada con el nº 5715, para la contratación del servicio de mantenimiento programado de equipos y sistemas del Observatorio Ambiental, que tuvo fecha de apertura el día 23 de noviembre de 2017, en el que solo se recibió la propuesta económica de la firma Hernan Patricio Kees y Mauvecin Gaston S.H.,\nAtento lo dispuesto en el artículo 155º de la Ley Orgánica de las Municipalidades junto con los Artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, este H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Autorizase al D. Ejecutivo en los términos de los artículos 155º, de la Ley Orgánica de las Municipalidades y artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por la firma HERNAN PATRICIO KEES Y MAUVECIN GASTOS S.H., para la contratación del servicio de mantenimiento programado de equipos y sistemas del Observatorio Ambiental, por la suma de QUINIENTOS NOVENTA Y SIETE MIL CUATROCIENTOS OCHO PESOS ($ 597.408,--), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº19222\nOrdenanza Nº 19222\nBahia Blanca, 15/01/2018\nArtículo 1º - Autorizase al D. Ejecutivo en los términos de los artículos 155º, de la Ley Orgánica de las Municipalidades y artículos 187º y 190º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por la firma HERNAN PATRICIO KEES Y MAUVECIN GASTOS S.H., para la contratación del servicio de mantenimiento programado de equipos y sistemas del Observatorio Ambiental, por la suma de QUINIENTOS NOVENTA Y SIETE MIL CUATROCIENTOS OCHO PESOS ($ 597.408,--), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\nORDENANZA\nLa necesidad de ordenar y planificar el desarrollo de actividades del Salón de Actos Dr. Fernando Miguel Esandi del Hospital Municipal de Agudos Dr. Leónidas Lucero, y de aprobar el Anexo I, correspondiente al Reglamento del uso del Salón de Acos y el Anexo II, correspondiente a la planilla de solicitud del mencionado Salon de Actos, este  H. Concejo Deliberante, en uso de sus facultades, sanciona  con fuerza de\n\n[DOC 7]\nBoletines/Bahia Blanca\nOrdenanza Nº19223\nOrdenanza Nº 19223\nBahia Blanca, 15/01/2018\nORDENANZA\nArtículo 1º –  Fijanse en la suma de  CUATRO MIL TRESCIENTOS CINCO  MILLONES DOSCIENTOS NOVENTA MIL CIENTO CUARENTA Y DOS PESOS con VEINTICINCO CENTAVOS ($ 4.305.290.142,25) para la Administración Municipal; en la suma de  SEISCIENTOS SETENTA MILLONES CIENTO CINCUENTA MIL PESOS ($ 670.150.000,-) para el Hospital Municipal de Agudos Dr. Leónidas Lucero - Organismo Descentralizado – ; en la suma de CIENTO SESENTA Y TRES MILLONES OCHOCIENTOS OCHENTA Y SIETE MIL SETENTA Y DOS PESOS con VEINTINUEVE CENTAVOS                                      ($ 163.887.072,29) para la Dirección de Obra Social del Personal Municipal – Organismo Descentralizado – y en la suma de SETENTA Y DOS MILLONES DOSCIENTOS SESENTA Y UN MIL TRESCIENTOS CINCUENTA Y UN PESOS con VEINTINUEVE CENTAVOS ($ 72.261.351,29) para el Servicio Integrado de Emergencias Prehospitalarias – Organismo Descentralizado; los Cálculos de Recursos para financiar sus presupuestos de Gastos del ejercicio 2.018.\nArtículo 2º – Las Fuentes de Financiamiento a aplicarse en el Presupuesto de  Gastos de la Administración Central, se corresponden según la siguiente procedencia:\nRecursos del Tesoro Municipal                                             (F.F. 110): $   3.070.145.330,00\nRecursos con Afectación Específica de origen Municipal   (F.F. 131): $      656.391.054,00\nRecursos con Afectación Específica de Origen Provincial  (F.F. 132): $      295.908.019,47\nRecursos con Afectación Específica de Origen Nacional   (F.F. 133): $      260.883.666,90\nTansferencias Internas:                                                        (F.F.l140): $        21.962.071,38\nOrigen y Aplicación de Recursos a Gastos\nque hacen un total de:                                                                             $ 4.305.290.142,25\nArtículo 3º -  Apruébase la clasificación de los recursos por rubros, por  procedencia y por naturaleza económica de los mismos de acuerdo al detalle efectuado en las planillas anexas  1, 2 y 3, correspondientes a la Administración Municipal, Hospital Municipal de Agudos Dr. Leónidas Lucero - Organismo Descentralizado -, la Dirección de Obra Social del Personal Municipal – Organismo Descentralizado – y el Servicio Integrado de Emergencias Prehospitalarias (SIEmPre) – Organismo Descentralizado; elaboradas de conformidad a los alcances del Decreto Provincial 2980/00 (Reglamentario de la Ley Orgánica de las Municipalidades).\nArtículo 4º –  Establézcanse en la suma de  CUATRO MIL TRESCIENTOS  CINCO MILLONES DOSCIENTOS NOVENTA MIL CIENTO CUARENTA Y DOS PESOS con VEINTICINCO CENTAVOS ($ 4.305.290.142,25) para la Administración Municipal; en la suma de  SEISCIENTOS SETENTA MILLONES CIENTO CINCUENTA MIL PESOS ($ 670.150.000,-) para el Hospital Municipal de Agudos Dr. Leónidas Lucero - Organismo Descentralizado – ; en la suma de CIENTO SESENTA Y TRES MILLONES OCHOCIENTOS OCHENTA Y SIETE MIL SETENTA Y DOS PESOS con VEINTINUEVE CENTAVOS                                      ($ 163.887.072,29) para la Dirección de Obra Social del Personal Municipal – Organismo Descentralizado – y en la suma de SETENTA Y DOS MILLONES DOSCIENTOS SESENTA Y UN MIL TRESCIENTOS CINCUENTA Y UN PESOS con VEINTINUEVE CENTAVOS ($ 72.261.351,29) para el Servicio Integrado de Emergencias Prehospitalarias – Organismo Descentralizado;  sus Presupuestos Generales de Erogaciones para el Ejercicio 2018 elaborados de conformidad a los alcandes del Decreto Provincial 2980/00 (Reglamentario de la Ley Orgánica de las Municipalidades).\nArtículo 5º – Apruebase la Estructura Orgánica Funcional, la clasificación  institucional de los gastos, por categorías programáticas, por objeto hasta el nivel de inciso en carácter limitativo y de partida principal en carácter indicativos, por finalidades, por fuente de financiamiento y por la naturaleza económica de los mismos de acuerdo al detalle efectuado en las Planillas Anexas nº 4, 5, 6, 7, 8 y 9 correspondientes a la Administración Municipal, Hospital Municipal de Agudos Dr. Leónidas Lucero - Organismo Descentralizado -, a la Dirección de la Obra Social del Personal Municipal – Organismo Descentralizado – y para el Servicio  Integrado de Emergencias Prehospitalarias (SIEmPre) – Organismo Descentralizado -; elaboradas de conformidad a los alcances del decreto Provincial 2980/00 (Reglamentario de la Ley Orgánica de las Municipalidades).\nArtículo 6º – Apruebanse en todos sus término los Clasificadores  Presupuestarios de los Recursos y de las  Erogaciones, inserto como Anexo 10 y que pasa a formar parte de la presente y en un todo de acuerdo con las disposiciones decreto Provincial 2980/00 (Reglamentario de la Ley Orgánica de las Municipalidades).\nArtículo 7º – Fíjanse para el personal municipal los siguientes conceptos y  montos en materia de asignaciones familiares, conforme el artículo 76º de la Ley 14.656:\nASIGNACIONES  FAMILIARES\nResolución ANSES 175-e/2017\nEstablezcanse los rangos, topes y montos de las Asignaciones\nFamiliares, contempladas en la Ley 24.714.\nRANGOS Y MONTOS DE ASIGNACIONES FAMILIARES PARA TRABAJADORES EN REALACION DE DEPENDENCIA REGISTRADOS Y TITULARES DE LA LEY DE RIESGOS DEL TRABAJO.\nArtículo 8º – Apruebanse los créditos globales que según las Partidas Principales  componen los Gastos de Personal y procedase en su aplicación en un todo conforme a lo dispuesto por el artículo 46º de la Ley Nº 14.656.\nAutorizase al D. Ejecutivo a transferir recursos previstos en la partida “Personal Temporario” a la partida Personal Permanente, con el fin de cubrir a lo largo del presente ejercicio, la regularización de los agentes municipales que revisten como temporarios.\nAutorizase al D. Ejecutivo a llevar a cabo las actuaciones administrativas de rigor con relación a los cargos que deba preverse en la partida Personal del Presupuesto de Gastos.\nArtículo 9º – Autorizase al D. Ejecutivo a otorgar subsidios para atender gastos  que no signifiquen una compensación por bienes vendidos y/ o servicios prestados a la Municipalidad, cuyos importes no serán reintegrados. Las entidades beneficiarias quedarán obligadas a rendir cuentas de las mismas. El detalle de los subsidios previstos se adjunta a la presente como Anexo A.\nArtículo 10º – Autorizase al D. Ejecutivo a hacer uso transitorio de recursos del  Municipio con afectación específica, cuando ello fuese necesario para hacer frente a gastos y pagos por momentaneas diferencias de caja, sin que su uso transitorio signifique cambios de financiación ni de destino de estos recursos, debiendo normalizarse su afectación en el transcurso del ejercicio.\nArtículo 11º – Consideranse de libre disponibilidad los saldos de fondos con  afectación específica de origen municipal, que al cierre del ejercicio 2017, hubieran quedado sin aplicación.\nArtículo 12º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 8]\nBoletines/Bahia Blanca\nOrdenanza Nº19224\nOrdenanza Nº 19224\nBahia Blanca, 15/01/2018\nLa formalización de un nuevo convenio a suscribir entre el D. Ejecutivo y el Instituto de la Vivienda de la Provincia de Buenos Aires, para la Terminación de viviendas y obras complementarias en el Barrio SUTIAGA de un total de 448 vivienda en el Partido de Bahía Blanca.\nPor todo ello , el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Autorizase al D. Ejecutivo a suscribir un convenio con el Instituto de la Vivienda de la Provincia de Buenos Aires, el cual tiene por objeto la asistencia financiera para la Terminación de 276 viviendas y obras complementarias en el Barrio SUTIAGA de un total de cuatrocientas cuarenta y ocho (448) viviendas e infraestructura en el Partido de Bahía Blanca, por la suma de VEINTICUATRO MILLONES SETECIENTOS DIECISEIS MIL CIENTO OCHENTA Y SIETE PESOS CON VEINTIUN CENTAVOS ($ 24.716.187,21), consistente en la Reactivación, ejecución y finalización del del proyecto, cuyo texto obra de fojas 2/7 del expediente Nº: 410-226-2018 (13-HCD-2018).\nArtículo 2º - El Municipio acepta que se afecten los recursos de coparticipación que le correspondieren en garantía, con beneficio de excusión de cumplimiento del reintegro establecido en el Artículo 4º del Convenio que se autoriza a suscribir.\n(Texto Vigente Según Ordenanza 19.338)\nArtículo 3º – Comuníquese al D. Ejecutivo a sus efectos.\n(Texto Vigente Según Ordenanza 19.338)\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 9]\nBoletines/Bahia Blanca\nOrdenanza Nº19225\nOrdenanza Nº 19225\nBahia Blanca, 15/01/2018\nLa formalización de un nuevo convenio a suscribir entre el D. Ejecutivo y el Instituto de la Vivienda de la Provincia de Buenos Aires, para la Terminación de viviendas y obras complementarias en el Barrio Villa Delfina de un total de cuarenta vivienda en el Partido de Bahía Blanca.\nPor todo ello , el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza d\nORDENANZA\nArtículo 1º - Autorizase al D. Ejecutivo a suscribir un convenio con el Instituto de la Vivienda de la Provincia de Buenos Aires, el cual tiene por objeto la asistencia financiera para la Terminación de 33 viviendas y obras complementarias en el Barrio Villa Delfina de un total de cuarenta (40) viviendas en el Partido de Bahía Blanca, por la suma de ONCE MILLONES NOVECIENTOS SESENTA Y UN MIL OCHO PESOS CON CINCUENTA Y SEIS CENTAVOS ($ 11.961.008,56), consistente en la Reactivación, ejecución y finalización del del proyecto, cuyo texto obra de fojas 2/7 del expediente 410-228-2018 (12-HCD-2018).\nArtículo 2º - El Municipio acepta que se afecten los recursos de coparticipación que le correspondieren en garantía, con beneficio de excusión de cumplimiento del reintegro establecido en el Artículo 4º del Convenio que se autoriza a suscribir.\n(Texto Vigente Según Ordenanza 19.340)\nArtículo 3º – Comuníquese al D. Ejecutivo a sus efectos.\n(Texto Vigente Según Ordenanza 19.340)\n\n[DOC 10]\nBoletines/Bahia Blanca\nOrdenanza Nº19226\nOrdenanza Nº 19226\nBahia Blanca, 15/01/2018\nLa formalización de un nuevo convenio a suscribir entre el D. Ejecutivo y el Instituto de la Vivienda de la Provincia de Buenos Aires, para la Terminación de viviendas y obras complementarias en el Barrio Villa Delfina de un total de cuarenta vivienda en el Partido de Bahía Blanca.\nPor todo ello , el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º – Convalidase el Convenio en Comodato suscripto entre la Cooperativa de Trabajo Ancla Blanca Limitada y la Municipalidad de Bahía Blanca, con fecha 18 de diciembre del año 2.017, aprobado por Decreto del Departamento Ejecutivo 3094/2017, que tiene como objeto el inmueble ubicado en el Complejo Recreactivo Balneario Maldonado, calle Charlone 4.000 – Ruta 3 Sur Kilómetro 695, identificado catastralmente como Circunscripción II, Sección D, Chacra 372, Fracción I, Parcela 9, Partida 79.575 y un plazo de cinco (5) años de vigencia, contados a partir de su firma.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 11]\nBoletines/Bahia Blanca\nOrdenanza Nº19227\nOrdenanza Nº 19227\nBahia Blanca, 15/01/2018\nVISTO\nLo solicitado por la Subsecretaría de Deportes y Recreación, referidas a la celebración de un convenio Marco, que tiene como objeto formalizar acciones de cooperación y colaboración institucional, a fin de consolidar un proceso permanente de protección de las poblaciones en situación de mayor vulnerabilidad y un convenio específico referido al trabajo mancomunado con la colonia de verano para Adultos Mayores, realizando Jornadas Recreativas, en el marco del Programa Nacional de Promoción y Prevención Socio comunitaria “Prevenir para seguir creciendo”. Los mencionados convenios se celebrarán entre el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados y la Municipalidad de Bahía Blanca.\nPor todo ello, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º – Convalidase el Convenio Marco de Colaboración celebrado entre la Municipalidad de Bahía Blanca y el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados, el cual tiene por objeto formalizar acciones de cooperación y colaboración institucional, a fin de consolidar un proceso permanente de protección de las poblaciones en situación de vulnerabilidad, con vigencia de dos (2) años a partir del 26 de diciembre de 2017, prorrogables por acuerdo de partes.\nArtículo 2º – Convalidase el Convenio Específico celebrado entre la Municipalidad de Bahía Blanca y el Instituto Nacional de Servicios Sociales para jubilados y Pensionados conforme los parámetros establecidos en el Convenio Marco, con el objeto de concretar Jornadas Recreativas de Verano para Adultos Mayores, con vigencia de dos (2) años a partir del 26 de diciembre de 2017, prorrogables por acuerdo de partes.\nArtículo 3º – Dejase constancia que ambos convenios fueron aprobados mediante Decreto nº 3166 del D. Ejecutivo dictado con fecha 26 de diciembre de 2017 y conforme a los antecedentes obrantes en el expediente 527-11965-2017 (21-HCD-2018).\nArtículo 4º - Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 12]\nBoletines/Bahia Blanca\nOrdenanza Nº19228\nOrdenanza Nº 19228\nBahia Blanca, 15/01/2018\nEl proyecto de ordenanza elevado por el D. Ejecutivo referido al proceso de liquidación del Ente Consorcio de Promoción y Desarrollo de las Actividades Turisticas (COPROTUR) del Partido de Bahía Blanca.\nQue el proceso tramitado en autos surge en virtud de la disolución del ente citado estipulada por Ordenanza nº 17.726 y en cumplimiento de las obligaciones impartidas por el H. Concejo Deliberante en dicha norma, por lo cual desde el D. Ejecutivo se han arbitrado los medios para llevar adelante el procedimiento pertinente, cuyos detalles del proceso se encuentran detallados en el infrme emitido por el área legal que obra a fs. 612/618 del expediente 110-5936/2012, Anexo 2, y en base al cual se realizan las consideraciones que se plasman en el presente.\nQue resulta necesario destacar que el proceso inicia dándose cumplimiento con lo establecido en el artículo 2º de la Ordenanza nº 17.726, habiéndose efectuado sendas consultas ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires y a la Asesoría General de Gobierno de la Provincia de Buenos Aires, solicitando las indicaciones pertinentes para llevar adelante la liquidación, tal como lo encomendara el art. 2º) de la mencionada ordenanza, cuyas respuestas de tales organismos se agregan a fs. 39/42 del expte.110-5936/12.\nQue posteriormente, mediante acto Resolutivo nº 12-028/15 de fojas 129/131 del expediente 110-5936/12, se designaron como Interventores Liquidadores del COPROTUR al Contador Público Jaime Julián Pujol y al Abogado Luciano Martín Percaz, para que desempeñen tal función en forma conjunta.\nQue respecto a la designación de los Interventores Liquidadores, corresponde enfatizar que éstos fueron seleccionados por sorteo realizado ante Escribano, mediante procedimiento que se acredita a fs. 117/119 del expte. 110-5936/12, según la lista de candidatos requerida oportunamente al Colegio de Abogados y Procuradores de Bahía Blanca, la cual se agrega a fs. 56/102 del expte. 110-5936/12 y al Organismo de Contralor de la Cámara de Apelación en lo Civil y Comercial del Departamento Judicial Bahía Blanca, cuyo listado de contadores inscriptos como peritos liquidadores obrante a fs. 52 del expte. 110-5936/12 y se encuentra informado por el Consejo Profesional de Ciencias Económicas a fs. 106. Asimismo se resalta que la forma de selección de los profesionales contó con la anuencia del Honorable Concejo Deliberante, como surge del Decreto emitido por el citado Cuerpo a fs. 115 (Expte.110-5936/12).\nQue la citada Resolución nº 12-028/15, ademas de designarse a los Interventores Liquidadores del COPROTUR se establecieron las obligaciones y facultades de los mismos, como así también las tres Etapas atinentes al procedimiento de liquidación.\nQue actualmente, el proceso de liquidación se encontraría en condiciones para brindar tratamiento que se define como Segunda Etapa, según se estipula la citada Resolución nº 12-28/15, Artículo 2º, inciso 2), cuyo grado de avance se encuentra respaldado por la documentación agregada en los expedientes 110-5936/12, anexos 1 y 2, y Alcance nº 5, del expte. 110-5936712 c/anexo 1; presentada por los Interventores Liquidadores del Ente.\nQue tal como se menciona anteriormente, resulta necesario destacar que a lo largo del proceso se han realizado diversas presentaciones y gestiones por parte de los Interventores Liquidadores del Ente, cuyo cumplimiento exigiera la Resolución nº 12-28/15, obrando un detalle pormenorizado de la documentación presentada y de las instancias del proceso cumplidas según lo estipulado en la citado resolución, en el informe emitido por el área legal a fs. 612 vta./613 del expediente 110-5936/12 Anex 2, cuya parte a continuación se transcribe:\nPrimera Etapa – Resolución Nº 12-28/15, Artículo 2º),\nInciso 1),\nEn este inciso se requiere la realización del Relevamiento y Análisis de la documentación de los bienes y deudas, el cual se incorpora a fs. 266 a 276 y fs. 386 a 391 (expte.110-5936/12 Anexo 1).\nLa convocatoria a Acreedores solicitada en este inciso, se encuentra informada a fs. 266/271 (expte.110-5936/12 Anexo 1) integrada con la documentación de fs. 485/584 (expte.110-5936/12 Anexo 2) y cumplimentada a fs. 2 a 226 del Alcance 5 del expte. 110-5936/12, donde obra el informe de Acreedores/Pasivo Corriente” (fs.2/209 e “Informes Individuales” (fs.210/226). Se aclara que respecto la documentación agregada en el Alcance nº 5 ha emitido informe la Contadora General a fs. 253/254 y fs. 272 (Alcance 5).\nConfección de Estados Contables adeudados, se agrega a fs. 421/435 y 436/467 (expte.110-5936/12, Anexo 2), cuya certificación correspondientes a los años 2013/2015 se encuentra pendiente por ante el Consejo Profesional de Ciencias Económicas, hasta tanto se de cumplimiento a la Ley nº 10.620, Artículo 163º. Se deja constancia que dicha medida se encuentra tratada en la Resolución nº 12-59/2016, obrante en el Alcance nº 3 del expte. 110-5936/12, cuyo documental se acompaña en copia fiel a 605/610.\nInciso 2),\nBalance o Informe Final y proyecto de Distribución, cuya documentación obra en el Alcance Nº 5 en fojas 227/231, fs. 232/236 y su rectificación de fs. 266/269 con más aclaratoria de fs. 273/274. Este punto cuenta con\nobservaciones de la Contaduría General realizadas a fs. 253/254 y fs. 272 del Alcanc\ne nº 5 y de la Secretaría de Asesoría Letrada a fs. 244 (Alc.5).\nRespecto de las obligaciones estipuladas en el Art. 3º, inciso 2) de la Resolución nº 12/28/15, se acredita su cumplimiento, formulándose el siguiente detalle:\nSubinciso a),\nLa información referida al Inventario exigido en este subinciso se encuentra agregado a fs. 268, 273 a 276 (Anexo 2, 110-5936/12), fs. 388, 391 (Anexo 2, 110-5936/12), complementado con el detalle que obra a fs. 270 del Alcance nº 5 donde consta: valor de origen, amortización y valor residual actualizado. Respecto a este punto ha emitido informe la Contadora General a fs. 272 del Alcance nº 5.\nLos balances Analíticos de Sumas y Saldos años 2012, 2013, 2014 y 2015, solicitados en este punto se agregan a fs. 307/314, 315/323, 324/331, 332/344.\nSubinciso b),\nA lo largo del proceso los Interventores Liquidadores han realizado distintas\npresentaciones concernientes al proceso de liquidación, tal como surge de las propias actuaciones, presentaciones éstas que han sido formalizadas ante el D. Ejecutivo, como así también ante el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires, órgano que por su parte ha realizado diversos requerimientos y formulado observaciones relacionados con el proceso.\nSe encuentra a fs. 395/396 (Anexo 2, 110-5936/12) y en fs. 243 del Alcance nº 5 del expte. 110-5936/12, detalle de juicios requeridos en este punto\nSubinciso d),\nBalance o Informe Final y Proyecto de Distribución para ser sometido a la aprobación del Honorable Concejo Deliberante y D. Ejecutivo (concordante con el Art. 2º, inciso 2, Resol. 12-28/15), dicha documentación obra en el Alcance nº 5 (110-5936/12) en fojas 227/231, fs. 232/236 y su rectificación de fs. 266/269 con más aclaratoria de fs. 273/274.”\nQue a fs. 237/242 del Alcance nº 5 del expte. 110-5936/12 c/anexo, obra agregado un Compromiso de Acuerdo Transaccional de Acreedores, firmado entre proveedores que han promovido acciones judiciales contra el COPROTUR y los Intercentores Liquidadores del citado Ente, fechado el 21 de marzo de 2.017, el cual se suscribió ad referéndum de su aprobación en forma conjunta con el Proyecto de Distribución Final.\nQue dicho compromiso de Acuerdo Transaccional consiste en el pago de capital sin intereses ni ajustes con los valores consignados en el citado Acuerdo con más los honorarios correspondientes a los letrados patrocinantes o apoderados de los actores, pactadas en el 12% del capital reclamado; dividiéndose en partes iguales en los casos en que ha intervenido más de un letrado; a dichos honorarios se adicionará el aporte que determina el art. 12º de la ley 6.716 y el IVA (Impuesto al Valor Agregado) para el caso de revestir los respectivos letrados el carácter de responsables inscriptos en el mencionado impuesto nacional, ambos conceptos que también abonará el COPROTUR; asimismo, toma a su cargo el COPROTUR los emolumentos con los adicionales de ley que deban abonarse a los abogados intervinientes por el Municipio de Bahía Blanca y de los peritos intervinientes en los caso en que los hubiere.\nQue al respecto, resulta necesario resaltar que la celebración del mentado Compromiso de Acuerdo, ha posibilitado la elevación del Proyecto de Distribución al Honorable Concejo Deliberante, en la medida que de mediar su convalidación posibilitará el levantamiento de las medidas cautelares trabadas en los procesos judiciales promovidos en contra de COPROTUR -según informe de fs. 590 obrante en Anexo 2 del expte. 110-5936/12-, permitiendo ello disponer de los fondos que este tiene por percibir en concepto de subsidio de parte del Municipio de Bahía Blanca, el cual forma parte fundamental del Activo que conformará el COPROTUR.\nQue de ser aprobado el citado compromiso en forma conjunta con el Proyecto de Distribución Final, se podrá avanzar en el cumplimiento de la última etapa de liquidación de dicho ente, procediéndose a la ejecución de la distribución propuesta, permitiendo finalizar un largo proceso de reclamos por parte de numerosos acreedores, con lo cual se generaría un beneficio no sólo para los proveedores locales que oportunamente se vieron perjudicados ante la falta de pago por servicios oportunamente brindados, sino que además, resulta conveniente a los efectos de evitar los eventuales costos que puedan derivar de la prosecusión de las causas judiciales iniciadas por los mismos.\nQue de no ser convalidado el Compromiso de Acuerdo mencionado, ello obstará avanzar con el proceso de liquidación -aprobación del Proyecto de Distribución y su ejecución-, atento que el mismo ha sido elaborado en función de la disponibilidad de la reserva efectuada en concepto de subsidio perteneciente al\nCOPROTUR, actualmente embargada por los mencionados acreedores judiciales, quedando estos últimos facultados para proseguir sus respectivos procesos promovidos y el proceso de liquidación sujeto a las resultas de las acciones promovidas en contra de COPROTUR y la Municipalidad de Bahía Blanca.\nQue se destaca que en dicho Compromiso de Acuerdo cuenta con el total de las conformidades de los acreedores en proceso judicial, siendo ésto sumamente beneficioso a fin de efectivamente culminar el proceso de liquidación.\nQue se destaca que en dicho Compromiso de Acuerdo cuenta con el total de las conformidades de los acreedores en proceso judicial, siendo ésto sumamente beneficioso a fin de efectivamente culminar el proceso de liquidación.\nQue se destaca que en dicho Compromiso de Acuerdo cuenta con el total de las conformidades de los acreedores en proceso judicial, siendo ésto sumamente beneficioso a fin de efectivamente culminar el proceso de liquidación.\nQue otro punto que a merecido un análisis pormenorizado es la documentación que obra en el Alcance nº 5 del expte. 110-5936/12 consistente en “Informe de Acreedores de Pasivo Corriente”, Informes Individuales, Informe Final y Proyecto de Distribución. Al respecto resulta menester destacar el criterio adoptado sobre el cálculo realizado por los Interventores Liquidadores donde determinan la valuación actualizada del Activo y del Pasivo de la entidad en liquidación, según su Informe Final y Proyecto de Distribución obrante en el citado Alcance nº 5 del Expte. 110-5936/12.\nQue allí, los Interventores Liquidadores del COPROTUR presentan una actualización que determina el total del Pasivo y Patrimonio Neto del Ente en Cuatro millones ciento cincuenta y dos mil ciento noventa y nueve pesos con treinta y nueve centavos ($ 4.152.199,39) según fs. 231 del Alcance 5 del expte. 110-5936/12, lo cual consecuentemente genera la suma de Quinientos treinta y seis mil seiscientos sesenta y tres pesos con noventa y dos centavos ($ 536.663,92) como honorarios de ambos profesionales, el cual se determina en función de las pautas que estipula el Artículo nº 267 de la Ley de Concursos y Quiebras nº 24.522.\nQue al respecto, a fs. 244 de Alcance nº 5 del expte. 110-5936/12 el área legal ha considerado que no resultaría aplicable el criterio de regulación expuesto por los profesionales en relación al patrimonio Neto, que incluye un cálculo de intereses incorporado en el informe Final y en el Proyecto de Distribución, sino que en oportunidad de fijarse los honorarios de los citados profesionales cn motivo de su actuación en el proceso de liquidación deberá serlo tal como lo ordena el Artículo 267º de la Ley de Concursos y Quiebras nº 24.522.\nQue al respecto, a fs. 244 del Alcance nº 5 del expte. 110-5936/12 el área legal ha considerado que no resultaría aplicable el criterio de regulación expuesto por los profesionales en relación al Patrimonio Neto, que incluye un càlculo de intereses incorporado en el informe Final y en el Proyecto de Distribución, sino que en oportunidad de fijarse los honorarios de los citados profesionales con motivo de su actuación en el proceso de liquidación deberá serlo tal como lo ordena el Artículo 267º de la Ley de Concursos y Quiebras nº 24.522, al haberse establecido de tal manera en el artículo 4º de la resolución 12-28/15, es decir, debería tomarse en cuenta el Archivo realizado, conforme surge de lo informado por los Interventores Liquidadores a fs. 229 del Alcance nº 5, cuya parte se transcribe: .\n..Como conclusión, respecto del Activo del CO.PRO.TUR, podemos decir que estaba integrado principalmente por la Reserva Presupuestaria, los Muebles y Utiles y el Desfribilador; y asignando un valor significativo a los Muebles y Utiles mencionados … Siendo, entonces los Activos registrados en los Balances y existentes en el Presupuesto de la Municipalidad, la Reserva Presupuestaria de · 1.260.000, que se mantiene a la actualidad, los Muebles y Utiles y el desfribilador asignados a dependencias Municipales...\nQue por otro lado, el área legal en el citado informe expresa que el cálculo de intereses planteado por los Interventores Liquidadores en su Informe Final, en relación a la suspensión de intereses que el proceso liquidatorio implica (art. 129º LCYq), criterio a tener en cuenta en vista de las similitudes que presenta un proceso de quiebra con el procedimiento de liquidación tramitado en autos, habiéndose establecido este parámetro.\nQue no obstante ello, además de la citada opinión legal, se ha requerido la intervención de Contaduría General para que se expida sobre el Informe de Acreedores de Pasivo corriente, Informes Individuales, Informe Final” y Proyecto de Distribución Final” del COPROTUR, cuyo informe se emite a fs. 253/254 del Alcance nº 5 (expte. 110-5936/12 c/anexo), donde se efectúa un análisis detallado que destaca los puntos relevantes de la documentación presentada. En dicho informe, desde la Contaduría General se realizan recomendaciones a los Interventores Liquidadores, las que posteriormente dieron lugar a las modificaciones agregadas a fs. 264/270 y fs. 273/274 (Alcance n 5) donde los profesionales plasmaron las adecuaciones requeridas.\nQue sobre tales adecuaciones nuevamente emitió opinión la Contaduría General a fs. 272 del Alcance nº 5 el expte. 110-5936/12 c/anexo. Puntualmente, tales adecuaciones conllevaron a la modificación por parte de los Interventores Liquidadores del total del Pasivo y su composición, además, se dejó sin efecto el punto Reserva para Acreedores no insinuados, razón por la cual se presentó un nuevo Proyecto de Distribución que se agrega a fs. 266/269 con mas aclaratoria de fs. 273/274 (Alcance nº 5); y se complementó el Rubro Muebles y Utiles que forma parte del Activo, con un detalle de la composición del mismo con valores de mercado (fs. 270, Alcance nº 5).\nQue no obstante lo expuesto, resulta necesario destacar que respecto a la base regulatoria de los Interventores Liquidadores del COPROTUR por la labor desarrollada en el proceso de liquidación, se ha resuelto elevar una consulta al Honorable Tribunal de Cuentas de la Provincia de Buenos Aires la cual tramita mediante expte. 4007-1444/2017, según informa Subsecretaría Legal y Técnica a fs. 623 del expte. 110-5936/12 anexo 2; en cuyo informe además se menciona que se ha gestionado otra consulta ante el citado órgano de contralor provincial, sobre la modalidad de implementación de los pagos a los acreedores consignados en el Proyecto de Distribución Final y Compromiso de Acuerdo Transaccional, incluyendo las costas asumidas a cargo del COPROTUR y distintos conceptos concernientes a la autenticación de los Balances del COPROTUR ante el Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires, siendo ésto último un punto que se desarrolla mas adelante en los considerandos.\nQue con lo expuesto precedentemente, se entiende que bien puede el proceso de liquidación continuar su curso, aún con las salvedades ya explicadas respecto a la valuación actualizada del Activo y del Pasivo determinada por los Interventores Liquidadores (informe de fs. 244 del Alcance nº 5).\nQue en esto punto resulta un dato de suma relevancia destacar, tal como se menciona en el informe de fs. 615 vta. del expte. 110-5936/12 anexo 2, que las conformidades ofrecidas por los acreedores insinuados (incluyendo los que han promovido acciones judiciales y los que no) para con la modalidad de pago considerada en el proyecto de Distribución, se han llegado a obtener un 97% sobre el total del Pasivo insinuado, según lo informado por los Interventores Liquidadores.\nQue por tal motivo, se recomienda continuar con la Segunda Etapa del proceso de liquidación del COPROTUR, conforme lo estipula el Artículo 2º, inciso 2) de la Resolución nº 12-28/15 y requerir la aprobación pertinente de este Honorable Concejo Deliberante, dejándose expresamente aclarado que según surge del informe de fs. 612/618 del expte. 110-5936/12, anexo 2, el Activo del COPROTUR consignado en el Proyecto de Distribución” en el Alcance nº 5 del expte. 110-5936/12 c/ anexo desde fs. 266 a 269 con más aclaratoria de fs. 273/274, se encuentra constituido por lo que aparece como pasivo de la Municipalidad de Bahía Blanca, Rubro Deuda Flotante, puesto que se correspondería con el Activo del ente – se encuentra registrada una deuda con dicho Ente por un monto total de Un millon doscientos sesenta mil pesos ($ 1.260.000,--) - deuda que dato del año 2.011, expresada en valores históricos y no ha estado sujeto a intereses ni actualizaciones, tal como lo explica la Contaduría General a fs. 254 (Alcance nº 5). A dicha suma corresponde adicionar el Rubro Muebles y Utiles que se integra de la suma de Trescientos veinte mil pesos ($ 320.000,--) puesto que forma parte del Activo, cuya composición y valorización efectuada por los Interventores Liquidadores obra a fs. 270 (Alcance nº 5), debiéndose tener presente la aclaración efectuada en este punto por la Contaduría General a fs. 272 – última parte – (Alcance nº 5) donde se refiere a los Muebles y Útiles.\nQue otra instancia de este proceso de liquidación que debe mencionarse, es que una vez aprobada la Segunda Etapa y antes de proseguir con la Tercera Etapa- que implicaría básicamente ejecutar el Proyecto de Distribución como ya se ha dicho- deben abonarse, los aranceles correspondientes a la autenticación de los Balances años 2013 al 2015 del COPROTUR ante el Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires, Delegación Bahía Blanca; los honorarios de los Interventores Liquidadores, los Aportes al Consejo Profesional de Ciencias Económicas y el Timbrado por actuación Profesional.\nQue al respecto la Contaduría General a fs. 240 y 482 del expte. 110-5936/12, Anexos 1 y 2 respectivamente, emitió informes dando cuenta que en el marco de la Ley nº 10.620, Artículo 163º, referida al Ejercicio Profesional de los Graduados en Ciencias Económicas, las auditorías practicadas por los Interventores Liquidadores en los Balances auditados del COPROTUR, deben ser objeto de Autenticación por parte del Consejo Profesional de Ciencias Económicas.\nPor otro lado, la presentación de los Balances ante el Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires para su autenticación, solo es admitida por tal organismo si previamente se abonan los honorarios de los profesionales intervinientes -además del adicional y timbrados-, tal lo dispone citado art.163º de la ley nº 10.620, que a continuación se transcribe,\n... El Consejo Profesional autenticará las firmas de los profesionales que suscriban certificaciones, informes y dictámenes, excluidas la labor en relación de dependencia y la actuación judicial, una vez que sea depositado a su orden en un banco, el total del importe del honorario correspondiente, debiendo proceder a su devolución una vez finalizado el trámite. Se podrá suplir dicho requisito por la constancia del depósito respectivo en la cuenta del profesional interviniente o declaración por escrito del mismo en la que se manifieste haber percibido dicho importe.\nQue a su vez, para abonar los honorarios a los Interventores Liquidadores, para que luego se tramite la autenticación de los Balances del COPROTUR ante el Consejo Profesional de Ciencias Económicas, resulta necesario que primero se apruebe el Proyecto de Distribución Final, según lo establece el Artículo 4º de la Resolución nº 12-28/15, (conforme actuaciones que obran en copia fiel a fs. 605/610 del Anexo 2, 110-5936/12)).\nQue este punto resulta importante incluirlo en el tratamiento que debería brindarle el Honorable Concejo Deliberante a las actuaciones, puesto que tal concepto se encuentra incorporado en el Proyecto de Distribución Final, pero no es posible concretar su pago sino hasta el momento antes indicado, destacándose que los aranceles de certificación de balances son fijados mediante\nmódulos que son actualizados y determinados a lo largo del año por el Consejo Profesional de Ciencias Económicas, con lo cual los números volcados por tal concepto en el Proyecto de Distribución, podrían incrementarse en el tiempo debido a ello.\nQue de lo expuesto precedentemente, teniendo en cuenta lo distintos abordajes que deben realizarse para avanzar en este complejo proceso, es que resultaría sumamente conveniente que el Honorable Concejo Deliberante, otorgue al D. Ejecutivo facultades que le permita arbitrar los mecanismos necesarios para proceder a la ejecución del Proyecto de Distribución Final que estipula el Art. 3º, inciso 2), subindice e) yf) y Art. 4º, de la Resolución 12-28/15 – con la aprobación previa de ambos Departamentos Legislativo y Ejecutivo-, ello, en vista de las distintas intervenciones que implicaría su posterior a su aprobación, razón por la cual se solicita que una de las facultades a conferir sea la de regular los honorarios de los Interventores Liquidadores del COPROTUR tomando como base el Activo del Ente, y consecuentemente, arbitrar los medios para proceder al pago de tales honorarios y adicional de ley, dejándose aclarado que la base regulatoria podría modificarse según pautas que determine el Honorable Tribunal de la Provincia de Buenos Aires, conforme a la consulta que tramita mediante expediente 4007-1444/2017.\nQue la otra facultad que se solicita atribuir al D. Ejecutivo es la de asignar los pagos a acreedores consignados en el Proyecto de Distribución Final y Compromiso de Acuerdo Transaccional de fs. 237/242 del Alcance nº 5 del expte. 110-5936/2012 c/anexo, incluyendo las costas asumidas a cargo del COPROTUR en este último, y además, la facultad de abonar los distintos conceptos concernientes a la autentificación de los Balances del COPROTUR ante el Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires, conforme art. 163º de la Ley nº 10.620, quedando facultado el D. Ejecutivo para aplicar los valores actualizados que establezca el citado organismo colegiado.\nQue por último, se solicita se otorgue al D. Ejecutivo la facultad de asignar en forma definitiva los bienes Muebles y Utiles y bienes intermedios, a las dependencias donde se encuentren los mismos de conformidad a lo propuesto por los Interventores Liquidadores del COPROTUR a fs. 276 y 386/388 (Anexo 2, 110-5936/12), ratificado en el Informe Final que obra a fs. 228 vta., último párrafo y 229 (Alcance 5), con las consideraciones efectuadas por la Contadora General a fs. 272, último párrafo (Alcance 5).\nQue las facultades descriptas que se requieren asignar al D. Ejecutivo permitirían agilizar la celebración de los actos necesarios para concluir con el proceso de liquidación, dentro de los parámetros que fija el Proyecto de Distribución Final que previamente debe aprobar este Honorable Concejo Deliberante y este D. Ejecutivo.\nPor todo lo expuesto, el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nSubinciso c),\nORDENANZA\nArtículo 1º - Apruebase el Informe Final y Proyecto de Distribución presentados por los Interventores Liquidadores del Consorcio Promoción y Desarrollo de las Actividades Turísticas (COPROTUR) del Partido de Bahía Blanca, cuya documentación obra a fs. 227/231 y fs. 266/269 con más la aclaratoria de fs. 273/274 del Alcance nº 5 del expte. 110-5936/2012 c/Anexo nº 5 del Expte. 110-5936/2012 c/anexo, en un todo de acuerdo a lo estipulado en el Artículo 2º, inciso 2) y Artículo 3º, inciso 2), subinciso d) de la Resolución nº 12-28/15 obrante a fs. 129-131 del Expte. 110-5936/12, con las salvedades que surjen en las observaciones formuladas por el área legal y Contaduría General a fs. 244, 253/254 y 272 del Alcance nº 5 del Expte. 110-5936/12 c/ anexo, y en un todo de acuerdo al informe de fs. 612/618 del Expte. 110-5936/12 Anexo 2.\nSe deja expresamente establecido que en razón de las observaciones citadas, el Activo Total del COPROTUR se conforme por el importe que figura como pasivo de la Municipalidad de Bahía Blanca, Rubro Deuda Flotante, el cual asciende a un monto total de UN MILLON DOSCIENTOS SESENTA MIL PESOS ($ 1.260.000,--), con más el Rubro Muebles y Utiles que se integra de la suma de TRESCIENTOS MIL PESOS ($ 300.000,--), conforme surge de lo informado por los Interventores Liquidadores a fs. 229 del Alcance nº 5 del Expte. 110-5936/12 c/ anexo, y en un todo de acuerdo a lo expuesto por la Contaduría General a fs. 253/254 y 272 del citado Alcance nº 5, razón por la cual el Activo total asciende a la suma de UN MILLON QUINIENTOS OCHENTA MIL PESOS ($ 1.580.000,--).\nArtículo 2º – Convalidar el Compromiso de Acuerdo Transaccional de Acreedores en Juicio, obrante a fs. 237/242 del Alcance nº 5 del Expte. 110-5936/12 c/Anexo, firmado entre proveedores que han promovido acciones judiciales contra el COPROTUR y los Interventores Liquidadores del citado Ente, suscripto el 21 de marzo de 2.017.\nArtículo 3º – Facultar al D. Ejecutivo a arbitrar los mecanismos necesarios para proceder a la ejecución del Proyecto de Distribución Final, según estipula el Artículo 3º, inciso 2), subinciso e) y f) y Artículo 4º de la Resolución nº 12-28/15, pudiendo emitir los actos administrativos pertinentes, conforme se enuncia en el Artículo siguiente.\nArtículo 4º – Regular los honorarios de los Interventores Liquidadores del COPROTUR tomando como base el Activo en Un millones quinientos ochenta mil pesos ($ 1.580.000,--) determinado en el Artículo 1º, 2do.párrafo, según lo establecido por el Artículo 267º, de la Ley de Concursos y Quiebra regulándose los honorarios totales en el doce por ciento (12%) de la base antes mencionada estableciéndose que serán compartidos en partes iguales por los liquidadores con más el adicional legal en caso de corresponder. El presente porcentual sólo resulta válido para la base fijada en este artículo. Déjase aclarado que esta situación podría modificarse para adecuarse a las pautas que determine el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires en la consulta que tramita en expediente 4007-1444-2017.\nArtículo 5º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 13]\nBoletines/Bahia Blanca\nOrdenanza Nº19230\nOrdenanza Nº 19230\nBahia Blanca, 15/01/2018\nLas actuaciones presentadas en el expediente de referencia, mediante las cuales la sra. Patricia Galassi solicita factibilidad para el desarrollo del uso Pizzería con espectáculos en los inmuebles ubicados en calle Hernandarias 1661, identificados catastralmente como Circunscripción II, Sección B, Manzana 120-f, Parcelas 5 y 6, Partidas 87398 y87399.\nA fs. 7, consta copia de la Ordenanza 12.430 de fecha 25/9/2003, mediante la cual se otorgó excepción al uso Esparcimiento en el inmueble identificado catastralmente como Circunscripción II, Seccion B, Manzana 120-f, Parcela 6, Partida 87.399.\nA fs. 22, el Departamento Planeamiento Urbano informa que los inmuebles en cuestión pertenecen a la zona SUR2 (Zona suburbana 2) del Código de Planeamiento Urbano, caracterizada como: “Area apta para la vivienda unifamiliar de baja densidad de carácter urbano y escaso equipamiento (parcelas mayores).\nLa actividad solicitado Pizzería con espectáculos se encuadra según Cuadro nº 1 Usos segùn distritos en el rubro Esparcimiento, segùn Còdigo de Planeamiento Urbano y Ordenanza 10.480, no permitida en la zona SUR2 (Suburbana Residencial 2).\nA fs. 25, la Central de Atención telefónica de Emergencias 911 Bahía Blanca informa que no se encuentran registros en su base de datos para el inmueble en cuestión.\nA fs. 26, el Departamento Saneamiento Ambiental informa que no se han registrado denuncias por molestas referidas a la emisión de ruidos, recomendando que no se le otorgue la habilitación del rubro espectáculo en vivo debido a que existe una gran probabilidad de que se generen innumerables molestias al vecindario.\nA fs. 27, el Departamento Habilitaciones Industriales informa que no se han registrado denuncias por el funcionamiento de la actividad.\nA fs. 30/31, la Sra. Patricia Galassi informa sobre una serie de cuestiones positivas en relación a la actividad que se viene desarrollando en los inmuebles mencionados y solicitando la excepción para el desarrollo de la actividad Pizzería con espectáculos.\nAl respecto, la Comisión Asesora Permanente de Planeamiento con la presencia de la Directora de Planeamiento Urbano y de los Colegios Profesionales de Arquitectos, Ingenieros, Agrimensores y Técnicos, en reunión plenaria volcada en el Acta 532, acuerdan por unanimidad otorgar la excepción al uso Pizzería con Espectáculos condicionada a:\nNo ampliar la superficie destinada a la actividad por sobre lo estipulado en la solicitud.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nLa factibilidad se extiende por un plazo de cuatro (4) años..\nDar cumplimiento a lo normado en las Ordenanzas 10.480 y 16.292.\nPor todo ello el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Autorizase con carácter de excepción, eel desarrollo del uso Pizzería con espectáculos, en los inmuebles ubicados en calle Hernandarias nº 1.661, identificados catastralmente como: Circunscripción II, Sección B, Manzana 120-f, Parcelas 5 y 6, Partidas 87.398 87.399.\nArtículo 2º – La excepción autorizada en el artículo 1º se extiende por un plazo de cuatro (4) años condicionada a:\nNo ampliar la superficie destinada a la actividad por sobre lo estipulado en la solicitud.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nDar cumplimiento a lo normado en las Ordenanzas 10.480 y 16.292.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 14]\nBoletines/Bahia Blanca\nOrdenanza Nº19231\nOrdenanza Nº 19231\nBahia Blanca, 15/01/2018\nEl Convenio Específico de Cooperación Institucional, celebrado entre el Municipio de Bahía Blanca y el Ministerio de Justicia de la Provincia de Buenos Aires, y\nCONSIDERANDO\nQue la celebración de dicho convenio tiene como finalidad la creación del Centro de Estudios Penitenciarios del Sur, para la concentración de acciones tendientes a la capacitación de agentes pertenecientes al Servicio Penitenciario Bonaerense.\nQue el Ministerio, a traves de la Dirección General de Institutos de Formación y Capacitación del Personal Penitenciario, se compromete a realizar capacitaciones de diferentes temáticas para el personal penitenciario, par lo cual suscribirá las respectivas Actas Complementarias al mencionado convenio con las Instituciones, Centros de Formación, Universidades, Organizaciones no Gubernamentales y demás dependencias que así lo considere.\nPor todo ello, el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Convalidase el Convenio Específico de Cooperación Institucional, celebrado entre el Ministerio de Justicia de la Provincia de Buenos Aires, representado por el Ministro Dr. Gustavo Ferrari y éste Municipio de Bahía Blanca, representado por el Sr. Intendente Municipal Héctor Norberto Gay, con fecha 21 de abril de 2017, obrante en el presente expediente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 15]\nBoletines/Bahia Blanca\nOrdenanza Nº19232\nOrdenanza Nº 19232\nBahia Blanca, 15/01/2018\nEl convenio de Tenencia Precaria celebrado entre el Municipio de Bahía Blanca y el Grupo Vecinal Newen y\nCONSIDERANDO\nQue en el mencionado convenio, el Municipio otorga al Grupo Vecinal Newen, con carácter de permiso de ocupación precaria, el inmueble, que pertenece al patrimonio de la Municipalidad de Bahía Blanca, identificado catastralmente como Circunscripción II, Sección A, Manzana 92-s, Parcela 1, Partida nº 63.082, Matrícula 51818/04, a efectos de ser destinado a la realización de actividades culturales, deportivas y recreativas.\nQue el lote mencionado es una Reserva de Equipamiento con los indicadores urbanìsticos de la zona R2: FOS 60%, FOT 1,2, Altura Máxima: 3 pisos, C.L.M. Caso “C”, Retiro: Frente: 3 metros.\nQue luego de evaluarse las necesidades prioritarias del sector en cuanto a otros usos importantes de equipamiento, las dependencias municipales consideraron que el uso propuesto podría encuadrarse dentro del artículo 63º del Decreto Ley 8912/77, en los usos Educación, Biblioteca y Club deportivo con canchas al aire libre del Código de Planeamiento Urbano, todos permitidos en Zona R, mientras cumplan con los indicadores de la zona.\nQue forma parte de la política deportiva municipal fomentar el deporte social inclusivo y en materia de tierras fiscales evitar ocupaciones ilegales.\nQue el presente convenio se instrumenta en los términos previstos en el artículo 28º del Decreto Ley nº 9533/80 y en cumplimiento del artículo 41º de la Ley Orgánica de las Municipalidades- Decreto Ley 6769/58.\nORDENANZA\nArtículo 1º - Convalídase el Convenio de Tenencia Precaria suscripto entre el Grupo Vecinal Newen y la Municipalidad de Bahía Blanca, el 21 de diciembre de 2.017 y aprobado por decreto del D. Ejecutivo nº 3131/2017, mediante el cual se otorga con carácter de permiso de ocupación precaria el inmueble identificado catastralmente como Circunscripción II, Sección A, Manzana 92-s, Parcela 1, Partida nº 63.082, Matrícula nº 51.818/04, por el término de cinco (5) años, renovables por otro período igual, siempre que se de cumplimiento a las condiciones pactadas.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 16]\nBoletines/Bahia Blanca\nOrdenanza Nº19233\nOrdenanza Nº 19233\nBahia Blanca, 15/01/2018\nEl espacio verde ubicado entre las calles Juncal, Avenida Dasso, y Daniel de Solier correspondiente a la Manzana 393 EE de la localidad de Ingeniero White; y\nCONSIDERANDO\nQue el Club de Leones Puerto Ingeniero White, institución reconocida por su trayectoria, ha elevado una solicitud para denominar dicho espacio.\nQue el 15 de noviembre de 1968 se fundó el Club de Leones Puerto de Ingeniero White.\nQue en todo el mundo, desde hace casi 100 años, los Leones marcan una diferencia en la vida de las personas a través del servicio humanitario.\nQue dicha institución ha realizado importantes obras de servicio tales como la construcción de la Biblioteca Mariano Moreno; entrega de ropa, leche, zapatillas, entre otras a las Escuelas Nº 15, 13 y los Jardines Nº 905 y 923; la colaboración con instituciones intermedias como Ayuda Le, Nacer, Asociación de Bomberos Voluntarios de Ingeniero White y la Fundación Cormillot; la organización de ferias de ropa, alimentos y bazar; y la entrega de alimentos a las Salas Médicas de Boulevard y Saladero.\nQue en el espacio verde ubicado entre las calles Juncal, Avenida Dasso y Daniel de Solier se emplazó un monolito en conmemoración del Centenario de la Fundación de la Asociación Internacional de Clubes de Leones.\nQue dichos monolitos fueron diseñados por la propia Fundación de la Asociación Internacional de Clubes de Leones y se construyen en las más importantes ciudades y/o localidades donde funciona un Club de Leones a nivel mundial.\nQue identificar un sector de la localidad con idiosincrasia propia constituye un reclamo histórico de los vecinos de Ingeniero White.\nQue la designación de un espacio verde con el nombre de CENTENARIO DE LEONISMO INTERNACIONAL con la construcción del monolito del centenario en ella, se sumará, en nuestra localidad, a la celebración que están realizando los Clubes de Leones por todo el mundo y seguramente motivará a generaciones futuras en el servicio.\nPor todo ello el Honorable Concejo Deliberante en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º: Impóngase el nombre de CENTENARIO DE LEONISMO INTERNACIONAL al espacio verde comprendido entre las calles Juncal, Avenida Dasso, y Daniel de Solier correspondiente a a Manzana 393 EE de la localidad de Ingeniero White.\nArtículo 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA A LOS QUINCE DIAS DEL MES DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 17]\nBoletines/Bahia Blanca\nOrdenanza Nº19234\nOrdenanza Nº 19234\nBahia Blanca, 15/01/2018\nEl Convenio de Colaboración, celebrado entre esta Municipalidad de Bahía Blanca y la Agencia Nacional de Materiales Controlados (ANMaC), y\nCONSIDERANDO\nQue la finalidad de dicho convenio en mantener una estrecha cooperación y colaboración en el ámbito de sus respectivas competencias, para la implementación del Programa Nacional de Entrega Voluntaria de Armas de Fuego (Ley nº 26.216), en éste Partido de Bahía Blanca.\nQue el Municipio facilitará al ANMaC los espacios físicos necesarios para la instalación de Centros de Recepción Móviles, el cual deberá contar con medidas de seguridad apropiadas a los fines señalados y no podrá ser cambiado sin la previa conformidad expresa de la Agencia.\nQue el ANMaC brindará el personal técnico necesario para llevar a cabo el desarme, así como el pago de los incentivos económicos que se otorgan a cambio de la entrega voluntaria de armas de fuego y municiones, conforme normativas vigentes.\nQue el presente convenio tendrá una duración determinada por la vigencia del Programa y sus pròrrogas junto con las que en el futuro se sancionen.\nPor todo ello el H. Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º - Convalídase el Convenio de Colaboración, celebrado entre la Agencia Nacional de Materiales Controlados, representada por la Dra. Natalia Gambaro, en su carácter de Directora Ejecutivo y ésta Municipalidad de Bahía Blanca, representada por el Sr. Intendente Municipal Héctor Norberto GAY, adjunto al presente.\nArtículo 2º – Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, EN SESION EXTRAORDINARIA DEL QUINCE DE ENERO DE DOS MIL DIECIOCHO.\n\n[DOC 18]\nBoletines/Bahia Blanca\nOrdenanza Nº19235\nOrdenanza Nº 19235\nBahia Blanca, 20/02/2018\nEl Proyecto de Excepción al cumplimento del requisito de Año/Modelo que dispone la Ordenanza Nº 12.522 –que regula al Transporte de Personas con Capacidades Diferentes-, vinculado al trámite iniciado por el recurrente Ojeda Rodrigo Nicolás, quien solicita la autorización para prestar la actividad con el vehículo de su titularidad, Año 1998.\nA tales efectos, la División Transporte Urbano a fs. 7, solicita la debida intervención del Ejecutivo, a fin de obtener la habilitación de la unidad para el servicio por excepción.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Concédase, por excepción, al Señor Rodrigo Nicolás Ojeda, un plazo de dos (2) años, para que la unidad Domino CEV 251, preste la actividad de forma regular y autorizada, para la realización de los servicios que regula la Ordenanza Nº 12.522.\nARTICULO 2º: Sin perjuicio de la excepción conferida, el titular deberá acreditar el efectivo cumplimiento de la totalidad de los requisitos que establece la citada norma, previo a la habilitación del vehículo por la oficina competente.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 19]\nBoletines/Bahia Blanca\nOrdenanza Nº19236\nOrdenanza Nº 19236\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza referido a la tarifa establecida para la Línea 520 a Cabildo, y;\nCONSIDERANDO\nQue, en las actuaciones de referencia se tramitó la nueva tarifa para el Servicio de Transporte de Pasajeros por Colectivos, entre la localidad de Cabildo y Bahía Blanca, habiéndose promulgado la Ordenanza Nº 19.062, que fija el nuevo valor a partir del día 15 de Septiembre de 2017.\nCon relación a ello, el prestador del servicio, Sr. Dante Raúl Lange, realiza una presentación que ha sido agregada a fojas 37/38, solicitando que la tarifa fijada por la citada Ordenanza, se aplique con retroactividad al 23 de Septiembre de 2016.\nLa misma fue remitida a consideración de la Dirección de Tránsito y Transporte, dependencia que efectúa un informe indicando que al evaluar los coeficientes de variación de precios, luego del mes de Febrero de 2016 que es cuando se produjo una modificación del valor del boleto, el resultado del cálculo, determina que entre Febrero y Septiembre de 2016, el coeficiente subió un 17,8%. Dado que se trata de un período de siete (7) meses, para justificar un ajuste en los costos desde esa fecha, la variación debiera haber sido al menos de un 25%, como lo indica el Artículo 13º, del Pliego de Bases y Condiciones para la explotación de la Línea 520.\nLa Dirección de Tránsito y Transporte, concluye en su informe que al haberse iniciado estos actuados con un estudio de costos elevado en los primeros días del mes de Abril de 2017, pero con datos tomados en el mes de Febrero de ese mismo año, se podrá hacer lugar al reclamo con retroactividad al establecimiento de los costos de la empresa, es decir, desde el mes de Febrero de 2017.\nRespecto a ello, la Secretaría de Hacienda y Desarrollo Económico ha emitido su opinión a fojas 49, la que resulta coincidente con el informe de la Dirección de Tránsito y Transporte. No obstante, aclara que el Sr. Dante Raúl Lange, posee una deuda por Tasa de Comercio, por lo cual sugiere que, en caso de efectivizarse la compensación requerida se le deduzca la deuda que mantenga el nombrado con esta Comuna, actualizadas a la fecha de promulgación de la Ordenanza respectiva.\nSiendo intención de este Departamento Ejecutivo, reconocer los mayores costos en que ha incurrido la empresa prestataria a partir del mes de Febrero de 2017 y hasta el mes de Octubre pasado, cuando efectivamente se puso en marcha –por parte del sistema SUBE-, la tarifa establecida por Ordenanza Nº 19.062, es que a fojas 52, se agrega un informe que determina un monto de $ 523.351,62, en carácter de diferencia de tarifa.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Facultase al Departamento Ejecutivo, a efectuar las compensaciones pertinentes a la empresa prestataria del Servicio de Transporte Público de Pasajeros de Colectivos –Línea 520 a Cabildo-, con relación a la nueva tarifa, en razón de los mayores costos en que ha incurrido a partir del 1 de Febrero de 2017 y hasta la fecha de implementación de la tarifa fijada en la Ordenanza Nº 19.062, por un monto de $ 523.351,62.-\nARTICULO 2º: El presente gasto será imputado a la: Fuente 131, Jurisdicción 1110104000, Categoría Programática 01.13, Gasto 5190, del Presupuesto de Gastos vigente.\nARTICULO 3º: Dejase establecido que al momento de efectivizarse el pago al Sr. Dante Raúl Lange, prestador del Servicio de Transporte a la localidad de Cabildo, Contribuyente Nº 044318A, se le deducirán las deudas que mantenga con la Comuna, actualizadas a la fecha de promulgación de la presente.\nARTICULO 4º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 20]\nBoletines/Bahia Blanca\nOrdenanza Nº19237\nOrdenanza Nº 19237\nBahia Blanca, 20/02/2018\nLa presentación efectuada por la firma Bahía Transporte S.A.P.E.M. mediante la cual solicita se abone la diferencia que surge de la incorporación del pago de la diferencia tarifaria proveniente de los beneficios otorgados por el Gobierno Nacional a Jubilados y Pensionados, beneficiarios del A.U.H. o por Embarazo, del Plan Progresar, del Programa Jefes de Hogar, Personal de Trabajo Doméstico, Ex Combatientes de Malvinas, Planes de Argentina Trabaja y Ellas Hacen, inscriptos en el Monotributo Social y Beneficiarios de Pensiones No Contributivas, y;\nCONSIDERANDO\nQue, según informa la mencionada firma, a partir del mes de Enero de 2017, la Tarjeta SUBE, comenzó a ser utilizada por los Usuarios del Transporte Público de Pasajeros, como medio de pago del pasaje, conviniendo con el sistema anterior –Tarjeta Urbana- hasta el mes de Junio del mismo año, momento en el cual dejó de utilizarse ésta última.\nQue, a partir de la entrada en vigencia de la utilización de la SUBE en nuestra ciudad, comenzaron a regir todos los antedichos beneficios, los cuales representan en todos los casos enumerados el cincuenta y cinco por ciento del precio del pasaje.\nQue, la firma Bahía Transporte SAPEM, conforme lo estipulado en el Contrato de Locación de Servicios de Gerenciamiento del Sistema de Transporte Público de Pasajeros por Colectivo celebrado con el Municipio, debió percibir durante el Ejercicio Fiscal anterior los siguientes porcentajes; más IVA, del total de la recaudación tarifaria por el mencionado servicio:\n8% Por los meses de Enero a Febrero de 2017, inclusive.\n12% Por los meses de Marzo a Diciembre de 2017, inclusive.\nQue, conforme lo indica la firma en su presentación, el Gobierno Nacional, a través de Nación Servicios S.A., transfiere de manera mensual el importe correspondiente al subsidio otorgado en el marco de los atributos nacionales.\nQue, desde la vigencia de la Tarjeta SUBE en nuestra ciudad, ese pago que perciben todas las empresas locales por los antedichos beneficios, no ha sido contemplado a los fines de liquidar la masa sujeta al cálculo del porcentual que representa la contraprestación por los servicios de gerenciamiento.\nQue, en virtud de lo expuesto pro la firma Bahía Transporte SAPEM, en su presentación y, conforme la documentación que acompañó, la diferencia solicitada corresponde al período comprendido entre los meses de Enero a Noviembre de 2017 inclusive y asciende a la suma total de Siete Millones Setecientos Nueve Mil Noventa Pesos con Cincuenta y Cinco Centavos ($ 7.709.090,55.-).\nQue, a fs. 7, la Dirección de Tránsito y Transporte, informa que los datos apartados por la firma Bahía Transporte SAPEM, son correctos y transcribe mes a mes los saldos de la diferencia tarifaria.\nQue, a fs. 8, la Secretaría de Gobierno, en virtud de lo solicitado por la antedicha firma y, teniendo en cuenta la verificación de dicha información por parte de la Dirección de Tránsito y Transporte, le solicita a la Secretaría de Hacienda y Desarrollo Económico que se expida al respecto.\nQue, a fs. 9, la Secretaría de Hacienda y Desarrollo Económico, en concordancia con lo solicitado por la firma Bahía Transporte SAPEM y, lo informado por la Dirección de Tránsito y Transporte, entiende pertinente que se proceda al pago de la diferencia en cuestión.\nPor lo expuesto y, teniendo en cuenta la imputación efectuada por la Subdirección de Presupuesto y Planificación y, lo informado por la Contaduría General, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, a abonar a la firma Bahía Transporte SAPEM, CUIT 30-71160347-2, la suma de Siete Millones Setecientos Nueve Mil Noventa Pesos con Cincuenta y Cinco Centavos ($ 7.709.090,55.-), en concepto de diferencia tarifaria entre los valores del pasaje y los atributos nacionales que comenzaron a implementarse a partir de la vigencia del sistema SUBE en nuestra ciudad, correspondiente al período comprendido entre los meses de Enero a Noviembre de 2017 y, los cuales no fueron contemplados a los fines de liquidar la masa sujeta al cálculo del porcentual que representa la contraprestación por los servicios de gerenciamiento que presta la mencionada empresa.\nARTICULO 2º: El gasto que demande el cumplimiento de la presente deberá imputarse de la siguiente manera:\nFuente 131, Jurisdicción 1110104000, Categoría Programática 01.10.00, Gastos 3.5.9.0 $ 2.923.998,69.- (Período Enero- Junio 2017).\nFuente 110, Jurisdicción 1110104000, Categoría Programática 45.00, Gastos 3.5.9.0, $ 4.785.091,87 (Período Julio – Noviembre 2017).\nARTICUILO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 21]\nBoletines/Bahia Blanca\nOrdenanza Nº19238\nOrdenanza Nº 19238\nBahia Blanca, 20/02/2018\nLa situación que atraviesan desde hace muchos años algunas viviendas de la localidad de Ingeniero White, que presentan fisuras y/o rajaduras de gravedad, lo cual dificulta o imposibilita en muchos casos la habitabilidad por parte de las familias, y;\nCONSIDERANDO\nQue, el Municipio viene trabajando esta problemática, e incluso desde este Honorable Concejo Deliberante se ha otorgado año a año la eximición en la Tasa de Alumbrado, Limpieza y Conservación de la Vía Pública.\nQue, es de público conocimiento, los inconvenientes que padecen los vecinos afectados debido a esta situación.\nQue, el número de viviendas afectadas aumenta progresivamente, ya que los movimientos de suelo siguen generándose.\nQue, los titulares de las mismas fueron eximidos del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía pública y Tasa de Salud durante los Ejercicios Fiscales 2001 al 2017.\nQue, es menester garantizar la continuidad de este beneficio durante el Ejercicio Fiscal 2018.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1º: Exímase del pago de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública y Tasa de Salud a los titulares de las viviendas afectadas por fisuras y grietas en la localidad de Ingeniero White; durante el Ejercicio Fiscal 2018.\nArtículo 2º: Dicho beneficio abarcará exclusivamente a los titulares de las viviendas que aún no han sido reparadas y que se encuentren en el listado elaborado en la Delegación Municipal de Ingeniero White y que actualmente es supervisado por la Secretaría de Infraestructura del Municipio.\nArtículo 3º: En el momento en que dichas viviendas sean reparadas y se firme el Acta de Recepción por parte del titular, expresando su conformidad con los trabajos realizados, caducará automáticamente el beneficio de la eximición.\nArtículo 4º: Una vez promulgada la presente Ordenanza, el Departamento Ejecutivo informará a las áreas correspondientes: Secretaría de Economía, Rentas, Recaudación, Sistematización de Datos, Delegación Municipal de Ingeniero White y toda aquella que se estime pertinente a los fines de que la presente ordenanza sea efectivamente cumplimentada, de manera que la eximición conste de forma inmediata en los recibos de la Tasa de Alumbrado, Limpieza y Conservación de la Vía Pública.\nArtículo 5º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 22]\nBoletines/Bahia Blanca\nOrdenanza Nº19239\nOrdenanza Nº 19239\nBahia Blanca, 20/02/2018\nLas modificaciones en los montos de los topes que regulan el alcance de los beneficios otorgados por la Ordenanza Nº 14.020 y su modificatoria la Ordenanza Nº 16.881 “Bonificaciones por buen cumplimiento para los Contribuyentes de la Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, Tasa de Salud y Tasa por Inspección de Seguridad e Higiene”, y;\nCONSIDERANDO\nLas reformas realizadas en las Ordenanzas Fiscal e Impositiva de los distintos ejercicios, han incrementado las alícuotas y mínimos para el cálculo de las mencionadas Tasas, desfasando así los montos en cuestión, se sugiere su modificación.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, resuelve con fuerza de\nORDENANZA\nARTICULO 1º: Modificase los Artículos Nº 3º y Nº 8º, de la Ordenanza Nº 14.020, los cuales quedarán redactados de la siguiente manera:\n“ARTICULO 3º: Los contribuyentes de la Tasa por Alumbrado, “Limpieza y Conservación de la Vía Pública y/o “Tasa de Salud, por inmuebles que se encuentren al día en el pago “de sus obligaciones en los términos y condiciones de la presente “Ordenanza y su reglamento, gozarán de la bonificación “establecida en el Artículo Primero según la siguiente escala:\nInmuebles de Valuación Fiscal hasta Ciento Cincuenta Mil Pesos ($ 150.000.-.-) inclusive: 15% (quince por ciento).\nInmuebles de Valuación Fiscal superior a Ciento Cincuenta Mil Pesos ($ 150.000.-) y hasta Trescientos Mil Pesos ($ 300.000.-) inclusive: 10% (diez por ciento).\nInmuebles de Valuación Fiscal superior a Trescientos Mil Pesos ($ 300.000.-): 5% (cinco por ciento).\n“ARTICULO 8º: No están alcanzadas por el beneficio en el “Artículo Quinto de la presente las obligaciones “que superen la suma de Cien Mil Pesos ($ 100.000.-) en el caso “de anticipos bimestrales o de Cincuenta Mil\nPesos ($ 50.000.-) en el caso de anticipos mensuale”.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 23]\nBoletines/Bahia Blanca\nOrdenanza Nº19240\nOrdenanza Nº 19240\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza referido a la adquisición de Licencia Software, Mantenimiento y Capacitación, con destino al Monitoreo Satelital de Vehículos, Botones de Pánico y Alarmas Vecinales, y;\nCONSIDERANDO\nQue, atento lo dispuesto en el Artículo 273º, Primera Parte, de la Ley Orgánica de las Municipalidades, que expresa: “El Departamento Deliberativo podrá autorizar planes de obras públicas, compras de elementos para servicios públicos y otras contrataciones, comprometiendo fondos de más de un ejercicio. En todo caso, el Departamento Ejecutivo deberá formular anualmente las pertinentes reservas de crédito en los presupuestos”.\nQue, de lo informado por el Departamento Ejecutivo a fs. 19,surge que la presente contratación se extiende por un período inicial de dos años, por lo que corresponde requerir la autorización del Honorable Concejo Deliberante, a fin de que autorice el compromiso de fondos de más de un ejercicio, en virtud de ello.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase a comprometer fondos de ejercicios futuros para la adquisición de Licencia Software, Mantenimiento y Capacitación, con destino al Monitoreo Satelital de Vehículos, Botones de Pánico y Alarmas Vecinales, en un todo de acuerdo a lo establecido en el Artículo 273º, de la Ley Orgánica de las Municipalidades.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO\n\n[DOC 24]\nBoletines/Bahia Blanca\nOrdenanza Nº19241\nOrdenanza Nº 19241\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza referido a la modificación de la Ordenanza Nº 19.228, sobre el proceso de liquidación del Ente Consorcio de Promoción y Desarrollo de las Actividades Turísticas (COPROTUR) del Partido de Bahía Blanca.\nQue, se ha advertido en la Ordenanza Nº 19.228 la omisión, que se evidencia involuntaria de incluir la asignación de facultades al Departamento Ejecutivo para que proceda a la ejecución del Proyecto de Distribución Final del COPROTUR, estipulado en el Artículo3º, inciso 2), subinciso e) y f) y Artículo 4º, de la Resolución 12-28/15 obrante a fs. 129/31, del expediente 110-5936/12.\nQue, en los vistos del testimonio de ordenanza de fs. 635/640 sancionado con fecha 15 de Enero de 2018 por este Honorable Cuerpo, se manifiesta claramente la intención de incorporar en el articulado de la Ordenanza en cuestión, las facultades requeridas oportunamente en el Proyecto de Ordenanza enviado por este Departamento Ejecutivo en estos actuados, razón ésta por la cual se considera que la omisión se ha debido a un error involuntario.\nQue, inclusive el texto del Artículo 3º, de la Ordenanza Nº 19.228, otorga en términos generales facultades al Departamento Ejecutivo, pero no las enumera, ya que menciona sobre el final del\nmismo “…conforme se enuncia en el artículo siguiente”.\nQue, luego el artículo siguiente, no se refiere a las facultades otorgadas, sino que establece la base regulatoria de los honorarios de los Interventores Liquidadores del COPROTUR, que se agrega en la Ordenanza como Artículo 4º, siendo ésta una modificación pertinente que ha introducido el Honorable Concejo Deliberante al Proyecto de Ordenanza original, pero que nada dice sobre las facultades que menciona el artículo anterior.\nQue, las facultades originalmente requeridas en el Artículo 4º, del Proyecto de Ordenanza mencionado, no debe incluir el inciso 1), ya que éste se refería a la base regulatoria de los honorarios de los Interventores Liquidadores del Ente, y ello, ahora ha sido contemplado mediante la modificación introducida por el Honorable Concejo Deliberante en la Ordenanza 19.228.\nQue, en razón de lo expuesto correspondería modificar la Ordenanza Nº 19.228, a efectos de incluir las facultades enunciadas en el texto que figura como Artículo 4º, del Proyecto de Ordenanza agregado a fs. 624/629, debiéndose excluir lo estipulado en el inciso 1), del mismo, por la razón expuesta precedentemente.\nQue, a todo efecto, resulta necesario destacar que la mención expresa de dichas facultades permitiría al Departamento Ejecutivo arbitrar los mecanismo necesarios para proceder a la ejecución del Proyecto de Distribución Final que estipula el Artículo 3º, inciso 2), subinciso e) y f) y Artículo 4º, de la Resolución 12-28/15, agilizando la celebración de los actos necesarios para concluir con el proceso de liquidación dentro de los parámetros que fija el Proyecto de Distribución Final citado, ahora probado por ambos Departamentos Deliberativo y Ejecutivo, mediante Ordenanza 19.228 (Artículo 1º) y Decreto Municipal Nº 195 (Artículo 2º) respectivamente.\nQue, por tal razón, se recuerda que una de las facultades a conferir, sea la de arbitrar los medios para proceder al pago de los honorarios de los Interventores Liquidadores del CORPOTUR y adicional de Ley, respetando la base regulatoria determinada mediante Ordenanza Nº 19.228.\nQue, la otra facultad que se solicitaba atribuir a este Departamento Ejecutivo, es la de asignar los pagos acreedores consignados en el “Proyecto de Distribución Final” y “Compromiso de Acuerdo Transaccional” de fs. 237/242, del Alcance Nº 5 del Expte. 110-5936-2012 (709-HCD-2012), incluyendo las costas asumidas a cargo del COPROTUR en este último y además, la facultad de abonar los distintos conceptos concernientes a la autenticación de los Balances del COPROTUR ante el Consejo Profesional de Ciencias Económicas de la Provincia de Buenos Aires, conforme Artículo 163º, de la Ley Nº 10.620, quedando facultado el Departamento Ejecutivo para aplicar los valores actualizados que establezca el citado organismo colegiado.\nQue, también se solicitaba se otorgue al Departamento Ejecutivo, la facultad de asignar en forma definitiva los bienes Muebles y Útiles y Bienes Intermedios a las dependencias donde de encuentren los mismos de conformidad a lo propuesto por los Interventores Liquidadores del COPROTUR a fs. 276 y 386/388 (Anexo 2, 110-5936/12), ratificado en el Informe Final que obra a fs. 228 vta., último párrafo y 229 (Alcance 5), con las consideraciones efectuadas por al Contadora General a fs. 272, último párrafo (Alcance 5).\nQue, para un mejor ordenamiento del texto normativo, resultaría conveniente incorporar el Artículo 5º, a la Ordenanza 19.228, enumerando las facultades citadas.\nQue, además se solicita modificar la redacción del Artículo 3º, de la Ordenanza Nº 19.228, que se refiere a dichas facultades, a los efectos de que remita al citado Artículo 5º, que se solicita incorporar en el presente proyecto.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Modificar el Artículo 3º, de la Ordenanza Nº 19.228, el cual quedará redactado de la siguiente manera:\n“ARTICULO 3º: Facultar al Departamento Ejecutivo, a arbitrar los “mecanismos necesarios para proceder a la “Ejecución del Proyecto de Distribución Final, según estipula el “Artículo 3º, inciso 2), subinciso e) y f) y Artículo 4º, de la “Resolución Nº 12-28/15, pudiendo emitir los actos administrativos “pertinentes conforme se enuncia en el Artículo 5º”.\nARTICULO 2º: Incorporar el Artículo 5º, en la Ordenanza Nº 19.228, el que quedará redactado de la siguiente manera:\n“ARTICULO 5º: Se deja establecido que a los efectos de ejercer “las facultades otorgadas en el artículo anterior, el “Departamento Ejecutivo tendrá las siguientes atribuciones:\n“Arbitrar los medios para proceder al pago de los honorarios y “adicional de Ley de los Interventores Liquidadores del “COPROTUR, conforme a la base regulatoria y demás recaudos “que determina la Ordenanza Nº 19.228.\n“Asignar los pagos a los Acreedores consignados en el “Compromiso de Acuerdo Transaccional” y “Proyecto de “Distribución Final”, obrante a fs. 237/242, fs. 266/269, con más “aclaratoria de fs. 273/274, del Alcance Nº 5, del Expte. “110-5936/2012 c/ Anexo; incluyendo las costas asumidas a “cargo del COPROTUR en dicho Acuerdo.\n“Abonar los distintos conceptos concernientes a la autenticación “de los Balances del COPROTUR ante el Consejo Profesional “de Ciencias Económicas de la Provincia de Buenos Aires, “conforme el Artículo Nº 163º, de la Ley Nº 10.620, quedando “facultado el Departamento Ejecutivo para aplicar los valores “actualizados que establezca el citado organismo colegiado.\nAsignar en forma definitiva los Bienes Muebles y Útiles y “Bienes Intermedios, a las dependencias donde se encuentren “los mismos, de conformidad a lo propuesto por los “Interventores Liquidadores del COPROTUR a fs. 276 y 386/388 “(Anexo 1, Expte 110-5936-2012), ratificado en el Informe Final “que obra a fs. 228 vta., último párrafo y 229, del Expte. “110-5936/2012 c/ Anexo), con las consideraciones efectuadas “por la Contaduría General a fs. 272, último párrafo (Alcance “Nº 5, del Expte. 110-5936/2012 c/ Anexo).\n“Se deja expresamente aclarado que respecto a las facultades “mencionadas en los incisos precedentes del presente artículo, “sobre las modalidades para efectuar los pagos allí comprendidos, “se deberán observar las pautas que determine el Honorable “Tribunal de Cuentas de la Provincia de Buenos Aires en la “consulta que sobre este tema, tramita en el expediente respectivo”.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 25]\nBoletines/Bahia Blanca\nOrdenanza Nº19242\nOrdenanza Nº 19242\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza, a fin de dar cumplimiento con el Artículo 41º, de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO\nLas actuaciones realizadas por el Señor Director General del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Dr. Gustavo Adolfo Carestía; la Jefa del Departamento de Docencia e Investigación del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Lic. Analía Ocampo; el Jefe de la Unidad de Neumonología del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Médico Carlos Fiore; el Colegio de Médicos de la Provincia de Buenos Aires, Distrito X, representado por su Presidente Dr. Carlos Alberto Vázquez y su Director de la Escuela Superior de Educación Medica (E.S.E.M.), Dr. Jorge Marchetti y la Médica, Lamot Laura Elena, quines acuerdan, mediante la rúbrica de contrato, la realización de una Beca de Formación en la Unidad de Neumonología del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.).\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Convalidase, el Contrato de Beca Colegiada firmado entre el Señor Director General del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Dr. Gustavo Adolfo Carestía; la Jefa del Departamento de Docencia e Investigación del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Lic. Analía Ocampo; el Jefe de la Unidad de Neumonología del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), Médico Carlos Fiore; el Colegio de Médicos de la Provincia de Buenos Aires, Distrito X, representado por su Presidente Dr. Carlos Alberto Vázquez y su Director de la Escuela Superior de Educación Médica (E.S.E.M.), Dr. Jorge Marchetti y la Médica Lamot Laura Elena, quienes acuerdan, mediante la rúbrica de contrato de realización de una Beca de Formación en la Unidad de Neumonología del Hospital Municipal de Agudos “Dr. Leónidas Lucero” (H.M.A.L.L.), cuya vigencia es 1 de diciembre de 2017 y hasta el 13 de Diciembre de 2019, que se agrega de fs. 2/5.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORALBE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 26]\nBoletines/Bahia Blanca\nOrdenanza Nº19244\nOrdenanza Nº 19244\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza referido al reconocimiento de daños ocasionados al vehículo FIAT GRAND SIENA ATTRACTIVE 1.4 8v, DOMINIO OOF 528, propiedad del Señor Rivera Astudillo Heriberto Enrique, DNI 92.912.639, y;\nCONSIDERANDO\nEn virtud del dictamen obrante a fojas 20, surge la responsabilidad de la Municipalidad de Bahía Blanca, a raíz de la existencia de un bache de importantes dimensiones en la intersección de las calles Bélgica y Malvinas, que provocaron la rotura de una cubierta, pudiéndose reconocer el accidente en el marco de la Ordenanza Nº 12.714.\nPor ello y, atento que el damnificado ha desistido expresamente al inicio de acciones judiciales que pudieran corresponderle, condicionando a la reparación de los daños, reconociéndose la suma de Cinco Mil Noventa Pesos ($ 5.090,00.-), en base a la imputación de la Sub-Dirección de Presupuesto y Planificación y Contaduría General a fojas 22 vta..\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Dispóngase el reconocimiento de los daños materiales ocasionados al vehículo FIAT GRAND SIENA ATTRACTIVE 1.4 8V, DOMINIO OOF 528, propiedad del Señor Rivera Astudillo Heriberto Enrique, DNI 92.912.639, abonándose en tal concepto al nombrado la suma de Cinco Mil Noventa Pesos ($ 5.090,00.-).\nARTICULO 2º: El gasto que demande lo dispuesto precedentemente se imputará a la Partida: Fuente 110, Jurisdicción 1110114000, Categoría Programática 01.01.00, Gasto 3840, del Presupuesto de Gastos.\n\n[DOC 27]\nBoletines/Bahia Blanca\nOrdenanza Nº19245\nOrdenanza Nº 19245\nBahia Blanca, 20/02/2018\nEl pedido formulado por vecinos del sector comprendido por las calles Florida, Uruguay, Guido Spano y Leónidas Lucero, de la ciudad de Bahía Blanca, en el que se solicita la asignación del nombre “El Adornado” para dicho barrio, y;\nCONSIDERANDO\nQue, según ellos mismos manifiestan, un nombre propio les permitiría facilitar la ubicación del barrio, promover la identidad de quienes allí habitan y les posibilitaría afianzar el sentido de pertenencia.\nQue, el nombre surge por iniciativa de los vecinos que fundamentan su pedido en el orígen del barrio.\nQue, en Mayo de 1963 salieron a remate 355 lotes del barrio, todos frente al área central del Parque de Mayo creado tres décadas atrás.\nQue, los inversores de la época tomarían a su cargo el trazado de las calles del futuro barrio y parte de su forestación con la idea de desarrollar el primer Barrio Parque de Sudamérica.\nQue, en ese momento el Intendente Señor Martín DITHURBIDE consideró prudente recordar la Ordenanza que exigía construir en esos terrenos edificios de calidad artística, organizados en dos plantas y que no afectaran la estética del paseo existente.\nQue, es relevante la proximidad del sector al Parque de Mayo y es destacable el trabajo diario de los vecinos para embellecer el espacio a través del cuidado y el mejoramiento del lugar.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nPRIMERO: Impóngase el nombre de “Barrio Adornado”, al sector delimitado por las calles Florida, Uruguay, Guido Spano y Leónidas Lucero, de la Ciudad de Bahía Blanca.\nSEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 28]\nBoletines/Bahia Blanca\nOrdenanza Nº19246\nOrdenanza Nº 19246\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza por el cual se pretende autorizar el pago de las bonificaciones por función del 15% y 5% otorgadas a los inspectores de la Dirección General de Control de Tránsito Urbano, correspondientes a los meses de Abril de 2016 a Diciembre de 2016 inclusive, en favor del Agente Miguel Alexis Aguilar, Legajo 13.082, dependiente de dicha repartición, y;\nCONSIDERANDO\nQue, las antedichas bonificaciones no fueron abonadas al mencionado Agente en su oportunidad en virtud de que no se renovaron las mismas por un error en el Sistema de Personal.\nQue, el gasto en cuestión, no se encuentra contemplado en el Ejercicio Económico 2016, motivo por el cual no está incluido en la deuda flotante, debiendo ser elevado a consideración del Honorable Concejo Deliberante, conforme lo dispuesto en el Artículo 140º, del Reglamento de Contabilidad y 54º, del Decreto 2980 y tal cual lo indica la Contaduría General a fs. 24 vta.\nPor todo lo expuesto y, teniendo en cuenta la imputación efectuada por la Subdirección de Presupuesto y Planificación y por la Contaduría General, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nEl Proyecto de Ordenanza por el cual se pretende autorizar el pago de las bonificaciones por función del 15% y 5% otorgadas a los inspectores de la Dirección General de Control de Tránsito Urbano, correspondientes a los meses de Abril de 2016 a Diciembre de 2016 inclusive, en favor del Agente Miguel Alexis Aguilar, Legajo 13.082, dependiente de dicha repartición, y;\nCONSIDERANDO\nQue, las antedichas bonificaciones no fueron abonadas al mencionado Agente en su oportunidad en virtud de que no se renovaron las mismas por un error en el Sistema de Personal.\nQue, el gasto en cuestión, no se encuentra contemplado en el Ejercicio Económico 2016, motivo por el cual no está incluido en la deuda flotante, debiendo ser elevado a consideración del Honorable Concejo Deliberante, conforme lo dispuesto en el Artículo 140º, del Reglamento de Contabilidad y 54º, del Decreto 2980 y tal cual lo indica la Contaduría General a fs. 24 vta.\nPor todo lo expuesto y, teniendo en cuenta la imputación efectuada por la Subdirección de Presupuesto y Planificación y por la Contaduría General, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, al Departamento Ejecutivo a liquidar a favor del Agente Miguel Alexis Aguilar, Legajo 13.082, dependiente de la Dirección General de Control de Tránsito Urbano, el pago de las bonificaciones del 15% y 5% que perciben los inspectores de dicha repartición, correspondiente a los meses de Abril de 2016 a Diciembre de 2016, suma que asciende a Treinta Mil Dieciocho Pesos con Setenta Centavos ($ 30.018,70.-), conforme los antecedentes obrantes en el expediente 345-8283-2017 ( 1328-HCD-2017).\nARTICULO 2º: El gasto que demande el cumplimiento de lo dispuesto en la presente deberá imputarse a la: Fuente 110, Jurisdicción 1110104000. Categoría Programática 01.01.00, Gastos 1.1.3.3/ 1.1.4.0/ 1.1.6.1/ 1.1.6.2.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 29]\nBoletines/Bahia Blanca\nOrdenanza Nº19247\nOrdenanza Nº 19247\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza autorizando al Departamento Ejecutivo a transferir el Dominio a Título Oneroso y por venta directa de los Inmuebles Municipales identificados catastralmente como: Circunscripción XI, Sección A, Manzana 23, Parcelas 3, 4, 5, 9, 12, 16, 17, 21, 22 y 23, ubicados entre las calles Sargento Cabral, Sarmiento, Estomba y Pasaje 9 de Julio, de la localidad de Cabildo, otorgados en el Marco del programa Hábitat, en todo de acuerdo con las actuaciones correspondientes al expediente Municipal Nº 463-5186-2017, y;\nCONSIDERANDO\nQue, por Decreto 1386/2017, en el Marco del Programa Hábitat, el 5 de Julio del Año 2017, se realizó un sorteo público con los inscriptos en el Registro Único de Postulantes, por el que surgieron los beneficiarios titulares y suplentes de las 10 parcelas antes aludidas, en la localidad de Cabildo.\nQue, de acuerdo al Anexo I, del mencionado Decreto, se realizaron las visitas domiciliarías correspondientes para constatar si los beneficiarios en el sorteo cumplían con los requisitos establecidos, surgiendo así, el Acta de los Preadjudicatarios de acuerdo a las actuaciones que constan en los expediente 463-5186-2017 (65-HCD-2018).\nQue, se prevé su escrituración al momento en que los grupos familiares estén habitando los lotes adjudicados.\nQue, todos los grupos familiares destinatarios de los lotes poseen sueldo en blanco.\nQue, hay oferta de créditos hipotecarios en diversos bancos.\nQue, todos los lotes cuentan con escritura a favor del Municipio.\nQue, para acceder a un crédito, es necesario contar con escritura por lo que sería conveniente prever esa situación para quienes efectivamente puedan acceder al mismo.\nQue, en estos casos, las familias obtendrán el título de propiedad con escribano particular, haciéndose cargo de todos los gastos que se requieran para tal fin.\nQue, en cuanto al valor de cada parcela, en el marco de la excepcionalidad prevista en el Artículo 159º, inciso f), de la Ley Orgánica de las Municipalidades y del Artículo 4º, de la Ordenanza Nº 15.642, del Banco de Tierras y programa Hábitat, teniendo en cuenta que se trata de una Programa Social, se considerará el valor Fiscal Municipal.\nQue, para este y otros casos, resulta necesario contar con un mecanismo eficiente y sencillo para efectivizar el pago por parte de los beneficiarios de Programas Sociales que involucran inmuebles del Estado Municipal.\nQue, dicho valor se incorporará fiscalmente a cada inmueble en concepto de deuda al momento de realizarse la escritura del modo que cada contribuyente acuerde particularmente con la Dirección de Rentas Municipal en la modalidad habitual de convenios de deuda entre vecinos y Municipio.\nQue, esta instrumentación permite subsanar las dificultades administrativas para la escrituración de los bienes inmuebles y garantizar las obligaciones; de pago en el caso de los beneficiarios y de resguardo sobre los bienes inmuebles en responsabilidad del Municipio.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase al Departamento Ejecutivo, a transferir el Dominio a Título Oneroso y por Venta Directa de los Inmuebles Municipales, identificados catastralmente como: Circunscripción XI, Sección A, Manzana 23, Parcelas 3,4,5,9,12,16,17,21,22 y 23, en todo de acuerdo con las actuaciones correspondientes al expediente Municipal Nº 463-5186-2017 (65-HCD-2018) y al expediente 463-8341-2017.\nARTICULO 2º: Determínese el valor de cada parcela de acuerdo a su Valor Fiscal Municipal al momento de promulgarse la presente Ordenanza.\nARTICULO 3º: El monto del Artículo 2º, se liquidará luego de transcurridos tres meses de la promulgación de la presente Ordenanza, con la Tasa Municipal correspondiente a cada una de las partidas de los lotes adjudicados, en veinticuatro cuotas mensuales y consecutivas, con las alternativas de refinanciación del régimen habitual de deuda de los contribuyentes. En caso de atraso en el pago de las cuotas se liquidarán intereses por mora a una tasa que no podrá superar la establecida en el Artículo 41º Bis, de la Ordenanza Fiscal.\nARTICULO 4º: Las Escrituras Traslativas de Dominio serán otorgadas a cada adjudicatario una vez que resida c\non carácter permanente en la vivienda que edifique sobre los lotes adjudicados.\nARTICULO 5º: El Departamento Ejecutivo, podrá anticipar el otorgamiento de la Escritura Traslativa de Dominio a favor de los adjudicatarios que cuenten con plano de vivienda visado por el Departamento Contralor de Obras Particulares y acrediten fehacientemente su carácter de pre adjudicatarios o adjudicatarios de créditos con garantía hipotecaria para construcción de vivienda única de uso permanente y familiar a construirse sobre el lote adjudicado.\nARTICULO 6º: Los adjudicatarios que reciban la Escritura Traslativa de Dominio conforme el Artículo 5º, podrán disponer del bien al sólo efecto de gravarlo, por única vez, con derecho real de hipoteca accesorio del crédito que contrajeren para la edificación de vivienda única de residencia permanente y familiar a construirse sobre el lote\nadjudicado, quedando expresa y categóricamente prohibida la realización de cualquier otro acto de disposición sobre el inmueble.\nARTICULO 7º: Los adjudicatarios podrán disponer libremente del inmueble a partir de la fecha en que residan en forma permanente en las viviendas que edifiquen sobre los lotes adjudicados, circunstancia que deberá ser constatada por la Sub Dirección de Tierras del Municipio, quedando facultada para delegar dicha función al Delegado Municipal de la localidad de Cabildo.\nARTICULO 8º: El incumplimiento por parte de algún adjudicatario de las previsiones del Artículo 6º, importará la caducidad de sus derechos como adjudicatario y los derivados de la presente Ordenanza. Operada la caducidad, deberá restituir el lote en forma inmediata, a sola petición del Departamento Ejecutivo, quien deberá cursar intimación fehaciente a dicho efecto. El Departamento Ejecutivo arbitrará todas las medidas administrativas y/o judiciales para procurar la recuperación del bien.\nARTICULO 9º: Deberá dejarse expresa constancia de los Artículos 6º y 8º, en la Escritura Traslativa de Dominio que se suscriba en los términos del Artículo 5º.\nARTICULO 10º: Se deja expresa constancia que, según surge del expediente Municipal Nº 463-5186-207 (65-HCD-2018), los lotes y adjudicatarios alcanzados por la presente Ordenanza son los que se detallan en la siguiente tabla:\nCircunscripción XI,\nSección A\nManzana 23\nParcela\nNombre y Apellido\nDNI\nNombre y Apellido\nDNI\n3\nYamil Jazmín Andrea Bustamante\n38.550830\n4\nMónica Griselda Gelos\n22.199.494\nAlfredo Ismael Martínez\n17.171.775\n5\nLuisa Mabel Diez\n27.325.940\nLorenzo Quiroga\n27.317.702\n9\nMarcela Cristina Obrador\n21.449.787\n12\nGustavo Rubén Villareal\n35.431.996\nPatricia Acosta\n38.230.859\n16\nSergio Villera\n16.574.238\nJulieta Noemí Queirolo\n23.867.107\n17\nDaniela Belén Santoni Kelly\n32.801.110\nHéctor Waldemar García Schrroder\n29.451.438\n21\nMaría Cristina Duelle\n32.026.976\nIllyan Alberto Mendoza\n22\nNorma Beatriz Anastasio\n20.043.081\n23\nAldana Scaringi\n36.592.410\nEsteban Alberto Angelli\n31.552.926\nARTICULO 11º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 30]\nBoletines/Bahia Blanca\nOrdenanza Nº19248\nOrdenanza Nº 19248\nBahia Blanca, 20/02/2018\nLas presentes actuaciones iniciadas por vecinos de las calles Pascual de Rogattis entre Yapeyú y Charcas (al 500, acera impar), Horacio Quiroga entre Yapeyú y Charcas (al 500, ambas aceras), Florencio Molina Campos entre Yapeyú y Charcas (al 500, acera par), Yapeyú entre Horacio Quiroga y Florencio Molina Campos (al 4300, acera impar), Yapeyú entre Horacio Quiroga y Pascual de Rogattis (al 4400, acera impar), Charcas entre Horacio Quiroga y Florencio Molina Campos (al 4300, ambas aceras), de la ciudad de Bahía Blanca, mediante las cuales solicitan la ejecución de la obra de Extensión de la Red de Cloacas en ese sector, y;\nCONSIDERANDO\nLa presente obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas”.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, la obra “Extensión de la Red de Desagûes Cloacales en calles:\nPascual de Rogattis, entre Yapeyú y Charcas (al 500, acera impar).\nHoracio Quiroga, entre Yapeyú y Charcas (al 500, ambas aceras).\nFlorencio Molina Campos, entre Yapeyú y Charcas (al 500, acera par).\nYapeyú, entre Horacio Quiroga y Florencio Molina Campos (al 4300, acera impar).\nYapeyú, entre Horacio Quiroga y Pascual de Rogattis (al 4400, acera impar).\nCharcas, entre Horacio Quiroga y Florencio Molina Campos (al 4300, ambas aceras).\nCharcas, entre Horacio Quiroga y Pascual de Rogattis (al 4400, ambas aceras).\nDe la ciudad de Bahía Blanca, en un todo de acuerdo al Plano de ABSA Nº S-810-92-16.\nARTICULO 2º: Declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes de la ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias 2201 y 2485.\nARTICULO 3º: La obra autorizada en el Artículo 1º, se encuadra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha ordenanza y 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas”.\nARTICULO 4º: Declárese la obligatoriedad de pago de la obra a conforme a las disposiciones del Artículo 6º, de la Ordenanza Nº 2082 de Obras Públicas y concordantes del Decreto Nº 754/76. A los efectos del Artículo 3º, del citado Decreto, establézcase un sistema de prorrateo “POR SERVICIO”, resultando la cantidad de 9 parcelas beneficiadas, cuyo monto se reajustará de acuerdo a las leyes vigentes.\nSe determinarán de ser necesario cuotas adicionales con el sólo objetivo de llegar a culminar con todos los trabajos inherentes ala obra, si los valores reales de plaza de los materiales y/o mano de obra llegan a superar los montos previstos en cada uno de estos ítems.\nARTICULO 5º: En la presente obra no se aplicarán las retenciones dispuestas en los Artículos 19º, 20º y 21º, del a Ordenanza de Obras Públicas.\nARTICULO 6º: Constitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrante a fojas 2, del expediente 0/00-10714-2017 y, habiéndose cumplimentado el Artículo 2º y demás requisitos establecidos en la Ordenanza Nº 4060.\nARTICULO 7º: El Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE: Ing. Alejandro C. Meneses, Secretario de Infraestructura.\nTESORERA: Cra. María Angélica Henales, Jefe Oficina Administración de Consorcios.\nSECRETARIO: Sr. Fernando Bruni, DNI 24.765.633, vecino frentista.\nVOCALES: Ing. Ricardo Hughes, Jefe del Departamento Vialidad y la Sra. Ivana Eberle, DNI 25.862.237, vecino frentista.\nARTICULO 8º: Los ingresos deberán efectuarse en la Partida: Jurisdicción 1110105000, Fuente 110, Categoría Programática 52.01.00, Gasto 5210, del Presupuesto de Gastos vigente.\nARTICULO 9º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 31]\nBoletines/Bahia Blanca\nOrdenanza Nº19249\nOrdenanza Nº 19249\nBahia Blanca, 20/02/2018\nas presentes actuaciones mediante las cuales se solicita la excepción a lo establecido en el Artículo 2.1.3, del Código de Planeamiento Urbano sobre el inmueble identificado catastralmente como: Circunscripción II, Sección D, Chacra 359, Fracción I, Parcela 3b, Partida 84.821, y;\nCONSIDERANDO\nQue, a fs. 26, el Departamento Territorial le informa al profesional que deberá cumplir con lo establecido en el Artículo 2.1.3 del Código de Planeamiento Urbano (C.P.U.) el cual establece\n“Cuando se realicen subdivisiones en predios linderos con las vías del ferrocarril, deberá preverse la cesión de una calle de 12 m. de ancho paralela y contigua a la misma”.\nQue, a fs. 27, los propietarios solicitan excepción al pedido de cesión de calle sobre el frente del ferrocarril, dado que sobre el límite actual existen construcciones de antigua data que no serán demolidas, ya incorporadas por plano a la Municipalidad y que sobre las manzanas linderas tienen la misma línea medianera, no habiéndose cedido en ninguna de ellas superficie para calle.\nQue, a fs. 30/38, el Departamento Territorial adjunta imagen satelital donde se observan las construcciones existentes en las manzanas linderas y planos de mensura aprobados en el sector donde no se ha solicitado dicha cesión, indicando que el pedido resulta razonable, máxime que no es posible concretar la calle, dada la construcción existente en la traza de la misma en todas las manzanas del sector.\nQue, la Comisión Asesora Permanente de Planeamiento con la presencia de la Directora de Planeamiento Urbano, dos representantes del Honorable Concejo Deliberante y los Colegios Profesionales de Arquitectos, Ingenieros, Agrimensores y Técnicos, en reunión plenaria volcada en el Acta 540, manifiestan que según lo indicado por el Departamento Territorial, el sector ya se encuentra consolidado y no consta que se haya solicitado la cesión de la calle en cuestión en las manzanas linderas.\nEl Colegio de Agrimensores, agrega que de existir un informe que justifique mantener el perfil, habría que expropiar parcelas o establecer una restricción de 12 mts., situación que sería imposible de realizar, ya que en general, son parcelas de 10 mts. de frente y dicha restricción abarcaría 2 parcelas, además, se encuentra todo construido, proponiendo que se otorgue la excepción en función del estado parcelario existente y de la ocupación que tienen todas las parcelas a ambos lados de las vías en dicho sector. Los demás Colegios están de acuerdo en otorgar dicha excepción y no solicitar la cesión de 12 mts., para la calle paralela a las vías del ferrocarril.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, el Visado del Plano de Mensura y División correspondiente al bien identificado catastralmente como: Circunscripción II, Sección D, Chacra 359, Fracción I, Parcela 3b, Partida 84.821, exceptuándolo de lo establecido en el Artículo 2.1.3, del Código de Planeamiento Urbano respecto de la cesión de 12 mts. de ancho paralela a las vías del ferrocarril.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 32]\nBoletines/Bahia Blanca\nOrdenanza Nº19250\nOrdenanza Nº 19250\nBahia Blanca, 20/02/2018\nLas presentes actuaciones mediante las cuales la firma Obras Abedul S.R.L., solicita factibilidad para el desarrollo del uso “Planta Asfáltica”, en el inmueble identificado catastralmente como: Circunscripción XIII, Sección E, Chacra 20, Parcela 2c, Partida 109.451, y;\nCONSIDERANDO\nQue, a fs. 6, el Departamento Planeamiento Urbano informa que el inmueble en cuestión pertenece a la zona Rural del Código de Planeamiento Urbano, calificada como: “Explotación Agropecuaria propiamente dicha”. Según el Cuadro Nº 2, Clasificación de Industrias y Servicios, la actividad “Planta Asfáltica”, se encuadra en el uso “Planta para Elaboración de Hormigón Asfáltico”, clasificado con grado de molestia I, no permitido en la zona Rural. La zona Rural, no admite la instalación de ningún tipo de industria.\nQue, a fs. 7, la firma recurrente solicita excepción para el desarrollo del uso mencionado.\nQue, a fs. 12, la Secretaría de Gestión Ambiental informa que los laboreos de cateo, la topografía y edafología relíctica permitirían utilizar el inmueble con mayor potencialidad como lo peticionado que como una zona para uso de actividades rurales. Asimismo, considera que la actividad en dicho inmueble no generaría impactos que perturben a la actividad rural circundante ni a la zona urbanizada próxima, opinando que el pedido es viable desde el punto de vista ambiental.\nQue, la Comisión Asesora Permanente de Planeamiento con la presencia de la Directora de Planeamiento Urbano, un integrante del Honorable Concejo Deliberante y los Colegios Profesionales de Arquitectos, Ingenieros, Agrimensores y Técnicos, en reunión plenaria volcada en el Acta 542 (ampliación), coinciden en viabilizar la factibilidad para el desarrollo del uso “Planta Asfáltica”, condicionada a:\nLa factibilidad de uso se extenderá por un plazo de 10 (diez) años.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nDar cumplimiento a lo estipulado por la Secretaría de Gestión Ambiental.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, con carácter de excepción, a la firma Obras Abedul S.R.L., el desarrollo del uso “Planta para Elaboración de Hormigón Asfáltico”, en el inmueble identificado catastralmente como: Circunscripción XIII, Sección E, Chacra 20, Parcela 2c, Partida 109.451, en un todo de acuerdo a los antecedentes obrante en el expediente 155-8941-2017 (68-HCD-2018).\nARTICULO 2º: Se deja aclarado que la excepción autorizada en el Artículo 1º, se extiende por un plazo de diez (10) años condicionada a:\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nDar cumplimiento a lo estipulado por la Secretaría de Gestión Ambiental.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 33]\nBoletines/Bahia Blanca\nOrdenanza Nº19251\nOrdenanza Nº 19251\nBahia Blanca, 20/02/2018\nLas presentes actuaciones mediante las cuales los Arquitectos Sergio Luis FERNANDEZ y Javier PEREIRA, solicitan factibilidad para el anteproyecto presentado en el expediente de la referencia sobre el inmueble identificado catastralmente como: Circunscripción I, Sección A, Manzana 8, Parcela 7, Partida 24.562, y;\nCONSIDERANDO\nQue, a fs. 7, el Departamento Planeamiento Urbano informa que se trata de la aplicación de 2,99% más de premios al FOT, para el desarrollo del proyecto de vivienda multifamiliar.\nEl inmueble pertenece a la zona Macrocentro Direccional (C2) del Código de Planeamiento Urbano, que se caracteriza como: “Segundo Escalafón de Densificación y tiene como Función el Apoyo del Área Central y Zonas Adyacentes”. Los Indicadores Urbanísticos son:\nF.O.S.: 60%.\nF.O.T.: 2,4.\nAltura Máxima: 11 Pisos.\nUso Dominante: Vivienda Multifamiliar.\nUso Complementario: Comercial.\nEn memoria de cálculo adjunta, los profesionales aplican los permiso para incrementos del F.O.T., establecidos en el Artículo 6.1.1, incisos d) y e) y Artículo 3.2.2 inciso 7), del Código de Planeamiento Urbano y los establecidos en el Artículo 1º, incisos a) b) y c), de la Ordenanza 10.815, los que alcanzan un 65% de incremento del F.O.T. de la zona.\nLos recurrentes solicitan aplicar un incremento del 67,99%, cumpliendo con lo establecido en el Artículo 6.1, del Código de Planeamiento Urbano:\n“Por sobre los valores máximos del F.O.T., determinados por cada zona, se establecen los incrementos que se indican a continuación y los cuales en conjunto no podrán superar el 70% de los valores máximos establecidos para la zona, incluidos los premios particulares de cada una de ellas”.\nEl Departamento Planeamiento Urbano considera que el proyecto, al estar sobre calle Dorrego al 100, entre dos edificios de vivienda multifamiliar en altura (13 y 5 pisos), no estaría afectando negativamente a los lotes linderos.\nQue, a fs. 14/15, la Dirección de Planeamiento Urbano señala que lo solicitado no estaría agregando densidad habitacional, sino que el incremento de superficie que se pretende aprobar responde a un aumento de m2, de una tipología ya determinada, en este caso: pisos.\nQue, a fs. 16, el Departamento Contralor de Obras Particulares sugiere dar viabilidad al proyecto presentado.\nAl respecto, la Comisión Asesora Permanente de Planeamiento con la presencia de la Directora de Planeamiento Urbano, un representante del Honorable Concejo Deliberante y los Colegios Profesionales de Arquitectos, Ingenieros, Agrimensores y Técnicos, en reunión plenaria volcada en el Acta 542 (ampliación), ve factible la tolerancia del 2,5% solicitada, considerando dar viabilidad a lo solicitado.\nQue, a fs. 27, se aclara que lo planteado en el Acta 542 (ampliación) de la Comisión Asesora Permanente de Planeamiento, corresponde a una excepción a los fines de obtener un incremento del 2,99% del F.O.T., permitido para ese lote.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, con carácter de excepción, el incremento en un 2,99% del F.O.T. permitido para la zona Macrocentro Direccional (C2) sobre el inmueble identificado catastralmente como: Circunscripción I Sección A, Manzana 8, Parcela 7, Partida 24.562.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 34]\nBoletines/Bahia Blanca\nOrdenanza Nº19252\nOrdenanza Nº 19252\nBahia Blanca, 20/02/2018\nEl Proyecto de Ordenanza, a fin de dar cumplimiento al Artículo 41º, de la Ley Orgánica de las Municipalidades, y;\nCONSIDERANDO\nLas actuaciones realizadas por el Departamento de Docencia e Investigación en las cuales solicita autorización para realizar un Curso Avanzado de Ultrasonografía en Emergencias 2018, que se llevará a cabo de Marzo a Diciembre del corriente año.\nQue, los organizadores han propuesto el costo de suscripción para los asistentes de Un Mil Quinientos Pesos ($ 1.500,00.-) por cada uno de los encuentros semanales que se llevarán a cabo los terceros miércoles de cada mes (Marzo a Diciembre).\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Apruébase, el “Curso Avanzado de Ultrasonografía en Emergencias – 2018”, cuya modalidad es Teórico - Práctico Semipresencial y se realizará de Marzo a Diciembre de 2018”.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 35]\nBoletines/Bahia Blanca\nOrdenanza Nº19253\nOrdenanza Nº 19253\nBahia Blanca, 20/02/2018\nLa aceptación de las donaciones realizadas al Hospital Municipal de Agudos “Dr. Leónidas Lucero” visto que es necesario dar el alta definitiva en el Inventario, y;\nCONSIDERANDO\nQue, conforme Artículo 57º, de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, es el Concejo Deliberante, quien acepta o rechaza donaciones ofrecidas a la Municipalidad.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Acéptese, las donaciones efectuadas al Hospital ---------------------- Municipal de Agudos “Dr. Leónidas Lucero”, que se detallan a continuación:\nRemito\nAlta Provisoria\nDescripción\nDependencia\nResponsable\nMotivo\nde\nAlta\nDonante\nValor\n82\nNetbook Marca Compac 21-N2F-3AR\nDoc. e Investigación\nDonación\nAnalía Ocampo\n$ 8.799,00\n83\nGrúa hidráulica eleva pacientes, marca Drive Medical, con arnés\nU. de Kinesiología\nDonación\nElsa Sotelo de Duarte\n$ 19999,00\n107\nTelevisor de 14”, marca Philips, usado\nServ. de Pediatría\nDonación\nMary Luz García\n$ 700,00\n108\nTelevisor 20”, marca CROWN, c/control remoto\nServ. Clin.Quirúrgica\nDonación\nMa. Teresa Dumrauf\n$700,00\n109\nInstrumental NEUTRONIC ME 2800, 28 canalespolisomnógrado ixímetro, EEG, mapeo\nNeurología\nDonación\n--\n$82.280,00\n110\nCPU, procesadorAMD FM2+FM2/Mother A68 HME U 2/memoria DDR4 GB/HD 1 TB/DVD\nO y Traumatología\nDonación\nOrtopedia S.I.S\n$ 4.348,00\n111\n-Un escritorio en L, con dos cajones esquinero, enchapado en fórmica color azul y natural.\n-Un escritorio con dos cajones, enchapado, fórmica en color azul ybeige.\n-Dos muebles c/puertas corredizas, de 1,50 x 0,50, enchapado en fórmica color azul\n-Un mueble con puertas corredizas, de 1,50 x 0,50x0,90, enchapado en fórmica color azul.\n- Un mueble para impresora en un estante, enchapado en fórmica color azul, de 1,00x0,50x0,90.\n-Un mueble con dos estantes y ruedas, enchapado en fórmica color azul.\n-Cuatro sillas en homopolímero negro, tapizadas en tela color azul.\n-Un tándem de tres sillas, tapizadas en tela azul con mesa incluida\nGestión y Planeamiento\nDonación\nEmpresa OSE Filial B. Blanca\n$2.494,00\n$ 1.663,00\n$ 2.050,00 c/u\n$ 1.700,00\n$ 1.450,00\n$ 930,00\n$ 1.050,00\n$ 700,00 c/u\n$ 1.350,00\n112\n-Seis sillones individuales tapizados en tela color azul\nDirección\nDonación\nEmpresa OSDE Filial B. Bca.\n$1.200,00 c/u\n113\nSilla giratoria con apoyabrazos, en homopolímero negro, tapizada en tela color azul\nDiv. Maestranza y Servicios\nDonación\nEmpresa OSDE Filial B. Blanca\n$ 1.050,00\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO\n\n[DOC 36]\nBoletines/Bahia Blanca\nOrdenanza Nº19254\nOrdenanza Nº 19254\nBahia Blanca, 20/02/2018\nLas presentes actuaciones iniciadas por vecinos de calle Witcomb, entre Rizzo y Pronsato (vereda par) mediante las cuales solicitan la ejecución de la obra extensión de la red domiciliaría de gas natural en dicho sector, y;\nCONSIDERANDO\nQue, la presente obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas” y de la Sección XII, del mismo Decreto Reglamentario de la citada Ordenanza.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, la obra “Extensión de Red de Gas Natural Domiciliaria en calle Witcomb al 3800 (vereda par)”, en un todo de acuerdo al Plano de Camuzzi Gas Pampeana Nº 03-003705-00-17, obrante en expediente Nº 0/00-10681-2017 (60-HCD-2018).\nARTICULO 2º: Declárense cumplidas las exigencias de los Artículos 192º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias.\nARTICULO 3º: La obra autorizada en el Artículo 1º, se encuadra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza y 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcios de Vecinos o Cooperativas” y de la Sección XII del mismo Decreto Reglamentario.\nARTICULO 4º: Declárese la obligatoriedad de pago de la obra a --------------------- realizarse conforme a las disposiciones del Artículo 6º, de la Ordenanza Nº 2082, de Obras Públicas y concordantes del Decreto Nº 754/76. A los efectos del Artículo 3º, de la Ordenanza 2082, establézcase un sistema de prorrateo “POR SERVICIO”, es decir, que el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectado a la obra, (parcelas o subparcelas, según el Régimen de la Ley 13.512).\nARTICULO 5º: En la presente obra no se aplicarán las retenciones --------------------- dispuestas en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas.\nARTICULO 6º: Constitúyase el consorcio para la ejecución de la --------------------- mencionada obra según la solicitud expresa de los beneficiarios obrante de fojas 2 a 4, del expediente 0/00-10681-2017 (60-HCD-2018),habiéndose cumplimentado el Artículo 2º y demás requisitos establecidos en la Ordenanza Nº 4060 y el Artículo 1º, del Decreto 731/94.\nARTICULO 7º: El Consejo de Administración estará integrado por las --------------------- siguientes personas:\nPRESIDENTE: Ing. Alejandro C. Meneses, Secretario de Infraestructura.\nTESORERA: Cra. María Angélica Henales, Jefa Departamento de Consorcios.\nSECRETARIO: Sr. Baldomero Cárdenas, DNI 12.605.580, vecino frentista.\nVOCALES: Ing. Daniel Dotti, Legajo 12.665, Jefe Departamento Electricidad y Mecánica y la Sra. Elena González, DNI 21.527.254, vecino frentista.\nARTICULO 8º: Los ingresos deberán efectuarse en la Partida: ---------------------- Jurisdicción 1110\n105000, Fuente 131, Categoría Programática 60.01.00, Gasto 5210, del Presupuesto de Gastos vigente.\nARTICULO 9º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 37]\nBoletines/Bahia Blanca\nOrdenanza Nº19255\nOrdenanza Nº 19255\nBahia Blanca, 20/02/2018\nLa autorización de la donación de un (1) CPU usado, con las características que se detallan a continuación: Windows 7 – 32B – 250 GB, Disco 1,5 GB RAM, para la Casa del Niño “Liliana Abia de CECI”, de Ingeniero White, dependiente de la Subsecretaría de Promoción y Protección de Derechos, y;\nCONSIDERANDO\nQue, resulta necesario efectuar el Acto Administrativo correspondiente para aceptar dicha donación.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nPRIMERO: Aceptase, la donación efectuada por el Señor SALI Sebastián, DNI 35.710.467, en representación de la firma NUTREGAL ITALO MANERA S.A., de un (1) CPU usado, con las características que se detallan a continuación:\nWindows 7 – 32 B – 250 GB, Disco 1,5 GB RAM, para la Casa del Niño “Liliana Abia de CECI”, de Ingeniero White, dependiente de la Subsecretaría de Promoción y Protección de Derechos.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIUN DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 38]\nBoletines/Bahia Blanca\nOrdenanza Nº19257\nOrdenanza Nº 19257\nBahia Blanca, 20/02/2018\nLas presentes actuaciones mediante las cuales se tramita la Regularización Dominial de un asentamiento de alrededor de 30 familias ubicado en las calles Darregueira al 2200 y 1810 al 300, y;\nCONSIDERANDO\nQue, a fs. 2, la Señora Hilda Chamorro, en representación de los vecinos del Barrio Villa Rosario Sur, solicita la subdivisión de la Partida 74.612, a efectos de solicitar el servicio de gas.\nQue, a fs. 15, el Departamento Catastro informa que las cesiones de Espacio Público que se realizaron dentro del Convenio Provincia – Municipalidad para Plan Familia Propietaria, se hicieron en función de un Plan Director, previamente discutido y consensuado para todas las chacras afectadas a dicho programa.\nAsimismo, el Departamento Catastro, informa que la ocupación afecta en parte la prolongación de calle Darregueira, ya que existe un quiebre en la Línea Municipal, provocando una afectación de parte de la manzana lindera, identificada catastralmente como: Circunscripción II, Sección D, Manzana 315d.\nEl presente caso trata de una ocupación de antigua data, incluso antes de que la Provincia de Buenos Aires, adquiriera el inmueble original.\nQue, a fs. 19/20, la División Gestión Territorial informa que el asentamiento es preexistente a la generación del Espacio Verde, de acuerdo a la foto aérea del Año 1986, agregada a fs. 14.\nAsimismo, la División Gestión Territorial indica que se podría evaluar desafectar el Espacio Público ocupado por el asentamiento y compensar lo cedido por la Ordenanza 12.787 modificatoria de la Ordenanza 11.704.\nQue, a fs. 35/36, consta listado con número de Partida, Parcela y poseedor de cada una de ellas.\nQue, a fs. 44, el Departamento Catastro, sugiere encuadrar el presente caso en el marco de la Ley de Hábitat y sus reglamentarias locales, siendo necesario proceder a tramitar el correspondiente Plano de Mensura y División que permita la Regularización Dominial del asentamiento, dictando para ello la Ordenanza que compense el Espacio Verde a desafectar.\nEl asentamiento está registrado oficialmente según Ley 14.449, como Resolución 007/551.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Desaféctase parte del Espacio Verde, designado catastralmente como: Circunscripción II, Sección D, Chacra 315, Fracción III, Parcela 1, según Plano de Mensura Parcial y División que se tramita en expediente 0/00-1026-2012 (66-HCD-2018), con destino a la Regularización Dominial de Villa “Rosario Sur” y en una superficie aproximada de 11.700 m2, la cual surgirá del Plano de Mensura aprobado.\nARTICULO 2º: Compénsese la superficie del Espacio Verde, en un todo de acuerdo a lo dispuesto en el Artículo 60º, de la Ley 8.912, con parte de la cesión efectuada según Ordenanza 11.074, modificada por Ordenanza 12.787, ex Avenida General Arias, hoy Espacio Verde Lineal, cuya existencia se refleja en los trámites de mensura de las Chacras 357, Fracción III y Chacra 344, Fracción I, III y IV.\nARTICULO 3º: Desaféctese del destino calle en forma parcial y según proyecto obrante a fs. 47, del expediente 0/00-1026-2012 (66-HCD-2018), a parte de las calles Darregueira y 1810, en una superficie aproximada de 2086m2, para ser incluida en la mensura a regularizar.\nARTICULO 4º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 39]\nBoletines/Bahia Blanca\nOrdenanza Nº19258\nOrdenanza Nº 19258\nBahia Blanca, 20/02/2018\nv\nLas presentes actuaciones iniciadas por el Señor Eduardo Aníbal Santín, esposo de Stella Maris Pérez, DNI 21.787.942, mediante las cuales solicita el reconocimiento de los daños ocasionados al automóvil de su propiedad, Marca Peugeot 205, con Dominio BMQ 758, cuando el día 16 de Julio de 2016, siendo las 21:25 hs., iba conduciendo el vehículo la Señorita Camila Santín, hija de ambos, por la calle Zelarrayán, cuando al llegar a la intersección con la esquina Latanzio, se encontró con baches llenos de agua, producto de la lluvia de ese día, habiendo impactado y dañado el carter del mismo, motivo por el cual dejó de funcionar y dejarlo en la zona hasta el día siguiente, y;\nCONSIDERANDO\nLas actuaciones analizadas por el Abogado de la Secretaría de Infraestructura y por la Subsecretaría Jurídica, informan desde fs. 21 a 22 del presente expediente, que están dados los requisitos para acceder favorablemente al pedido, en el marco de lo dispuesto por la Ordenanza 12.174.\nQue, atento a fs. 27, la damnificada presta su conformidad al monto que está en condiciones de reconocer el Municipio, el que asciende a Cuatro Mil Novecientos Veinticinco Pesos ($ 4.925,00.-) y la imputación realizada por Contaduría General.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Dispóngase el reconocimiento de los daños materiales ocasionados al vehículo particular Marca Peugeot 205, con Dominio BMQ 758, propiedad de la Señora Stella Maris Pérez, DNI 21.787.942, cuando el día 16 de Julio de 2016, siendo las 21:25 hs. iba conduciendo el vehículo la Señorita Camila Santín, hija de la misma, por la calle Zelarrayán cuando al llegar a la intersección con la esquina Latanzio, se encontró con baches llenos de agua, producto de la lluvia de ese día, habiendo impactado y dañado el carter del mismo, motivo por el cual dejó de funcionar y debieron dejarlo en la zona hasta el día siguiente y abónese en tal concepto a la nombrada la suma de Cuatro Mil Novecientos Veinticinco Pesos ($ 4.925,00.-), en un todo de acuerdo con los antecedentes obrantes en el expediente Nº 0/00-7578-2016 (714-HCD-2017) y lo establecido en la Ordenanza 12.174.\nARTICULO 2º: El gasto que demande lo dispuesto en el artículo anterior deberá imputarse a la Parida: Fuente 110, Jurisdicción 111010114000, A.P.P. 01, A.O. 00, Gasto 3840.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 40]\nBoletines/Bahia Blanca\nOrdenanza Nº19259\nOrdenanza Nº 19259\nBahia Blanca, 20/02/2018\nLas presentes actuaciones iniciadas por vecinos de calles Terrada, entre Monseñor Angelelli y Manzana de las Luces, (vereda impar) y Manzana de las Luces, entre Terrada y Viamonte (vereda par), mediante las cuales solicitan la ejecución de la obra de extensión de la Red Domiciliaría de Gas Natural en dicho sector, y;\nCONSIDERANDO\nQue, la presente obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas” y de la Sección XII, del mismo Decreto Reglamentario de la citada Ordenanza.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, la obra “Extensión de Red de Gas Natural Domiciliario en calle Terrada, entre Monseñor Angelelli y Manzana de las Luces (vereda impar) y Manzana de las Luces, entre Terrada y Viamonte (vereda par)”, en un todo de acuerdo al Plano de Camuzzi Gas Pampeana Nº 03-006368-00-17, obrante en expediente Nº 0/00-7529-2017 (1223-HCD-2017).\nARTICULO 2º: Declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes de la ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias.\nARTICULO 3º: La obra autorizada ene. Artículo 1º, se encuadra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza y 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas” y de la Sección XI, del mismo Decreto Reglamentario.\nARTICULO 4º: Declárese la obligatoriedad de pago de la obra a realizarse conforme a las disposiciones del Artículo 6º, de la Ordenanza Nº 2082 de Obras Públicas y concordante del Decreto Nº 754/76. A los efectos del Artículo 3º, de la Ordenanza 2082, establézcase un sistema de prorrateo “POR SERVICIO”, es decir, que el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados ala obra (Parcelas o Sub-Parcelas, según el Régimen de la Ley 13.512).\nARTICULO 5º: En la presente obra no se aplicarán las retenciones dispuestas en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas.\nARTICULO 6º: Constitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrantes de fojas 2 a 7, del expediente 0/00-7529-2017 (1223-HCD-2017), habiéndose cumplimentado el Artículo 2º y demás requisitos establecidos en la Ordenanza Nº 4060 y el Artículo 1º, del Decreto 731/94.\nARTICULO 7º: El Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE: Ing. Guillermo Manrique, Secretario de Infraestructura.\nTESORERA: Cra. María Angélica Henales, Jefa Departamento de Consorcios.\nSECRETARIO: Sr. Natali, Hernán Ezequiel, DNI 32.253.464 vecino frentista.\nVOCALES: Ing. Daniel Dotti, Legajo 12665, Jefe Departamento Electricidad y Mecánica y la Sra. Genco Verónica Mabel, DNI 24.546.623, vecino frentista.\nARTICULO 8º: Los ingresos deberán efectuarse en la Partida: Jurisdicción 1110105000, Fuente 131, Categoría Programática 60.01.00, Gasto 5210, del Presupuesto de Gastos vigente.\nARTICULO 9º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 41]\nBoletines/Bahia Blanca\nOrdenanza Nº19260\nOrdenanza Nº 19260\nBahia Blanca, 20/02/2018\nEl presente expediente y analizando los distintos reclamos presentados por vecinos a fs. 7, 8, 18, 37 y 38.\nDado que el primer problema, surge a raíz del reclamo de un vecino al cual se le otorga una excepción por medio de la Ordenanza 16.823, que establece la prohibición de estacionamiento en calle Nicaragua, entre calles Salta y Santiago del Estero, sobre acera de números impares quedando ambas aceras con restricción de estacionamiento.\nQue, esta situación, origina el reclamo de los demás vecinos disconformes con la medida por lo que a través de la Ordenanza 17.117, se deroga la 16.823, la cual en su Artículo Primero, prohíbe el estacionamiento de vehículos en la acera correspondiente a la numeración par. Y, en el Artículo Segundo que prohíbe en calle Nicaragua a la altura del 800, el estacionamiento de vehículos sobre la acera correspondiente a la numeración impar, cuando dicho estacionamiento impida o dificulte ingreso y/o egreso de vehículos a los garajes de las viviendas que se ubican sobre la acera par.\nQuedando de cualquier manera gran parte de la acera con restricción de estacionamiento, lo cual sigue llevando a la misma problemática a gran parte de los vecinos y consecuentemente a otro reclamo, y;\nCONSIDERANDO\nLa existencia de una Ordenanza anterior, la 6.487 y su modificatoria 16.659, que contempla el estacionamiento para vehículos frente a garaje en calles con un ancho menor a 7 metros, la cual indica en su Artículo 4º, “Prohíbase el estacionamiento a un metro de ambos lados de los garajes ubicados fuera de las zonas de estacionamiento medido y pago en las calles donde el ancho resulte inferior a 7 metros”, y su Artículo 5º: “Los propietarios o arrendatarios de garajes individuales encuadrados en el artículo anterior podrán señalizar con pintura amarilla el sector del cordón, con la conformidad de los vecinos frentistas”.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO PRIMERO: Deróguese la Ordenanza 17.117.\nARTICULO SEGUNDO: Cumpliméntese lo dispuesto en la Ordenanza 16.659, para la calle Nicaragua a la altura del 800.\nARTICULO TERCERO: Comuníquese al Departamento Ejecutivo para su promulgación y elévese al Departamento ingeniería de Tránsito para su toma de conocimiento y demás efectos.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO.\n\n[DOC 42]\nBoletines/Bahia Blanca\nOrdenanza Nº19256\nOrdenanza Nº 19256\nBahia Blanca, 20/03/2018\nEl Proyecto de Ordenanza, elaborado por Departamento de Electricidad y Mecánica, y;\nCONSIDERANDO\nQue, a fojas 1 y 2, de las presentes actuaciones poniendo al cobro a los vecinos frentistas afectados por la obra “Extensión Red de Gas Natural en Barrio Villa Esperanza y varios sectores de la ciudad”, realizada por la modalidad de “Ejecución Directa con Fondos Municipales”, monto que posteriormente será reintegrado por los vecinos frentistas.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: En la obra “Extensión Red de Gas Natural en Barrio Villa Esperanza y varios sectores de la ciudad”, correspondientes al expediente 415R-3387-2011 c/415-7944-2011, declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas 2082 y sus modificatorias 2201 y 2485, comprendiendo las siguientes calles:\nEL CEIBO, entre Alvarado y Mitre (vereda impar).\nMITRE, entre El Ceibo y Cipolletti (vereda impar).\nCIPOLLETTI, entre Mitre y Alvarado (vereda par).\nSANTA CRUZ, entre Paraná y Avenida La Plata (vereda par).\nNEWTON, entre Rosales y Fournier (vereda par).\nMANUEL SORIANO, entre La Rioja y Formosa (vereda impar).\nALVARADO, entre Peñaloza y Rigamonti (vereda impar).\nRIGAMONTI, entre Alvarado y 2 de Abril (vereda impar).\nPAMPA CENTRAL, entre Moreno y Avenida Colón (vereda impar).\nAGUSTIN DE ARRIETA, entre Leuman y Clegg (vereda impar).\nGÙIRALDES, entre S\nixto Laspiur y Almafuerte (vereda par).\nPESQUERO NARWAL, entre La Pinta y Santa María (vereda impar).\nBERUTTI, entre Santa María y La Pinta (vereda par).\nLA PINTA, entre Berutti y Pesquero Narwal (vereda par).\nVENEZUELA, entre Saavedra y Berutti (vereda par).\nBERUTTI, entre Venezuela y Morel (vereda par).\nSOCRATES, entre Huaura y Misioneros (vereda impar).\nVICTORICA, entre Belgrano y Las Heras (vereda par).\nKLOOSTERMAN, entre Vieytes y Gûemes (vereda par).\nRAWSON, entre Misioneros y Huaura (vereda par).\nMISIONEROS, entre Estación Algarrobo y Rawson (vereda impar).\nARTICULO 2º: La obra autorizada en el Artículo 1º, se encuentra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo I, de su Decreto Reglamentario Nº 754/76, “Ejecución Directa con Fondos Municipales”, monto que posteriormente será reintegrado por los vecinos frentistas.\nARTICULO 3º: La obligatoriedad de pago de la obra realizada, conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas Nº 2485, queda sujeta a las disposiciones\nde la Sección II, Artículo 29º, 36º al 39º inclusive y concordantes del Decreto Nº 754/76. A los efectos del Artículo 30º, del citado Decreto, se establece un sistema de prorrateo “POR SERVICIO”, siendo de aplicación del Artículo 35º, es decir, el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados (parcelas o subparcelas según Régimen Ley 13.512); considerando que, en aquellas parcelas sin subdividir, se fijará una cantidad de servicios equivalentes al total de parcelas que resulten de una posible subdivisión con frentes mínimos a la obra citada, establecidos en el Código Urbano vigente (Plano y Tablas de Zonificación).\nARTICULO 4º: El monto a prorratear incluirá los recargos previstos en los Artículos 19º, 20º y 21, de la Ordenanza de Obras Públicas Nº 2485, para lo cual aplicase sobre el monto total de la obra el uno por ciento (1%) para gastos administrativos; el uno por ciento (1%) para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) para el Fondo de Financiación para Obras Básicas.\nSurge de este análisis un valor por servicio de $ 10.183,54.- (Diez Mil Ochenta y Tres Pesos con Cincuenta y Cuatro Centavos).\nARTICULO 5º: El pago por los propietarios frentistas a la Municipalidad, de las liquidaciones conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: dentro de los treinta (30) días de notificada la respectiva liquidación.\nHasta en Treinta y Seis (36) Cuotas Mensuales: a partir del plazo indicado en el inciso anterior con un interés de financiación del 1,2% mensual.\nHasta en Cincuenta (50) Cuotas Mensuales: a partir del plazo indicado en el inciso a), con un interés de financiación del 1,2% mensual, para titulares de inmuebles con condición de jubilado y/o pensionado.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTE DIAS DEL MES DE FEBRERO DE DOS MIL DIECIOCHO\nARTICULO 6º: El Departamento Ejecutivo podrá extender la cantidad de cuotas a aquellos frentistas que solicitaren la ampliación del plazo de pago por razones económicas y previo estudio socio-económico.\nARTICULO 7º: Aféctanse los ingresos provenientes del recupero de la presente obra, al Recurso Contable 21.2.06.00 R.A. 131 – Recupero de Obras.\nARTICULO 8º: Comuníquese al D. Ejecutivo para su cumplimiento.\nAVENIDA INDEPENDENCIA, entre James Harris y Santa María (vereda par).\nSANTA MARIA, entre Berutti y Avenida Independencia (ambas veredas).\nAVENIDA INDEPENDENCIA, entre La Pinta y Santa María (vereda par).\nJAMES HARRIS, entre Berutti y Pesquero Narwal (vereda impar).\nPESQUERO NARWAL, entre Santa María y La Pinta (vereda par).\n\n[DOC 43]\nBoletines/Bahia Blanca\nOrdenanza Nº19261\nOrdenanza Nº 19261\nBahia Blanca, 22/03/2018\nEl presente Proyecto de Ordenanza para el reconocimiento del pago a favor de la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MUSICA (SADAIC), de los aranceles correspondientes a eventos musicales organizados y/o auspiciados por el Municipio de Bahía Blanca, correspondientes a los Ejercicios 2016 y 2017. El Municipio de Bahía Blanca, ha suscrito con SADAIC, dado el carácter que lo faculta legalmente para percibir los Derechos de Autor por los repertorios musicales que administra, un Convenio obrante a fs. 2 y 3, de las presentes actuaciones a fin de realizar el pago de los mismos, y;\nCONSIDERANDO\nQue, el Municipio de Bahía Blanca, a través del Instituto Cultural ha organizado, auspiciado y realizado espectáculos en distintas Dependencias Municipales y Privadas durante los Ejercicios 2016 y 2017, entre los cuales se pueden mencionar el Parque de Mayo, la Estación Sud, el Balneario Maldonado, el Teatro Municipal, el Museo Fortín Cuatreros, el Museo y Archivo Histórico, el Museo del Puerto, el Museo – Taller Ferrowhite, los Museos de Arte MBA-MAC, el Salón Héroes de Malvinas, el Puerto de Ingeniero White, el Predio de la Corporación del Comercio, Industria y Servicios, el Club Tiro Federal, la Plaza Rivadavia, entre otros, tal como se ha certificado en los Anexos 1 y 2, de fs. 4 y 5, no habiéndose tramitado oportunamente el pago de los aranceles correspondientes a los Derechos de Autor que administra la Sociedad Argentina de Autores y Compositores de Música – SADAIC.\nQue, atento al informe elevado por la Contadora María Marcela Clark, Contadora General de la Municipalidad a fs. 6, indicando que el mencionado gasto no se encuentra contemplado en los Ejercicios Económicos 2016 y 2017, por lo cual no está incluido en la Deuda Flotante respectiva y a fin de dar cumplimiento a lo dispuesto en el Artículo 140º, del Reglamento de Contabilidad y 54º, del Decreto 2980, los cuales disponen que El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas sin previa comprobación de la legitimidad del derecho invocado por el Reglamento de Contabilidad y Artículo 54º, del Decreto 2980.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nPRIMERO: Reconózcase el pago a la Sociedad Argentina de Autores y Compositores de Música SADAIC, CUIT Nº 33-52568893-9, de la suma de Setecientos Ochenta y Siete Mil Novecientos Pesos ($ 787.900,00.-), en concepto de Derechos de Autor por repertorios musicales relativos a eventos musicales organizados o auspiciados por el Municipio de Bahía Blanca, correspondientes a los Ejercicios 2016 y 2017, atento a lo expuesto en los considerandos de las presentes actuaciones.\nSEGUNDO: El Municipio se obliga a realizar el pago de la suma indicada, el que se efectivizará en diez (10) cuotas iguales, mensuales y consecutivas de Setenta y Ocho Mil Setecientos Noventa Pesos ($ 78.790,00.-), venciendo el primer pago del día 25 de Febrero de 2018 y el único, el 25 de Noviembre de 2018; contra previa presentación de las facturas respectivas ante la Contaduría Municipal que deberá efectuarse con una antelación de 10 días a su vencimiento. Para el supuesto que la documentación fuera entregada sin respetar el plazo de antelación previsto, el vencimiento para pago de la cuota correspondiente se prorrogará automáticamente en la cantidad de días necesarios para cumplir dicho plazo, según cláusula SEXTA del Convenio de partes a fs. 2 vta.\nTERCERO: El presente gasto correspondía haberse imputado a la Partida: Fuente 110, Jurisdicción 1110108, Categoría Programática 01.01.00, Gasto 3.8.3.0, del Presupuesto de Gastos del año de origen.\nCUARTO: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 44]\nBoletines/Bahia Blanca\nOrdenanza Nº19262\nOrdenanza Nº 19262\nBahia Blanca, 22/03/2018\nLa necesidad de celebrar el Convenio Casa de Encuentro Comunitario con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires para la recepción de Becas, Subvenciones, Recursos y/o Dispositivos en los Programas del Ministerio que se encuentran vigentes; Unidades Desarrollo Infantil (UDI), Programa de Responsabilidad Social y Compartida Envión y Centros de Día. Las casas funcionarán como un espacio de referencia para acercar las Políticas y Acciones del Ministerio y otras jurisdicciones a los barrios tanto en Promoción de Desarrollo Saludable durante la Primera Infancia, la Niñez y la Adolescencia, Formación de Oficios, Seguridad Alimentaria, Actividades Deportivas, participación activa para la Tercera Edad e Inclusión Digital y Talleres.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nPRIMERO: Autorizase al Departamento Ejecutivo, a celebrar el Convenio Casa de Encuentro Comunitario con el Ministerio de Desarrollo Social de la Provincia de Buenos Aires para la recepción de Becas, Subvenciones, Recursos y/o Dispositivos en los Programas del Ministerio que se encuentran vigentes; Unidades Desarrollo Infantil (UDI), Programa de Responsabilidad Social y Compartida Envión y Centros de Día destinadas al desarrollo Saludable durante la Primera Infancia, la Niñez y la Adolescencia, Formación de Oficios, Seguridad Alimentaria, Actividades Deportivas, participación activa para la Tercera Edad en Inclusión Digital y Talleres, a partir del 1 de Mayo del Año 2018 y por el término de doce (12) meses.\nSEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 45]\nBoletines/Bahia Blanca\nOrdenanza Nº19263\nOrdenanza Nº 19263\nBahia Blanca, 22/03/2018\nLa Licitación Privada Nº 287, convocada para la adquisición de hormigón elaborado H21, con destino a Delegaciones Municipales, que tuvo fecha de apertura el día 16 de Febrero de 2018 y lo dispuesto por los Artículos 155º, de la Ley Orgánica de las Municipalidades y 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, este Honorable Cuerpo, constituido en comisión en los términos del Artículo 90º de sus Reglamento Interno, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO PRIMERO: Autorizase, al Departamento Ejecutivo, en los términos de los Artículos 155º, de la Ley Orgánica de las Municipalidades y 187º y 190º, del Reglamento de Contabilidad, a la aceptación de la Oferta Única efectuada por la empresa JK TRANSPORTES S.A., para la adquisición de hormigón elaborado H21, con destino a Delegaciones Municipales, por la suma total de QUINIENTOS DIECISIETE MIL QUINIENTOS PESOS ($ 517.500.-), efectuada en el marco de la Licitación Privada Nº 287/2018.\nARTICULO SEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 46]\nBoletines/Bahia Blanca\nOrdenanza Nº19264\nOrdenanza Nº 19264\nBahia Blanca, 22/03/2018\nEl Proyecto de Ordenanza referido a la modificación de tres (3) Artículos de la Ordenanza Fiscal Ejercicio 2018, promulgada bajo el Nº 19.209, relativos al tema de prescripción y las facultades de allanamiento u otorgamiento a pedido de parte interesada; de las notificaciones y citaciones en domicilio fiscal o especial constituido al efecto; y de los propietarios y/o poseedores a título de dueño de un inmueble baldío y articulados que ya se encontraban incorporados por Ordenanza Especial en la Ordenanza Fiscal 2017; pero por error involuntario fueron omitidos en la redacción del proyecto original elevado en estas mismas actuaciones administrativas.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Modificase el Artículo 60º, TITULO IX, De las Prescripciones de la Ordenanza Fiscal Ejercicio 2018 Nº 19.209, el que quedará redactado de la siguiente manera:\nTITULO IX\nDE LAS PRESCRIPCIONES\nARTICULO 60º: Prescribe por el transcurso de 5 años, la acción para el cobro judicial de gravámenes, recargos intereses, multas y contribuciones de mejoras.\nPrescriben en el mismo término las facultades Municipales para determinar las obligaciones fiscales o para verificar y rectificar las declaraciones juradas de los contribuyentes y/o responsables y la aplicación de multas. En el mismo, plazo prescribe la acción de repetición.\nFacúltese al Departamento Ejecutivo, para hacer lugar y/o allanarse según corresponda a la prescripción opuesta por parte interesada, siempre que se cumplan los recaudos normativos para su procedencia y que no se verifiquen causales de interrupción o suspensión establecidas en el Artículo 62º, Artículo 278º, Ley Orgánica de las Municipalidades y en lo dispuesto en Código Civil y Comercial.\nARTICULO 2º: Modificase el Artículo 63º, TITULO X, Disposiciones Complementarias, de la Ordenanza Fiscal Ejercicio 2018 Nº 19.209, el que quedará redactado de la siguiente manera:\nARTICULO 63º: Las citaciones, notificaciones e intimaciones de pago podrán ser hechas en forma personal, por carta certificada con aviso especial de retorno, por telegrama colacionado, por cédula de notificación o por carta documento en el domicilio fiscal o en el domicilio especial constituido por el contribuyente o responsable, según corresponda. Si no se pudiesen practicar en ninguna de las formas antedichas, se estará en un todo de acuerdo a lo establecido en el Artículo 16º, de la presente Ordenanza.\nARTICULO 3º: Modificase el Artículo 80º, TITULO I, Tasa por Alumbrado, Limpieza y Conservación de la Vía Pública, de la Ordenanza Fiscal Ejercicio 2018 Nº 19.209, el que quedará redactado de la siguiente manera:\nARTICULO 80º: Los propietarios y/o poseedores a título de dueño de un único bien inmueble baldío, en el cual proyectan construir su vivienda única, gozarán de un descuento en la tasa total liquidada de acuerdo con los porcentajes que establezca la Ordenanza Impositiva.\nEl descuento establecido en el párrafo que antecede será aplicable al inmueble baldío que tenga una superficie inferior a los cinco mil metros cuadrados (5000 mts. 2) o su superficie sea inferior a la unidad mínima requerida por la normativa vigente para “poder realizar la subdivisión.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 47]\nBoletines/Bahia Blanca\nOrdenanza Nº19265\nOrdenanza Nº 19265\nBahia Blanca, 22/03/2018\nLa Ordenanza 19.178, sancionada el 7 de Diciembre de 2017, por la que se autoriza el cambio de uso del inmueble situado en Sarmiento 562/564, a Hotel , Lugar de Alojamiento, salvo Hotel por Horas y, dado que debe suprimirse de la misma el requerimiento de que en las carátulas de los Planos de Mensura y Construcción conste la leyenda “No se aceptará la subdivisión del régimen de propiedad horizontal del Código Civil y Comercial, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, con carácter de excepción, el cambio de uso del inmueble situado en calle Sarmiento 562/564, identificado catastralmente como: Circunscripción I, Sección B, Manzana 30, Parcela 13a, a HOTEL, LUGAR DE ALOJAMIENTO, SALVO HOTEL POR HORAS, permitido en la Zona C1, según Cuadros de Usos Nº 1, del Código de Planeamiento Urbano y de acuerdo a lo solicitado por Constructora Las Acacias S.A., administradora fiduciaria del Fideicomiso Edificio Torre Sarmiento en el expediente L-175-2010. (237-HCD-2014).\nARTICULO 2º: Derógase la ordenanza 19.178.\nARTICULO 3º: Comuníquese al Peticionario y al Departamento Ejecutivo a sus efectos.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 48]\nBoletines/Bahia Blanca\nOrdenanza Nº19266\nOrdenanza Nº 19266\nBahia Blanca, 22/03/2018\nLa Licitación Privada Nº 420R-14-2018, convocada para la ejecución de la obra TERMINACION DE 8 VIVIENDAS MANZANA 35j -SUTIAGA-SECTOR 9 y, lo informado a fs. 410, por la Secretaría de Infraestructura, de conformidad con lo dispuesto por los Artículos 155º, de la Ley Orgánica de las Municipalidades y 187º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO PRIMERO: Autorizase, en los términos de los Artículos155º, de la Ley Orgánica de las Municipalidades y 187º, del Reglamento de Contabilidad, la aceptación de la Oferta Única efectuada por la empresa R Y S REDES Y SERVICIOS S.A., para la ejecución de la obra TERMINACION DE 8 VIVIENDAS MANZANA 35j –SUTIAGA – SECTOR 9, en la Licitación Privada Nº 420R-14-2018 (182-HCD-2018).\nARTICULO SEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 49]\nBoletines/Bahia Blanca\nOrdenanza Nº19267\nOrdenanza Nº 19267\nBahia Blanca, 22/03/2018\nEl Proyecto de Ordenanza, referido al llamado a Licitación Privada, identificado con el Número 277/2018, para la adquisición de hormigón elaborado H17, con destino a la construcción de bicisendas en la ciudad de Bahía Blanca, que tuvo fecha de apertura el día 16 de Febrero de 2018, en el que solo se recibió la propuesta económica de la firma JK TRANSPORTES S.A. y;\nCONSIDERANDO\nQue, atento lo dispuesto en el Artículo 155º, de la Ley Orgánica de las Municipalidades junto con los Artículos 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase al Departamento Ejecutivo, en los términos de los Artículos 155º, de la Ley Orgánica de las Municipalidades y Artículos 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la Única Oferta efectuada por la firma JK TRANSPORTES S.A., para la adquisición de hormigón elaborado H17, con destino a la construcción de bicisendas en la ciudad de Bahía Blanca, por la suma total de CUATROCIENTOS OCHENTA Y NUEVE MIL PESOS ($ 489.000.-), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 50]\nBoletines/Bahia Blanca\nOrdenanza Nº19268\nOrdenanza Nº 19268\nBahia Blanca, 22/03/2018\nLa Licitación Pública Nº 38/2018, convocada para la adquisición de asfalto en frío, con destino al Departamento de Logística y Mantenimiento Urbano, que tuvo fecha de apertura el día 21 de Febrero de 2018 y lo dispuesto por los Artículos 155º, de la Ley Orgánica de las Municipalidades y 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO PRIMERO: Autorizase, al Departamento Ejecutivo, en los términos de los Artículos 155º, de la Ley Orgánica de las Municipalidades, y 187º y 190º, del Reglamento de Contabilidad, a la aceptación de la Oferta Única efectuada por la empresa CARRETERAS 2000 S.A., para la adquisición de asfalto en frío, con destino al Departamento de Logística y Mantenimiento Urbano, por la suma total de UN MILLON QUINIENTOS TREINTA MIL PESOS ($ 1.530.000.-), efectuada en el marco de la Licitación Pública Nº 38/2018.\nARTICULO SEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento y demás efectos.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\nARTICULO PRIMERO: Autorizase, al Departamento Ejecutivo, en los términos de los Artículos 155º, de la Ley Orgánica de las Municipalidades, y 187º y 190º, del Reglamento de Contabilidad, a la aceptación de la Oferta Única efectuada por la empresa CARRETERAS 2000 S.A., para la adquisición de asfalto en frío, con destino al Departamento de Logística y Mantenimiento Urbano, por la suma total de UN MILLON QUINIENTOS TREINTA MIL PESOS ($ 1.530.000.-), efectuada en el marco de la Licitación Pública Nº 38/2018.\nARTICULO SEGUNDO: Comuníquese al D. Ejecutivo para su cumplimiento y demás efectos.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 51]\nBoletines/Bahia Blanca\nOrdenanza Nº19269\nOrdenanza Nº 19269\nBahia Blanca, 22/03/2018\nEl Contrato de Locación obrante a fojas 66, celebrado entre la Municipalidad de Bahía Blanca y el Arzobispado de Bahía Blanca, respecto del inmueble ubicado en calle 14 de Julio y Fragata Sarmiento, conocido como Casa del Caminante; teniendo en cuenta lo dispuesto por el Artículo 273º, de la Ley Orgánica de las Municipalidades, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase en los términos del Artículo 273º, de la Ley Orgánica de las Municipalidades, la prórroga de la locación del inmueble ubicado en la intersección de las calles 14 de Julio y Fragata Sarmiento, donde funciona la Casa del Caminante, la que fuera aprobada por Decreto del Departamento Ejecutivo Nº 67/2017, por el plazo de doce meses contados desde el 1 de Diciembre de 2017 al 30 de Noviembre de 2018.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\nARTICULO 1º: Autorizase en los términos del Artículo 273º, de la Ley Orgánica de las Municipalidades, la prórroga de la locación del inmueble ubicado en la intersección de las calles 14 de Julio y Fragata Sarmiento, donde funciona la Casa del Caminante, la que fuera aprobada por Decreto del Departamento Ejecutivo Nº 67/2017, por el plazo de doce meses contados desde el 1 de Diciembre de 2017 al 30 de Noviembre de 2018.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\nARTICULO 1º: Autorizase en los términos del Artículo 273º, de la Ley Orgánica de las Municipalidades, la prórroga de la locación del inmueble ubicado en la intersección de las calles 14 de Julio y Fragata Sarmiento, donde funciona la Casa del Caminante, la que fuera aprobada por Decreto del Departamento Ejecutivo Nº 67/2017, por el plazo de doce meses contados desde el 1 de Diciembre de 2017 al 30 de Noviembre de 2018.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 52]\nBoletines/Bahia Blanca\nOrdenanza Nº19270\nOrdenanza Nº 19270\nBahia Blanca, 22/03/2018\nLas presentes actuaciones conformes a las Directivas de la Superioridad, el presente Proyecto de Ordenanza elaborado por el Departamento Vialidad, obrante a fs. 1/3 de las presentes actuaciones, poniendo al cobro a los vecinos frentistas afectados por la obra PAVIMENTACION DE ACCESOS A ESCUELAS DE LA CIUDAD DE BAHIA BLANCA- ETAPA I – AÑO 2013 (9 CUADRAS), el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: En la obra PAVIMENTACION DE ACCESOS A ESCUELAS DE LA CIUDAD DE BAHIA BLANCA – ETAPA I – AÑO 2013 (9 CUADRAS), correspondiente al expediente 593R-2601-2013, declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas 2082 y sus modificatorias 2201 y 2485, comprendido las siguientes calles:\nAYACUCHO, entre Indio y Fortinero (1 cuadra – ancho de calzada 9,00 m.)\nALVARADO, entre González y Cipolletti (2 cuadras – ancho de calzada 9,00 m.)\nRAYEN, entre Huemul y Quillen (1 cuadra – ancho de calzada variable).\nQUILLEN, entre Rayén y Chadiche (1 cuadra – ancho de calzada variable)\nCHADICHE, entre Huemul y Quillen (1 cuadra – ancho de calzada variable)\nARTICULO 2º: La obra autorizada en el Artículo 1º, se encuadra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo I, de su Decreto Reglamentario Nº 754/76 Ejecución Directa con Fondos Municipales.\nARTICULO 3º: El monto a prorratear a los vecinos frentist\nas incluirá los recargos previstos en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas, para lo cual fíjese el uno por ciento (1%) del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total de la obra para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nARTICULO 4º: La obligatoriedad del pago de la obra a realizarse, conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, Artículo 29º, 36º al 39º inclusive y, concordantes de Decreto Nº 754/76.\nA los efectos del Artículo 30º, del citado Decreto, establézcase un sistema de prorrateo POR FRENTE, según lo\nestablecido en el Artículo 31º del mismo, siendo de aplicación sus Artículos 64º y 65º (modificado según Ordenanza Nº 15.659), es decir, que el valor de la obra se prorrateará entre los vecinos en función de la extensión lineal de los frentes de los inmuebles afectados, de acuerdo con sus títulos de propiedad y/o Planos de Mensura debidamente aprobados.\nEl valor de la obra se fija en:\nConstrucción de cordón cuneta de hormigón simple de 0,15m. de espesor y 0,50m. de ancho de cuneta, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por m2 $ 459,41.-\nConstrucción de badenes de hormigón armado de 0,17m. de espesor y 2,00m. de ancho, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por m2 $ 506,50.-\nConstrucción de carpeta de concreto asfáltico en caliente de 0,05m. de espesor previo riego de imprimación y liga, sobre base granular de 0,15m. de espesor con 100% de aporte de tosca y subrasante compactada.\nPrecio por m2 $ 257,81.-\nARTICULO 5º: El pago por los propietarios frentistas a la Municipalidad de las liquidaciones, conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: dentro de los treinta (30) días de notificada la respectiva liquidación.\nHasta Treinta y Seis (36) cuotas mensuales: a partir del plazo indicado en el inciso anterior.\nARTICULO 6º: El Departamento Ejecutivo podrá extender la cantidad de cuotas a aquellos frentistas que solicitaren mayor plazo por razones económicas y previo estudio socio-económico hasta 72 cuotas mensuales.\nARTICULO 7º: Aféctense los ingresos provenientes del recupero de la presente Obra a Obras de Infraestructura Educativas.\nARTICULO 8º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 53]\nBoletines/Bahia Blanca\nOrdenanza Nº19271\nOrdenanza Nº 19271\nBahia Blanca, 22/03/2018\nLas presentes actuaciones iniciadas por el Sr. Miguel Ángel ARIAS, DNI 14.453.739, mediante las cuales solicita el reconocimiento de los daños ocasionados al automóvil de su propiedad, marca Renault Megane, con dominio GAM 506 (cuya constancia obra a fs. 6 ), hecho ocurrido el 25 de Mayo de 2016, cuando al transitar por calle Don Bosco al 2250, a las 7:50 hs., con velocidad reducida, por el mal estado del pavimento y agua acumulada que impide ver la superficie del asfalto, impacta la rueda delantera derecha en un pozo existente en el lugar, y;\nCONSIDERANDO\nAnalizadas las actuaciones, se informa a fs. 37 y 38, del presente expediente, que están dados los requisitos para acceder favorablemente al pedido, en el marco de lo dispuesto por la Ordenanza 12.174.\nEn virtud de lo expuesto y atento que a fs. 39, el damnificado presta su conformidad al monto que está en condiciones de reconocer el Municipio, el que asciende a Siete Mil Trescientos Noventa y Dos Pesos ($ 7.392,00.-) y la imputación realizada por Contaduría General.\nPor todo ello, el Honorable Conejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Dispóngase el reconocimiento de los daños materiales ocasionados al vehículo particular Renault Megane, con dominio GAM 506, propiedad del Señor Miguel Ángel ARIAS, DNI 14.453.739, cuando al transitar por calle Don Bosco al 2250, a las 7:50 hs., con velocidad reducida por el mal estado del pavimento y agua acumulada que impide ver la superficie del asfalto, impactó la rueda delantera derecha en un pozo existente en el lugar, el día 25 de Mayo de 2016 y abónese en tal concepto al nombrado la suma de SIETE MIL TRESCIENTOS NOVENTA Y DOS PESOS ($ 7.392,00.-), en un todo de acuerdo con los antecedentes obrante en el expediente Nº 0/00-5426-2016 (1153-HCD-2017) y lo establecido en la Ordenanza 12.174.\nARTICULO 2º: El gasto que demande lo dispuesto en el artículo anterior deberá imputarse a la Partida: Fuente 110, Jurisdicción 111010114000, A.P.P. 01.00.00, Gasto 3840.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 54]\nBoletines/Bahia Blanca\nOrdenanza Nº19272\nOrdenanza Nº 19272\nBahia Blanca, 22/03/2018\nEl Proyecto de Ordenanza estableciendo la prohibición de estacionamiento en el sector de la calle México y Thompson sobre la acera de los números pares.\nEl Equipo de Planificación de Políticas Públicas de Tránsito presta conformidad, dado que proporciona mayor seguridad para los que allí transitan, y;\nCONSIDERANDO\nLo expuesto y con la conformidad del Equipo de Planificación de Políticas de Tránsito, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Establézcase la prohibición de estacionamiento en calle México, desde calle Thompson hasta calle Italia sobre la acera de los números pares.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 55]\nBoletines/Bahia Blanca\nOrdenanza Nº19273\nOrdenanza Nº 19273\nBahia Blanca, 22/03/2018\nEl Proyecto de modificación de la Ordenanza Nº 13032, referido al Control de Emisión de Ruidos en Bahía Blanca y que el presente surge en virtud de la necesidad de implementar un sistema jurídico que regule la materia de manera razonable y clara, ajustada a la situación local actual, y;\nCONSIDERANDO\nQue, de la experiencia acumulada por el cuerpo de inspectores del Departamento de Saneamiento Ambiental, surge la necesidad de realizar una serie de modificaciones respecto a la Ordenanza Nº 13032.\nQue, atento la falta de aplicación efectiva de algunos artículos de la Ordenanza sujeta a consideración, deviene necesaria la derogación parcial del articulado.\nQue, es imperioso efectuar un abordaje integral del tema y hacer lo mas eficiente posible la aplicación de la normativa referida al control de las emisiones sonoras y de vibraciones generadas por las diversas actividades que se desarrollen en el ámbito del partido de Bahía Blanca.\nQue, la norma proyectada, deberá ser analizada por el Cuerpo Deliberativo para su consideración y posible aprobación.\nQue, han tomado debida intervención el Departamento Saneamiento Ambiental y la Secretaría de Gestión Ambiental, habiéndose contemplado en el presente proyecto las adecuaciones sugeridas por las oficinas técnicas mencionadas en el presente expediente.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º: Sustitúyase el artículo 1º de la Ordenanza Municipal Nº 13032 por el siguiente:\nObjeto: El objeto de la presente ordenanza es limitar y de ser posible reducir, dentro de todos los inmuebles particulares, el nivel sonoro de inmisión y el nivel de vibraciones, generados por toda actividad industrial, comercial o particular que se desarrolle o que implique molestia, riesgo o daño para las personas que habiten dichos inmuebles.\nArtículo 2º: Sustitúyase el artículo 2º de la Ordenanza Municipal Nº 13032 por el siguiente:\nÁmbito de Aplicación: La presente ordenanza es aplicable a toda actividad industrial, comercial o particular que emita sonido o vibraciones desde su interior.\nArtículo 3º: Sustitúyase el artículo 5º de la Ordenanza Municipal Nº 13032 por el siguiente:\nInforme de aislación acústica: Los titulares de las actividades a que se refiere el artículo 1º, deberá presentar ante la Autoridad de Aplicación, como requisito previo al otorgamiento de la habilitación, un informe de aislación acústica. Dicho informe será realizado por un profesional con incumbencia en la materia – quien resultará legal y solidariamente responsable conjuntamente con el propietario respecto de la veracidad de su contenido – y visado por el Colegio profesional respectivo.\nArtículo 4º: Sustitúyase el primer párrafo del artículo 6º de la Ordenanza Municipal Nº 13032, por el siguiente:\nEvaluación: El informe de aislación acústica será evaluado por la Autoridad de Aplicación, la cual lo aprobará o rechazará por resolución fundada.\nArtículo 5º: Sustitúyase el artículo 9º de la Ordenanza Municipal Nº 13032 por el siguiente:\nLugar de medición: Al momento de realizar la medición de niveles sonoros y de vibraciones deberá tomarse como lugar de medición el que perteneciendo al interior y/o exterior de los inmuebles particulares, sea el de mayor afectación según el caso y la reglamentación vigente.\nArtículo 6º: Sustitúyase el artículo 12º de la Ordenanza Municipal Nº 13032 por el siguiente:\nLímites: El criterio de evaluación en la medición de ruidos provenientes del interior de fuentes fijas (industria, comercio o particulares) es el establecido por la Organización Mundial de la Salud, pudiendo aplicarse otros criterios de medición que garantice la calidad de vida de la población. La autoridad de aplicación podrá exceptuar del presente régimen los ruidos provenientes de:\na) animales;\nb) construcción o refacción de inmuebles;\nc) máquinas locomotoras de los trenes;\nd)motores de aviones, durante el despegue o en vuelo, tanto sean comerciales como militares;\ne) espectáculos deportivos (partidos de fútbol, carreras de midgets, etc.);\nf) propagandas emitidas por cualquier medio en la vía pública o en el espacio aéreo;\ng) manifestaciones, de cualquier tipo, por parte de una o más personas, en la vía pública;\nh) movimientos de muebles u otros objetos dentro de inmuebles;\ni) sirenas de emergencia instaladas dentro de establecimientos comerciales o industriales;\nj) sirenas de sistemas de seguridad instaladas dentro de establecimientos comerciales, industriales o en inmuebles particulares siempre que no se haya producido por un desperfecto en el sistema;\nk) trabajos en la vía pública;\nl) vibraciones que se generen en la mampostería de inmuebles particulares;\nm) voces dentro de inmuebles;\nn) voces y música amplificada o no, por parte de una o más personas en la vía pública;\no) toda otra actividad que la autoridad de aplicación considere molesta para el entorno.\nArtículo 7º: Sustitúyase el artículo 14º de la Ordenanza Municipal Nº 13032 por el siguiente:\nLocales de uso específico: Los locales públicos o privados, de concurrencia de personas en donde se emite sonido por encima de los 85 dB(A) y que no se encuadren en los estipulados en la Ordenanza Nº 10.480, se establecerán límites de nivel sonoro continuo equivalente, en el sector en donde se ubiquen las personas concurrentes que serán determinados por el Colegio de Fonoaudiólogos de la Provincia de Buenos Aires de acuerdo a los siguientes casos:\na) salas de proyección cinematográfica, clubes deportivos, complejos recreativos de sindicatos, locales de juegos varios, espectáculos autorizados por el Departamento Ejecutivo en locales cerrados o al aire libre públicos o privados, cultos religiosos al aire libre autorizados por el Departamento Ejecutivo y toda otra actividad afín;\nb) locales destinados a la concurrencia de menores entre 12 y 17 años;\nc) locales destinados a la concurrencia de menores de 12 años.\nArtículo 8º: Sustitúyase el artículo 16º de la Ordenanza Municipal Nº 13032 por el siguiente:\nLimitadores sonoros: Los establecimientos comprendidos en la Ordenanza Nº 10.480 y en la presente, deberán instalar un equipo limitador de sonido en aquellos sectores donde existan equipos emisores de sonido, con sensores ubicados adecuadamente, que limiten el sonido emitido automáticamente de acuerdo a la curva de ponderación A, cuando éste supere durante más de cinco (5) segundos el nivel sonoro continuo equivalente que determine el Colegio de Fonoaudiólogos de la Provincia de Buenos Aires.\nEl equipo limitador de sonido deberá tener la función de almacenar en formato digital todos los eventos que se produzcan durante el desarrollo de la actividad del establecimiento tales como desconexión del equipo, desconexión o apantallamiento de micrófonos, superación del nivel máximo permitido, y todo otro dato afín. Dichos datos no podrán ser modificados por su propietario y deberán ser transmitidos on-line a la dependencia técnica que la autoridad de aplicación designe. El equipo limitador de sonido deberá estar calibrado periódicamente por un laboratorio homologado que posea decibelímetros patrón, de acuerdo a lo que establezca el INTI y previo a su uso se deberá verificar el nivel sonoro continuo equivalente límite a través de la autoridad municipal designada por la autoridad de aplicación que luego procederá a precintarlo con la cantidad de fajas de seguridad que sean necesarias firmadas y selladas por el agente municipal interviniente. Los equipos emisores de sonido, denominados parlantes o altavoces, que se encuentren instalados deberán disponerse de forma tal que se minimice la emisión de sonido fuera de los límites del establecimiento.\nArtículo 9º: Promoción: Modifíquese el artículo 24º de la Ordenanza Municipal Nº 13032, agregándose como último párrafo el siguiente:\nAsimismo, el Departamento Ejecutivo podrá celebrar convenios con otros municipios de la Provincia de Buenos Aires, con el fin de asesorar a los mismos en la implementación de normas que controlen las emisiones sonoras y/o de vibraciones de las diversa actividades.\nArtículo 10º: Deróguense los artículos 4º, 8º, 13º, 17º, 18º, 21º, 22º y 23º de la Ordenanza Municipal Nº 13032.\nArtículo 11º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 56]\nBoletines/Bahia Blanca\nOrdenanza Nº19274\nOrdenanza Nº 19274\nBahia Blanca, 22/03/2018\nLa presentación efectuada por la Empresa Distribuidora de Energía Sur S.A. a fs. 2, 3 y 4, en la que solicita la tenencia de un lote en el Parque Industrial de Bahía Blanca, con el objetivo de construir e instalar una Estación Transformadora de Energía Eléctrica de 132 KV, con salidas en MT de 33 KV y 13,2 KV, y;\nCONSIDERANDO\nEl informe de fs. 36, de la Subsecretaría de Desarrollo Económico, el de fs. 37, presentado por Catastro Territorial, el dictamen de fs. 41, del Departamento de Planeamiento Urbano, las especificaciones técnicas particulares de construcción y vinculación de la nueva estación Transformadora Sur (ET SUR), adjuntadas por EDES SA. A fs. 43/52, el dictamen de fs. 54, de la Secretaría de Gestión Ambiental, el Acta Nº 539, de la Comisión Asesora Permanente de Planeamiento obrante a fs. 55/56, en la que por unanimidad coinciden en dar lugar a la localización solicitada, el Acta de Permiso de Uso Precario y Condicionado que obra de fs. 59 a 62 inclusive y el Decreto Municipal Nº 2470/2017, que prueba el Acta mencionada en todas sus partes, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Convalidase el Acta de Permiso de Uso Precario y Condicionado celebrado entre la Municipalidad de Bahía Blanca y la Empresa Distribuidora de Energía Sur S.A. (EDES S.A.) y aprobada por Decreto del Departamento Ejecutivo Número 2470/2017, de fecha 2 de Octubre de 2017, respecto del inmueble identificado catastralmente como: Circunscripción II, Sección D, Manzana 385x, Parcela 4, Partida187.780.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 57]\nBoletines/Bahia Blanca\nOrdenanza Nº19275\nOrdenanza Nº 19275\nBahia Blanca, 22/03/2018\nEl Proyecto de Ordenanza, referido al llamado a Licitación Privada identificado con el Número 98/2018, para la adquisición de combustible a granel, para ser utilizado en temporada de fumigación, que tuvo fecha de apertura el día 6 de Febrero de 2018, en el que solo se recibió la propuesta económica de la firma PETROLERA SAN ANDRES S.R.L., y;\nCONSIDERANDO\nAtento dispuesto en el Artículo 155º, de la Ley Orgánica de las Municipalidades junto con los Artículos 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase al Departamento Ejecutivo en los términos de los Artículos 155º, de la Ley Orgánica de las Municipalidades y Artículos 187º y 190º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la Única Oferta efectuada por la firma PETROLERA SAN ANDRES S.R.L., para la adquisición de combustible a granel, para ser utilizado en temporada de fumigación, por la suma de UN MILLON CIENTO NOVENTA Y CUATRO MIL CIENTO CINCUENTA PESOS ($ 1.194.150.-), en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 58]\nBoletines/Bahia Blanca\nOrdenanza Nº19276\nOrdenanza Nº 19276\nBahia Blanca, 22/03/2018\nEl pedido efectuado por el Colegio de Ingenieros Distrito I, solicitando un espacio Reservado de Estacionamiento frente a la sede sita en calle Ayacucho 732, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Otórgase Reserva de Estacionamiento al Colegio de Ingenieros Distrito I, frente a la sede de la entidad sita en calle Ayacucho 732, de lunes a viernes en el horario de 8 a 14 horas.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 59]\nBoletines/Bahia Blanca\nOrdenanza Nº19277\nOrdenanza Nº 19277\nBahia Blanca, 22/03/2018\nEl Proyecto de Ordenanza referido a las actuaciones iniciadas por los vecinos de calles Rehue, entre Matheu y Parera -vereda impar- y Matheu, entre Molina Campos y Rehue -vereda par-, mediante las cuales solicitan la Ejecución de la obra Extensión de Red de Gas Natural Domiciliario en dicho sector, y;\nCONSIDERANDO\nQue, la presente obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas” y de la Sección XII del mismo Decreto Reglamentario de la citada Ordenanza.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase la obra Extensión de Red de Gas Natural Domiciliario en calles Rehue, entre Matheu y Parera -vereda impar- y Matheu, entre Molina Campos y Rehue –vereda par-, en un todo de acuerdo al Plano de Camuzzi Gas Pampeana Nº 03-006410-00-17, obrante en expediente Nº 0/00-7852-2017 (159-HCD-2018).\nARTICULO 2º: Declárese cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias.\nARTICULO 3º: La obra autorizada en el Artículo 1º, se encuadra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza y 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, Ejecución por Consorcio de Vecinos o Cooperativas y de la Sección XII, del mismo Decreto Reglamentario.\nARTICULO 4º: Declarase la obligatoriedad de pago de la obra a realizarse conforme a las disposiciones del Artículo 6º, de la Ordenanza Nº 2082 de Obras Públicas y concordantes del Decreto Nº 754/76. A los efectos del Artículo 3º, de la Ordenanza 2082, establézcase un sistema de prorrateo POR SERVICIO, es decir, que el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados a la obra (parcelas o sub-parcelas, según el Régimen de la Ley 13.512).\nARTICULO 5º: En la presente obra no se aplicarán las retenciones dispuestas en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas.\nARTICULO 6º: Constitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrantes de fojas 2 a 7, del expediente 0/00-7852-2017 (159-HCD-2018), habiéndose cumplimentado el Artículo 2º y demás requisitos establecidos en la Ordenanza Nº 4060 y el Artículo 1º, del Decreto 731/94.\nARTICULO 7º: El Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE: Ing. Alejandro Meneses, Secretario de Infraestructura.\nTESORERA: Cra. María Angélica Henales, Jefa Departamento Consorcios.\nSECRETARIO: Sra. Mansilla, María Cecilia, DNI 27.331.710, vecina frentista.\nVOCALES: Ing. Daniel Dotti, Legajo Nº 12.665, Jefe Departamento Electricidad y Mecánica y el Sr. Gabriel Oscar Arnaiz, DNI 31.994.337, vecino frentista.\nARTICULO 8º: Los ingresos deberán efectuarse en la Partida: Fuente 131, Jurisdicción 1110105000, Cat. Prog. 60.01.00, Gasto 5210, del Presupuesto de Gastos vigente.\nARTICULO 9º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 60]\nBoletines/Bahia Blanca\nOrdenanza Nº19278\nOrdenanza Nº 19278\nBahia Blanca, 22/03/2018\nLas actuaciones referidas a la imposición del nombre de César Milstein al sector delimitado por las calles Brown, 1810, Drago y La Pinta, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Impóngase el nombre Paseo Dr. César Milstein, al sector delimitado por las calles Brown, 1810, Drago y La Pinta.\nARTICULO 2º: Facúltese al Departamento Ejecutivo a colocar la carteleria identificatoria correspondiente.\nDADA EN LA SALA DE SESIONES EXTRAORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS VEINTIDOS DIAS DEL MES DE MARZO DE DOS MIL DIECIOCHO.\n\n[DOC 61]\nBoletines/Bahia Blanca\nOrdenanza Nº19279\nOrdenanza Nº 19279\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, por el que se autoriza a contratar la provisión para la realización de estudios de Hemodinamias que se utiliza en nuestro hospital, y;\nCONSIDERANDO\nQue, para ello, se han cumplimentado los siguientes pasos:\nCon fecha 28 de Noviembre de 2017, la Dirección General emitió la Resolución Nº 6-1414-2017, convocando a Licitación Privada para contratar servicios profesionales descriptos en el primer y segundo semestre del Año 2018, con fecha de apertura el día 14 de Diciembre de 2017, a las 10:30 Horas. El presupuesto oficial asciende a la suma de Un Millón Ciento Noventa y Seis Mil Pesos ($ 1.196.000,00.-).\nSe cursaron invitaciones a diferentes proveedores del rubro (Artículo 153º, de la Ley Orgánica Municipal). Los convocados fueron:\nAsociación Española de Beneficiencia – Hospital Regional Español.\nCore Vascular S.R.L.\nCarfer S.A.\nAsociación Hospital Italiano Regional del Sur.\nBerardi Goin y Cnia S.R.L.\nInstituto de Medicina Nuclear de Bahía Blanca S.R.L.\nCentro Integral de Diagnóstico S.H.\nFresenius Medicina Care Argentina.\nCon fecha 14/12/2017, se realizó la apertura de la licitación, habiéndose recibido una Única Oferta, presentada por el proveedor CARFER S.A.\nEl Departamento de Compras ha verificado el cumplimiento del Pliego de Bases y Condiciones y se ha solicitado al proveedor, dado que no es una causal de rechazo in limine, la actualizaron de la documentación que acredite su personería, lo cual ha dado cumplimiento.\nQue, la empresa CARFER S.A., ha presentado su oferta discriminada para cada uno de los servicios profesionales licitados, haciendo un total anual de $ 1.709.300,00.-\nLa documentación presentada por el único proveedor cumple con todo lo solicitado en el pliego de Bases y Condiciones, obrando a fs. 50/51, el desglose de la garantía de mantenimiento de oferta y a fs. 67, el certificado fiscal para contratar la administración.\nA fs. 57, por Resolución Nº 6-1542-2017, se solicita al oferente una mejora de su oferta, dado que la misma se representa en un incremento del 43% respecto del presupuesto oficial, lo que se cumple a fs. 58, arrojando un monto total anual de $ 1.655.800,00.-\nDel nuevo cuadro comparativo, surge un incremento en orden del 38% respecto de valores anteriores, considerándose que ello resulta acorde a lo presupuestado.\nA fs. 68/69, se ha esquematizado la verificación del cumplimiento de cada uno de los artículos del Pliego de Bases y Condiciones.\nQue la empresa cumple con las condiciones de proveedor del rubro.\nQue, el precio ofertado no presenta desviaciones significativas respecto a lo presupuestado.\nQue, en función de lo expresado anteriormente, el proveedor califica conforme lo exigido por el pliego licitatorio.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, al Hospital Municipal de Agudos Dr. Leónidas Lucero, a adjudicar la Licitación Privada Nº 2067/2017 – 2007/2018, a la firma CARFER S.A., por Única Oferta, conforme Artículo 155º, Ley Orgánica de las Municipalidades y Artículo 187º, del Reglamento de Contabilidad, para el Año 2018, por un importe de UN MILLON SEISCIENTOS CINCUENTA Y CINCO MIL OCHOCIENTOS PESOS ($ 1.655.800,00.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 62]\nBoletines/Bahia Blanca\nOrdenanza Nº19280\nOrdenanza Nº 19280\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, por el que se autoriza a adjudicar la Licitación Privada 2068/2017 – 2008/2018, a la empresa CARFER S.A., por Única Oferta, y;\nCONSIDERANDO\nQue, para ello, se han cumplimentado los siguientes pasos:\nCon fecha 28 de Noviembre de 2017, la Dirección General del Hospital Municipal de Agudos Dr. Leonidas Lucero, emitió la Resolución Nº 6-1415.2017, convocando a Licitación Privada para contratar la adquisición de Stent Coronario Metálico y Farmacológico para el primer y segundo semestre del Año 2018, con fecha de apertura el día 14 de Diciembre de 2017. El presupuesto oficial asciende a la suma de Un Millón Quinientos Mil Pesos ($ 1.500.000,00.-).\nSe cursan las invitaciones a diferentes proveedores inscriptos del rubro (Artículo 153º, de la Ley Orgánica de las Municipalidades). Los convocados fueron:\nAsociación Española de Beneficiencia – Hospital Regional Español.\nCore Vascular s.r.l.\nCARFER S.A.\nAsociación Hospital Italiano Regional del Sur.\nCon fecha 14 de Diciembre de 2017, se realizó la apertura de la licitación habiéndose recibido una Única oferta, presentada por el proveedor, CARFER S.A.\nEl Departamento de Compras, ha verificado el cumplimiento del Pliego de Bases y Condiciones y se ha solicitado al proveedor, dado que no es una causal de rechazo in limine, la actualización de la documentación que acredite su personería, lo cual ha dado cumplimiento.\nLa empresa Carfer S.A., ha presentado su oferta discriminada para cada uno de ítems ofertados, haciendo un total anual de $ 1.084.400,00.-.\nLa documentación procesada por el único proveedor mencionado cumple con todo lo solicitado en el Pliego de Bases y Condiciones, obrando a fs. 75/76, el desglose de la garantía de mantenimiento de oferta y a fs. 82, el certificado fiscal para contratar con la administración.\nDel diagrama comparativo que luce a fs. 80, se observa que el incremento respecto del presupuesto oficial ronda en torno al 8%, siendo considerablemente inferior al incremento de ejercicios anteriores.\nA fs. 83/84, se ha esquematizado la verificación del cumplimiento de cada uno de los artículos del Pliego de Bases y Condiciones.\nQue, la empresa cumple con las condiciones de proveedor del rubro.\nQue, el precio ofertado no presenta desviaciones significativas respecto a lo presupuestado.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizar, al Hospital Municipal de Agudos Dr.Leónidas Lucero, a adjudicar la Licitación Privada Nº 2068/2017 – 2008/2018, a la firma CARFER S.A., período 1 de Enero hasta el 31 de Diciembre de 2018, por Única oferta, conforme Artículo 187º, del Reglamento de Contabilidad y habiéndose cumplido con los requisitos de Licitación Privada, por un importe de Un Millón Ochenta y Cuatro Mil Cuatrocientos Pesos ($ 1.084.400,00.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 63]\nBoletines/Bahia Blanca\nOrdenanza Nº19281\nOrdenanza Nº 19281\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, por el que se autoriza a adjudicar la Contratación de Recolección y Tratamiento de Residuos Patogénicos, a la empresa SISTEMAS AMBIENTALES S.A., por Única Oferta, y;\nCONSIDERANDO\nQue, para ello se han cumplimentado los siguientes pasos:\nCon fecha 27 de Octubre de 2017, se emitió la Resolución Nº 6-1301-2017, llamando a Licitación Pública para el día 4 de Diciembre a efectos de contratar el servicio aludido para el primer y segundo semestre del Año 2018. El presupuesto oficial ascendía a Tres Millones Cuatrocientos Ochenta y Seis Mil Pesos ($ 3.486.000,00.-).\nCon fecha 18 y 20 de Noviembre de 2017, se publicó el llamado a Licitación Pública en el diario local (fs. 22/23) y, con fecha 6 de Noviembre de 2017, en el Boletín Oficial de la Provincia de Buenos Aires (fs. 21).\nSe cursaron invitaciones a diferentes proveedores habilitados para la comercialización de residuos patogénicos a nivel nacional, para adquirir el correspondiente pliego (Artículo 153º, de la Ley Orgánica Municipal y Artículo 167º, del Reglamento de Contabilidad). Los convocados fueron:\nDesler S.A.\nSistemas Ambientales S.A.\nCon fecha 4/12/2017, se realizó la apertura de la licitación habiéndose recibido una Única Oferta presentada por el proveedor SISTEMAS AMBIENTALES S.A., cuya oferta total asciende a $ 4.578.000,00.-\nLa documentación presentada por el único proveedor mencionado cumple con todo lo solicitado en el Pliego de Bases y Condiciones, (documentación obrante a fojas 34 a 88), obrando a fs. 90/91, el desglose de la garantía de mantenimiento de oferta y a fs. 106, Certificado Fiscal para contratar por la administración.\nA fs.96, obra Resolución invitando al proveedor a realizar una mejora de oferta, que efectivamente cumple a fs. 99, resultando el monto para el primer semestre $51,00.- por kilogramo y para el segundo semestre $56,00.- por kilogramo. De esta manera, se mejora el precio en $1,00.- pro kilogramo, respecto de su oferta inicial. Esto hace un total anual de\n$ 4.494.000,00.- produciéndose un ahorro de $ 84.000,00.-\nDel análisis comparativo con el ejercicio anterior el incremento promedio es del orden del 29% (Veintinueve por Ciento).\nLa Oficina de Compras ha cumplido con los procedimientos establecidos en la normativa aplicable.\nQue, la empresa cumple con las condiciones de proveedor del rubro y que no ha presentado inconvenientes en las contrataciones anteriores.\nQue, el precio ofertado, está dentro de lo esperado respecto al incremento presupuestario previsto para el ejercicio.\nQue, el oferente califica conforme lo establecido por la Ley de Residuos Patogénicos Nº 11.347 y el Decreto Reglamentario 450/94, modificado por el Decreto 403/97, relativo al tratamiento, manipuleo, transporte y disposición final de residuos patogénicos.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nA fs. 103, se ha graficado el ahorro respecto de la oferta inicial y a fs. 104, se ha detallado la evolución de los precios pagados por el servicio en cuestión durante los últimos ejercicios.\nA fojas 107 a 109, se ha esquematizado la verificación del cumplimiento de cada uno de los artículos del Pliego de Bases y Condiciones.\nEco System S.A.\nTri-Eco S.A.\nHábitat Ecológico S.A.\nSoma S.A.\nTransmec S.A.\nEcolar S.R.L.\nEmsade S.A.\nORDENANZA\nARTICULO 1º: Autorizase, al Hospital Municipal de Agudos Dr. Leónidas Lucero, a adjudicar la Licitación Pública Nº 3008/2017 – 3000/2018, a la firma SISTEMAS AMBIENTALES S.A., por Única Oferta, por el período del 1 de Enero al 31 de Diciembre de 2018, por resultar ésta conveniente, conforme Artículo 187º, del Reglamento de Contabilidad, pro un importe de CUATRO MILLONES CUATROCIENTOS NOVENTA Y CUATRO MIL PESOS ($ 4.494.000,00.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 64]\nBoletines/Bahia Blanca\nOrdenanza Nº19282\nOrdenanza Nº 19282\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza por el que se autoriza a adjudicar la provisión de oxígeno o granel que se utiliza en nuestro hospital, y;\nCONSIDERANDO\nQue, para ello se han cumplimentado los siguientes pasos:\nCon fecha 28 de Noviembre de 2017, se omitió la Resolución Nº 6-1413-2017, llamando a Licitación Pública para el día 14 de Diciembre a efectos de contratar la prestación del servicio de Sesiones de Hemodiálisis con provisión de equipo portátil HD con control volumétrico de utrafiltración, incluye honorarios médicos y de enfermería, insumos médicos y atención de urgencias durante las veinticuatro horas para el primer y segundo semestre del Año 2018. El presupuesto oficial ascendía a TRESCIENTOS SETENTA Y OCHO MIL PESOS ($ 378.000,00.-).\nSe cursaron invitaciones a diferentes proveedores habilitados a prestar el requerimiento e inscriptos del rubro (Artículo 153º, de la Ley Orgánica Municipal). Los convocados fueron:\nFresenius Medical Care Argentina.\nInstituto de Diálisis Bahía S.R.L.\nAsociación Hospital Italiano Regional del Sur.\nAsociación Española de Beneficiencia Hospital Regional Español.\nCon fecha 14/12/2017, se realizó la apertura de la licitación habiéndose recibido una Única Oferta, presentada por el proveedor INSTITUTO DE DIALISIS BAHIA S.R.L.\nEl Departamento de Compras ha verificado el cumplimiento del Pliego de Bases y Condiciones y se ha solicitado al proveedor, dado que no es una causal de rechazo in limine, la actualización de la documentación que se acredite a su personería, lo cual ha dado cumplimento.\nLa empresa oferente ha presentado su oferta discriminada para cada uno de los períodos: 1er. Semestre $300.000.- (precio unitario $ 3.000.-) y 2do. Semestre $300.000.- (precio unitario $3.000.-) haciendo un total anual de $600.000.- (abarcando Doscientas Sesiones Anuales).\nLa documentación presentada por el único proveedor mencionado, cumple con todo lo solicitado en el Pliego de Bases y Condiciones, obrando a fs. 37/38 el desglose de la garantía de mantenimiento de oferta y a fs. 51, certificado fiscal para contratar con la administración.\nDel diagrama comparativo que luce a fs. 42, se observa que el incremento respecto del presupuesto oficial implica un 59%, por lo que mediante Resolución 6-1568-2017, se llama a mejorar la oferta.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nPor las razones expuestas a fs. 44, se reduce la oferta en un diez por ciento (10%), arrojando un valor unitario por sesión de $ 2.700.- lo que hace un precio anual de Quinientos Cuarenta Mil Pesos ($ 540.000.-).\nEsta mejora de, según diagrama de fs. 49, implica un aumento respecto del presupuesto oficial del cuarenta y tres por ciento (43%).\nA fs. 52/53, se ha esquematizado la verificación del cumplimento de cada uno de los artículos del Pliego de Bases y Condiciones.\nORDENANZA\nARTICULO 1º: Autorizase, al Hospital Municipal de Agudos Dr. Leónidas Lucero, a adjudicar la Licitación Privada Nº 2066/2017 – 2006/2018, a la firma INSTITUTO DE DIALISIS BAHIA S.R.L., por Única Oferta, conforme Artículo 155º, Ley Orgánica de las Municipalidades y Artículo 187º, del Reglamento de Contabilidad, para el período comprendido entre 1 de Enero al 31 de Diciembre del Año 2018, por un importe de QUINIENTOS CUARENTA MIL PESOS ($ 540.000,00.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 65]\nBoletines/Bahia Blanca\nOrdenanza Nº19283\nOrdenanza Nº 19283\nBahia Blanca, 05/04/2018\nORDENANZA\nArtículo 1º: Modifíquese el Artículo 1º de la Ordenanza 5594, que quedará redactado de la siguiente manera:\nArtículo 1º: Facúltase al Departamento Ejecutivo para proceder al allanamiento de domicilios abandonados con la única y exclusiva finalidad de vigilar la ejecución y garantizar el cumplimiento de los reglamentos de salubridad pública, con arreglo a lo preceptuado en el Artículo 24º de la Constitución de la Provincia de Buenos Aires, cuyo texto reza:\nEl domicilio de una persona no podrá ser allanado sino por órden escrita de Juez o de las autoridades municipales encargadas de vigilar la ejecución de los reglamentos de salubridad pública y a este solo objeto.\nArtículo 2º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 66]\nBoletines/Bahia Blanca\nOrdenanza Nº19284\nOrdenanza Nº 19284\nBahia Blanca, 05/04/2018\nLa adhesión el pasado 29 de Diciembre de la Provincia de Buenos Aires a la Ley Nacional N° 27.130 que declara de Interés Nacional, en todo el territorio de la República Argentina, la atención biopsicosocial, la investigación científica y epidemiológica, la capacitación profesional en la detección y atención de las personas en riesgo de suicidio y la asistencia a las familias de víctimas del suicidio, y;\nCONSIDERANDO\nQue, el suicidio, es considerado un problema de Salud Pública a nivel mundial. Según la Organización Mundial de la Salud (OMS), por cada muerte por suicidio se registran veinte intentos. La OMS alarma que las tasas de suicidio han aumentado un 60% en los últimos 50 años y ese incremento ha sido más marcado entre los jóvenes, al punto de convertirlos en la actualidad en el grupo de mayor riesgo en un tercio de los países del mundo. El suicidio a nivel mundial se encuentra entre las tres primeras causas de muerte en las personas de 15 a 44 años, teniendo un alto impacto en términos de años potenciales de vida perdidos (APVP).\nQue, nuestro país, estableció el día 10 de Septiembre como el Día Nacional para la Prevención del Suicidio, con el objeto de concientizar acerca de esta problemática, en concordancia con lo estipulado a nivel internacional a través de la Organización Mundial de la Salud (OMS).\nQue, la tasa de mortalidad adolescente por suicidios casi se triplicó en el país en las últimas dos décadas, al pasar de 2,5 cada 100 mil habitantes durante el trienio 1990-1992 a 7,4 en el trienio 2013/2015, según estadísticas del Ministerio de Salud de la Nación y Unicef; superando a la muerte por homicidios que actualmente es de 5,2 por cada 100 mil habitantes y que el 20% de las personas que intentan suicidarse una vez, vuelve a realizarlo al cabo de un año y el 50% luego de cinco años.\nQue, según el informe \"La situación de la salud de las y los adolescentes en la Argentina\", elaborado por el Ministerio de Salud y Unicef, la mortalidad adolescente por lesiones no intencionales, habitualmente consignadas como accidentes, son la causa de muerte más frecuente, ya que representan el 30 % de las defunciones, seguidas por los suicidios con un 13 por ciento.\nQue, uno de los propósitos de la Ley, es el desarrollo de accio\nnes y estrategias para lograr la sensibilización de la población, ya que el suicidio es una realidad silenciosa en las sociedades modernas y el tabú que lo rodea hace que su prevención aún no se haya abordado de una forma adecuada.\nQue, el abordaje coordinado, interdisciplinario e interinstitucional de la problemática del suicidio, el desarrollo de servicios asistenciales, la capacitación de los recursos humanos tanto al personal de salud como de educación y la promoción de la creación de redes de apoyo de la sociedad civil constituyen las estrategias a utilizar para cumplir con los fines de la Ley a la que se pretende adherir.\nQue, en el Partido de Bahía Blanca se cuenta con varios dispositivos de abordaje a esta problemática como la Mesa de Abordaje de la Problemática del Suicidio, creada por el Honorable Concejo Deliberante, a través del Decreto 63/14 que ha venido desarrollado diversas campañas de difusión y concientización sobre esta problemática a nivel local así como jornadas de debate y análisis del suicidio adolescente donde se han intentado compartir dudas, temores e inquietudes entre los chicos, padres y docentes, contando la primera experiencia con cerca de 530 alumnos de 14 escuelas distintas (estatales y 6 privadas); o el equipo de emergencia psicosocial que trabajan en situaciones extremas llamado Red de Vidas, espacio de prevención y asistencia para intentos de suicidio en jóvenes, dependiente de Equipo de Salud Mental y Adicciones.\nQue, la Ordenanza Municipal N.º 18.335 declara de Interés Municipal la atención biopsicosocial, la investigación científica y epidemiológica, la capacitación profesional en la detección y atención de personas en riesgo de suicidio y asistencia a familias de victimas del suicidio y estipula la gestión de programas interorgánicos dentro de la Administración Municipal, interinstitucional y con redes sociales tendiente a la disminución de la incidencia y prevalencia del suicidio, a través de la prevención, asistencia y posvención.\nQue, en este marco, la Ordenanza Municipal Nº 15870 adhiere al Municipio de Bahía Blanca al “Día Internacional de Prevención del Suicidio”, establecido cada 10 de septiembre y establece que se dispondrá un equipo de personal especializado para desplegar acciones de concientización y prevención pública sobre los alcances de la problemática del suicidio.\nQue, no obstante a ello, la tasa de suicidios en Bahía Blanca así como los intentos de suicidio siguen siendo elevados, y según el departamento de Salud Mental del Centro Municipal de Promoción de la Salud Comunitaria el porcentaje de consulta aumenta cada año entre un 20% y un 30%.\nQue, la normativa nacional tiene como objeto la disminución de la incidencia y prevalencia del suicidio a través de la prevención y asistencia, así como también establece una serie de objetivos que habilitan abordaje coordinado interdisciplinario e interinstitucional de la problemática, el desarrollo de acciones y estrategias para lograr la sensibilización de la sociedad; el desarrollo de los servicios asistenciales y la capacitación de los recursos humanos y la promoción y creación de redes de apoyo civil.Que, en lo que respecta a las funciones de la Autoridad de Aplicación, la Ley destaca la capacitación de los recursos humanos en salud y educación para la detección de las personas en situación de riesgo a través de una formación sistemática y permanente; la elaboración de un protocolo de intervención para los servicios del primer nivel de atención de salud y de los de emergencia hospitalaria, y un protocolo de coordinación entre los servicios de salud, la línea telefónica de emergencia y otros ámbitos comunitarios intervinientes; llevar un registro de las instituciones, asociaciones, organizaciones no gubernamentales y profesionales del sector público, y privado, que cumplan con los estándares establecidos por la autoridad de aplicación; celebrar convenios con instituciones públicas y privadas y organizaciones no gubernamentales que se deben ajustar a las planificaciones estratégicas establecidas por la autoridad de aplicación; crear un sistema de registro que contenga información estadística de los intentos de suicidios, suicidios cometidos, causa de los decesos, edad, sexo, evolución mensual, modalidad utilizada y todo otro dato de interés a los fines del mejoramiento de la información estadística, la que será proporcionada por los sectores dedicados a la problemática del suicidio, públicos y privados; notificación obligatoria de los casos de suicidio y las causas de los decesos, así como practicar periódicamente la evaluación y monitoreo de las actividades vinculadas a los objetivos de la ley.\nQue, en materia de prevención, se plantea el desarrollo de programas de capacitación destinados a los responsables en los ámbitos educativo, laboral, recreativo y en contextos de encierro, promoviéndose el desarrollo de habilidades en los equipos institucionales; extender campañas de concientización sobre factores de riesgo y generación de factores de protección a través de los medios masivos de comunicación y otros alternativos; elaborar recomendaciones a los medios de comunicación sobre el abordaje responsable de las noticias vinculadas a suicidios y canales de ayuda disponibles, en consonancia con las recomendaciones de la Organización Mundial de la Salud .\nQue, en el Artículo 8º, referido a la asistencia, la Ley Nacional indica que toda persona que realizó un intento de suicidio tiene derecho a ser atendida en el marco de las políticas de salud y la legislación vigente. El equipo de salud debe priorizar la asistencia de los niños, niñas y adolescentes, sin ningún tipo de menoscabo o discriminación.\nQue, la Autoridad de Aplicación, en coordinación con las diferentes jurisdicciones, deberá elaborar y mantener actualizado un protocolo de atención del paciente con riesgo suicida o con intento de suicidio, que contenga la identificación de factores predisponentes, psicofísicos sociodemográficos y ambientales, a los fines de poder definir las estrategias de intervención y asegurar los recursos necesarios para realizar la vigilancia epidemiológica en la comunidad, a través de la conformación y sostenimiento de servicios para este fin en el nivel de atención primaria de la salud.\nQue, respecto al intento de suicidio de menores de edad, el Artículo 12º, de la Ley promulgada en Abril de 2015 enfatiza: “En el caso de tratarse del intento de suicidio de un niño, niña o adolescente, es obligatoria la comunicación, no denuncia, a la Secretaría Nacional de Niñez, Adolescencia y Familia o la autoridad administrativa de protección de derechos del niño que corresponda en el ámbito local, a los efectos de solicitar medidas de protección integral de derechos que se estimen convenientes”.\nQue, durante el transcurso de los Años 2016 – 2017, varias Provincias de la República Argentina han sido beneficiadas con la Formación de Interventores Comunitarios para el Trastorno de la Conducta Suicida que tiene una modalidad de investigación acción y como finalidad formar capital humano local para la intervención en el trastorno de la conducta suicida, según lo establece la Ley Nacional Nº 27.130 y que se desarrollan desde el Ministerio de Desarrollo Social de la Nación.\nQue expresamente la ley Nº 14991 dispone en su”… ARTÍCULO 4.- Invítase a los Municipios a adherir a la presente Ley”.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nArtículo 1°: Adhiérase el Partido de Bahía Blanca a la Ley Provincial Nº 14991 de adhesión a la Ley Nacional de Prevención del Suicidio, en la que se declara de interés Nacional la atención biopsicosocial, la investigación científica y epidemiológica, la capacitación profesional en la detección y atención de las personas en riesgo de suicidio y la asistencia a las familias de víctimas del suicidio.\nArtículo 2°: El 10 de Septiembre de cada año, el Departamento Ejecutivo, en base a lo establecido en la Ordenanza N.º 15870, dispondrá personal especializado, para realizar una campaña de difusión masiva orientada a la concientización y prevención del suicidio, dirigida en especial a alumnos de centros educativos, tanto públicos como privados.\nArtículo 3°: Las disposiciones de la presente Ordenanza se entenderán complementarias a la Ordenanza Municipal Nº 18.335\nArtículo 4°: La reglamentación pertinente establecerá las modalidades y los plazos que permitan coordinar con las Autoridades Provinciales y Nacionales competentes el cumplimiento efectivo de la Ley a la que se adhiere.\nArtículo 5°: Comuníquese al Poder Ejecutivo Provincial\nArtículo 6°: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 67]\nBoletines/Bahia Blanca\nOrdenanza Nº19287\nOrdenanza Nº 19287\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, elaborado por el Departamento Vialidad, obrante desde fojas 64 a 66 de las presentes actuaciones, poniendo al cobro a los vecinos frentistas afectados por la obra “PAVIMENTACION DE VARIAS CALLES DE BAHIA BLANCA ETAPA II.1 (2017) – 16 CUADRAS”, gestionada por expediente Nº 417R-5391-2017 (192-HCD-2017).\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Declárese de Utilidad Pública y Pago Obligatorio, la obra “PAVIMENTACION DE VARIAS CALLES DE BAHIA BLANCA ETAPA II. 1 (2017) – 16 CUADRAS”, la cual comprende las calles:\nPARERA, entre Pilmaiquén y Los Naranjos (16 cuadras – ancho de calzada variable).\nEn la mencionada obra, cuyos antecedentes obran expediente 417R-5391-2017 (192-HCD-2017), declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y de los Artículos 29º, inciso 2), 98º y, concordantes de la Ley Orgánica de las Municipalidades, por la Ordenanza de Obras Públicas 2082 y sus modificatorias.\nARTICULO 2º: La presente obra se encuadra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo de su Decreto Reglamentario Nº 754/76, “Ejecución Directa con Fondos Municipales”.\nARTICULO 3º: La obligatoriedad del pago de la obra conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, Artículo 29º, 34º, 36º al 39º inclusive y concordantes del Decreto Nº 754/76. A los efectos del Artículo 30º, del citado Decreto, establézcase un sistema de prorrateo “POR FRENTE”, según lo establecido en el Artículo 31º del mismo, es decir, que el valor de la obra se prorrateará entre los vecinos en función de la extensión lineal de los frentes de los inmuebles afectados, de acuerdo con sus títulos de su propiedad y/o Planos de Mensura debidamente aprobados. Las o\nbras comprendidas en bocacalles no fueron prorrateadas entre los vecinos afectados a la obra y, en consecuencia, su monto será absorbido por este Municipio.\nARTICULO 4º: El monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas y sus modificatorias, para lo cual fíjese el uno por ciento (1%) del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nEl valor de la obra se fija en:\nConstrucción de cordón cuneta de hormigón simple de 0,15m. de espesor y 0,50m. de cuneta, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por ml. $ 1.113,00.-\nConstrucción de badenes de hormigón armado de 0,17 m. de espesor y 2,00m. de ancho, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por m2 $ 1.335,60.\nConstrucción de pavimento asfáltico de 0,05m. de espesor, sobre base granular de 0,15m. y sub-base de suelo cal de 0,15m. de espesor.\nPrecio por m2 $ 694,30.-\nARTICULO 5º: El pago de las liquidaciones por los propietarios frentistas a la Municipalidad, conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: sin interés y hasta 5 (cinco) cuotas.\nPlanes de Pago:\nHasta en 10 (diez) cuotas, con un interés de financiación del 1,0% mensual sobre saldos.\nHasta en treinta y seis (36) cuotas, con un interés de financiación del 1,2 mensual sobre saldos.\nARTICULO 6º: El Departamento Ejecutivo podrá ampliar la cantidad de cuotas, hasta en setenta y dos (72) cuotas mensuales, a aquellos frentistas que se encuadren en lo dispuesto por Ordenanza Nº 16.589.\nARTICULO 7º: Aféctense los ingresos provenientes del recupero de la presente obra al Recurso Contable 21.2.06.00 R.A. 131 – Recupero de Obras.\nARTICULO 8º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO\n\n[DOC 68]\nBoletines/Bahia Blanca\nOrdenanza Nº19288\nOrdenanza Nº 19288\nBahia Blanca, 05/04/2018\nLas presentes actuaciones referidas a que el Agente Bustos Nicolás, Legajo Nº 14.426, DNI 29.956.320, dependiente del Departamento Saneamiento Ambiental (Oficina 617), a fs.. 1, solicita se revea su situación con respecto a la categorización de la letra, debido a que no se efectuó, por un error involuntario, el cambio correspondiente en el mes de Febrero de 2015, y;\nCONSIDERANDO\nQue, lo dispuesto en el Artículo 140º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires y su 54º, del Decreto 2980, los cuales disponen: “El Departamento Ejecutivo no podrá reconocer deudas de ejercicios anteriores no registradas en la Contabilidad Municipal, sin previa comprobación –hecha en expediente especial- de la legitimidad del derecho involucrado por el acreedor. Cumpliendo éste paso, para abonar la deuda deberá requerir y obtener autorización del Concejo.\nEn el precitado expediente, se acumularán todas las constancias que posea la Comuna (autoridades, funcionarios o empleados que dispusieron el gasto, fecha del compromiso, etc.) y se le agregarán los pedidos de suministros, órdenes de compra y todo otro documento que permita fijar con exactitud la administración que dio origen al compromiso, como asimismo, la indudable recepción de los efectos adquiridos o la real prestación de los servicios cuyo pago se reclama. Además, se indicará la imputación que hubiera correspondido el gasto en el Presupuesto del año de origen”…\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, al Departamento Ejecutivo, a efectivizar el pago al Agente Bustos, Nicolás, Legajo Nº 14.426, de la diferencia de haberes correspondientes a los Años 2015 y 2016 y de conformidad con lo establecido en el Artículo 140º, del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, por los siguientes conceptos:\n190 - Retroactivo Sueldo Básico ………………..$ 6.044,41.-\n190 – Retroactivo Antigûedad ……………………$ 181,35.-\n190 – Retroactivo Antigüedad al 3% …………….$ 195,86.-\n190 – Retroactivo S.A.C. …………………………. $ 578,21.-\n190 – Retroactivo Básico Nocturno …………… $ 258,31.-\nSiendo el líquido a pagar $ 5.915,50.-\nARTICULO 2º: El gasto que demande el cumplimiento de la presente, se deberá imputar a las Partidas: 1.1.1.5, 1.1.3.1, 1.1.4.0, 1.1.6.1 y 1.1.6.2, Cat. Prog. 01.01.00, Fuente de Financiamiento 110, Jurisdicción 11101112000.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 69]\nBoletines/Bahia Blanca\nOrdenanza Nº19289\nOrdenanza Nº 19289\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, elaborado por el Departamento Vialidad, obrante a fojas, 58,69 y 70, de las presentes actuaciones, poniendo al cobro a los vecinos frentistas afectados por la obra “PAVIMENTACION DE VARIAS CALLES DE BAHIA BLANCA ETAPA II.3 (2017) – 18 CUADRAS”, realizada por la modalidad de “EJECUCION DIRECTA CON FONDOS MUNICIPALES”, monto que, posteriormente será reintegrado por los vecinos frentistas.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: En la obra “PAVIMENTACION DE VARIAS CALLES DE BLANCA ETAPA II.3 (2017) – 18 CUADRAS”, correspondiente al expediente 417R-5394-2017 Alcance Nº 1 (191-HCD-2018), declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas 2082 y sus modificatorias 2201 y 2485, comprendiendo las siguientes calles:\nURTASUN, entre 14 de Julio y Bermúdez (5 cuadras – ancho de calzada 9,00m.)\nMATHEU, entre Urtasun y Victorica (1 cuadra – ancho de calzada 9,00m.)\nVICTORICA, entre Matheu y Rosales (1 cuadra – ancho de calzada 9,00m.)\nSCALABRINI ORTIZ, entre Bermúdez y Parera (3 cuadras – ancho de calzada 9,00m.)\nGURRUCHAGA, entre Las Heras y Plácida Pernicci\n(General Daniel Cerri)\n(6 cuadras – ancho de calzada 9,00m.)\nARTICULO 2º: La presente obra se encuentra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo I, de su Decreto Reglamentario Nº 754/76 “Ejecución Directa con Fondos Municipales”, monto que, posteriormente, será reintegrado por los vecinos frentistas.\nARTICULO 3º: La obligatoriedad de pago de la obra a realizarse conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas, queda sujeta al as disposiciones de la Sección II, Artículo 29º, 36º al 39º inclusive y concordantes del Decreto Nº 754/76.\nA los efectos del Artículo 30º, del citado Decreto, establézcase un sistema de prorrateo “POR FRENTE”, según lo establecido en el Artículo 31º del mismo, siendo de aplicación, sus Artículos 64º Y 65º (modificado según Ordenanza Nº 15.659), es decir, que el valor de la obra se prorrateará entre los vecinos en función de la extensión lineal de los frentes de los inmuebles afectados, de acuerdo con sus títulos de propiedad y/o Planos de Mensura debidamente aprobados.\nARTICULO 4º: El monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas, para lo cual fíjese el uno por ciento (1%)del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nEl valor de la obra se fijan en:\nConstrucción de cordón cuenta de hormigón simple de 0,15m. de espesor y 0,50m. de ancho de cuneta, sobre base de tosca de 0,20m. de espesor y sobrante compacto.\nPrecio por ml. $ 1.113,00.-\nConstrucción de badenes de hormigón armado de 0,17m. de espesor y 2,00 m. de ancho, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por m2 $ 1.335,60.-\nConstrucción de pavimento asfáltico de 0,05 m. de espesor, sobre base granular de 0,15m. y sub-base de suelo cal de 0,15m. de espesor.\nPrecio por m2 $ 694,30.-\nConstrucción de pavimento de hormigón de 0,18m. de espesor con cordón integral sobre subrasante compactada.\nPrecio por m2 $ 901,00.-\nARTICULO 5º: El pago de los propietarios frentistas a la Municipalidad, de las liquidaciones conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: Sin interés y hasta en 5 (cinco) c\nuotas.\nPlanes de Pago:\nHasta en diez (10) cuotas, con un interés de financiación de 1,0% mensual sobre saldos.\nHasta 36 (treinta y seis) cuotas, con un interés de financiación del 1,2% mensual sobre saldo.\nARTICULO 9º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\nARTICULO 6º: El Departamento Ejecutivo podrá extender la cantidad de cuotas hasta en 72 (setenta y dos) cuotas mensuales, a aquellos frentistas que se encuadren en los dispuesto por Ordenanza Nº 16.589.\nARTICULO 7º: El Departamento Ejecutivo, en los casos de frentistas que solicitaran ampliación del plazo de pago por razones económicas justificadas.\nARTICULO 8º: Afectanse los ingresos provenientes del recupero de la presente obra, al Recurso Contable 21.2.06.00 R.A. 131 – Recupero de Obra.\n\n[DOC 70]\nBoletines/Bahia Blanca\nOrdenanza Nº19290\nOrdenanza Nº 19290\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, por el cual se autoriza a adjudicar la provisión de oxígeno a granel que se utiliza en nuestro hospital, y;\nCONSIDERANDO\nQue, para ello se han cumplimentado os siguientes pasos:\nCon fecha 27 de Octubre de 2017, se emitió la Resolución Nº 6-1300-2017, llamando a Licitación Pública para el día 4 de Diciembre a efectos de contratar el servicio aludido para el primero y segundo semestre del Año 2018. El presupuesto oficial ascendía a SEIS MILLONES SEISCIENTOS CUARENTA Y CINCO MIL SETECIENTOS CUARENTA Y DOS PESOS CON VEINTIDOS CENTAVOS ($ 6.645.742,22.-).\nCon fecha 18 y 20 de Noviembre de 2017, se publicó el llamado a Licitación Pública en el diario local (fs. 23/24) y el 6 de Noviembre en el Boletín Oficial de la Provincia de Buenos Aires (fs. 22).\nCon fecha 4/12/2017, se cursaron invitaciones a cinco proveedores del rubro, para adquirir el correspondiente pliego (Artículo 153º, de la Ley Orgánica Municipal y Artículo 167º, del Reglamento de Contabilidad). Los convocados fueron:\nOxigenoterapia Norte S.A.C.I.F.I.A.\nAir Liquide Argentina S.A.\nIndura Argentina S.A.\nBarcarollo Leonardo Luis.\nGrupo Linde Gas.\nCon fecha 30/11/2016, se realizó la apertura de la licitación habiéndose recibido una Única oferta, presentada por el Proveedor AIR LIQUIDE ARGENTINA S.A., cuya oferta total asciende a $ 8.209.983,40.-\nLa documentación presentada por el único proveedor mencionado cumple con todo lo solicitado en el Pliego de Bases y Condiciones (documentación obrante a fojas 31 a 82), obrando a fs. 84/85, el desglose de la garantía de mantenimiento de oferta y a fs. 101, certificado fiscal para contratar con la administración.\nQue a fs. 91, obra Resolución invitando al proveedor a realizar una mejora de oferta, que efectivamente cumple a fs. 93, resultando el monto anual total de $ 8.112.802,12.-\nDel análisis comparativo con el ejercicio anterior, el incremento promedio es del orden del 22% (veintidos por ciento).\nQue, la Oficina de Compras, ha cumplido con los procedimientos establecidos en la normativa aplicable.\nQue, a fojas 102 a 104, se ha esquematizado la verificación del cumplimiento de cada uno de los artículos del Pliego de Bases y Condiciones.\nQue, a fojas 99, se ha detallado la evolución de los precios pagados por el insumo y servicios bajo análisis durante los últimos ocho ejercicios.\nQue, la empresa cumple con las condiciones de proveedor del rubro y que no ha presentado inconvenientes en las contrataciones anteriores.\nQue, el precio ofertado está dentro de lo esperado respecto al incremento presupuestado previsto para el ejercicio.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, al Hospital Municipal de Agudos “Dr. Leónidas Lucero”, a adjudicar la Licitación Pública Nº 3007/2017 – 3001/2018, a la firma AIR LIQUIDE S.A., por Única Oferta, conforme el Artículo 155º, de la Ley Orgánica de las Municipalidades y al Artículo 187º, del Reglamento de Contabilidad, para el período comprendido entre el 1 de Enero al 31 de Diciembre de 2018, por un importe de OCHO MILLONES CIENTO DOCE MIL OCHOCIENTOS DOS PESOS CON DOCE CENTAVOS ($ 8.112.802,12.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 71]\nBoletines/Bahia Blanca\nOrdenanza Nº19291\nOrdenanza Nº 19291\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, por el que se procura autorizar la adjudicación de la Licitación Privada 2074/2017 – 2014/2018, Servicio de Vigilancia Privada a la firma COOPERATIVA DE INVESTIGACIÓN Y VIGILANCIA BAHIENSE LTDA, y;\nCONSIDERANDO\nQue, para ello se han cumplimentado los siguientes pasos:\nCon fecha 7 de Diciembre de 2017, se emitió la Resolución Nº 6-1486-2017, llamando a Licitación Privada para el día 20 de Diciembre de 2017, a efectos de contratar el servicio aludido por el período comprendido por los meses de Enero, Febrero y Marzo del corriente año. Luego por Resolución Nº 6-1537-2017, se prorrogó la apertura de ofertas para el día 26 de Diciembre de 2017.\nEl presupuesto inicial ascendía a Ochocientos Cincuenta y Cinco Mil Seiscientos Treinta y Un Pesos con Veinte Centavos ($ 855.631,20.-).\nFueron cursadas y notificadas invitaciones a los cuatro proveedores inscriptos en el Registro de proveedores de la Institución:\nCooperativa de Investigación y Vigilancia Bahiense Ltda.\nVigilan S.A.\nEcobahía S.A.\nZarzoso Eduardo Rubén.\nEl día 26 de Diciembre de 2017, siendo las 10:30 Horas, se realiza la apertura de la licitación, habiéndose recibido una Única Oferta, presentada por el proveedor COOPERATIVA DE INVESTIGACIÓN Y VIGILANCIA BAHIENSE LTDA.\nLa documentación presentada por el único proveedor mencionado, cumple con todo lo solicitado en el Pliego de Bases y Condiciones (documentación obrante fs. 39/95).\nEl oferente ha presentado una oferta por un valor unitario de Ciento Ochenta y Un Pesos con Siete Centavos ($ 181,07.-) por cada hora de servicio prestado, por lo cual el monto total proyectado para el trimestre asciende a Novecientos Treinta y Cuatro Mil Trescientos Doce Pesos con Veinte Centavos ($934.312,20.-).Dicha oferta supera en un 10% el valor del presupuesto oficial, el cual fue estimado proporcionalmente a los valores que se pagaban anteriormente.\nObra a fs. 103 diagrama respecto de la última contratación, implicando un aumento del 9%.\nLa Oficina de Compras ha cumplido con los procedimientos establecidos en la normativa aplicable, obrando a fs. 97/98, el desglose de la garantía de mantenimiento de oferta y a fs. 105 certificado fiscal para contratar con la administración.\nA fs. 106/107, se ha esquematizado la verificación del cumplimiento de cada no de los artículos del Pliego de Bases y Condiciones.\nQue, la empresa cumple con las condiciones de proveedor del rubro y que no ha presentado inconvenientes en las contrataciones anteriores.\nQue, el precio ofertado está dentro de lo esperado respecto al incremento presupuestario previsto para el ejercicio.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase al Hospital Municipal de Agudos “Dr. Leónidas Lucero”, a adjudicar la Licitación Privada Nº 2074/2017 – 2017/2018, a la firma COOPERATIVA DE INVESTIGACION Y VIGILANCIA BAHIENSE LTDA,, por Única oferta, conforme Artículo 155º, Ley Orgánica de las Municipalidades y Artículo 187º, del Reglamento de Contabilidad, para el período comprendido entre 1 de Enero y el 31 de Marzo de 2018, por un importe de NOVECIENTOS TREINTA Y CUATRO MIL TRESCIENTOS VEINTUN PESOS CON VEINTE CENTAVOS ($ 934.321,20.-).\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 72]\nBoletines/Bahia Blanca\nOrdenanza Nº19292\nOrdenanza Nº 19292\nBahia Blanca, 05/04/2018\nEl Proyecto de Ordenanza, elaborado por el Departamento Vialidad, obrante a fojas 51, 52 y 53, de las presentes actuaciones, poniendo al cobro a los vecinos frentistas afectados por la obra “PAVIMENTACION DE VARIAS CALLES DE BAHIA BLANCA ETAPA II.2 (2017) – 17C”, realizada por la modalidad de “EJECUCION DIRECTA CON FONDOS MUNICIPALES”, monto que, posteriormente será reintegrado por los vecinos frentistas.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: En la obra “PAVIMENTACION DE VARIAS CALLES DE BAHIA BLANCA – ETAPA II.2 (2017) – 17C”, correspondiente al expediente 417R-5393-2017 Alcance 1 (193-HCD-2018), declárense cumplidas ala exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y, concordantes del a Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas 2082 y sus modificatorias 2201 y 2485, comprendiendo las siguientes calles:\nSAN JOSE, entre Pirovano y Laferrere (1 cuadra – ancho de calzada 9,00m.).\nLAFERRERE, entre Pilcaniyen y San José (2 cuadras – ancho de calzada 9,00m.).\nPILCANIYEN, entre Malharro y Luis Agote (4 cuadras – ancho de calzada 9,00m.).\nLEJARRAGA, entre Salinas Chicas e Indiada (3 cuadras – ancho de calzada 9,00m.).\nINDIADA, entre Lejarraga y Fragata Sarmiento (2 cuadras – ancho de calzada 9,00m.).\nSALINAS CHICAS, entre Lejarraga y Fragata Sarmiento (2 cuadras – ancho de calzada 9,00m.).\nSALINAS CHICAS, entre Castelar y Caseros (3 cuadras – ancho de calzada 9,00m.).\nARTICULO 2º: La presente obra se encuentra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo I, de su Decreto Reglamentario Nº 754/76 “Ejecución Directa con Fondos Municipales”, monto que, posteriormente, será reintegrado por los vecinos frentistas.\nARTICULO 3º: La obligatoriedad de pago de la obra a realizarse conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas, queda sujeta al as disposiciones de la Sección II, Artículo 29º, 36º al 39º inclusive y\nconcordantes del Decreto Nº 754/76.\nA los efectos del Artículo 30º, del citado Decreto, establézcase un sistema de prorrateo “POR FRENTE”, según lo establecido en el Artículo 31º del mismo, siendo de aplicación, sus Artículos 64º Y 65º (modificado según Ordenanza Nº 15.659), es decir, que el valor de la obra se prorrateará entre los vecinos en función de la extensión lineal de los frentes de los inmuebles afectados, de acuerdo con sus títulos de propiedad y/o Planos de Mensura debidamente aprobados.\nARTICULO 4º: El monto a prorratear a los vecinos frentistas incluirá los recargos previstos en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas, para lo cual fíjese el uno por ciento (1%)del monto total de la obra para gastos administrativos, el uno por ciento (1%) del monto total para gastos de estudio, proyecto, dirección y control de obras y el cuatro por ciento (4%) del monto total de la obra para el Fondo de Financiación de Obras Básicas.\nEl valor de la obra se fijan en:\nConstrucción de cordón cuenta de hormigón simple de 0,15m. de espesor y 0,50m. de ancho de cuneta, sobre base de tosca de 0,20m. de espesor y sobrante compacto.\nPrecio por ml. $ 1.113,00.-\nConstrucción de badenes de hormigón armado de 0,17m. de espesor y 2,00 m. de ancho, sobre base de tosca de 0,20m. de espesor y subrasante compactada.\nPrecio por m2 $ 1.335,60.-\nConstrucción de pavimento asfáltico de 0,05 m. de espesor, sobre base granular de 0,15m. y sub-base de suelo cal de 0,15m. de espesor.\nPrecio por m2 $ 694,30.-\nARTICULO 5º: El pago de los propietarios frentistas a la Municipalidad, de las liquidaciones conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: sin interés y hasta en 5 (cinco) cuotas.\nPlanes de Pago:\nHasta en diez (10) cuotas, con un interés de financiación de 1,0 % mensual sobre saldos.\nHasta 36 (treinta y seis) cuotas, con un interés de financiación del 1,2% mensual sobre saldo.\nARTICULO 6º: El Departamento Ejecutivo podrá extender la cantidad de cuotas hasta en 72 (setenta y dos) cuotas mensuales, a aquellos frentistas que se encuadren en lo dispuesto por Ordenanza Nº 16.589.\nARTICULO 7º: El Departamento Ejecutivo, en los casos de frentistas que solicitaren ampliación del plazo de pago por razones económicas justificadas.\nARTICULO 8º: Aféctanse los ingresos provenientes del recupero de la presente obra, al Recurso Contable 21.2.06.00 R.A. 131 – Recupero de Obra.\nARTICULO 9º: Comuníquese\nal D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CINCO DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 73]\nBoletines/Bahia Blanca\nOrdenanza Nº19285\nOrdenanza Nº 19285\nBahia Blanca, 12/04/2018\nLa Ordenanza 18.584, la Ordenanza 18.938 y el Decreto Nº 58/2018, por el que se aprueba la Cláusula Ampliatoria Nº 2, del Convenio de Colaboración entre la Municipalidad de Bahía Blanca y la Cooperativa Obrera Limitada de Consumo y Vivienda, considerando prorrogar el plazo del mismo, pro el término de un año, prorrogable en forma automática.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Convalidase el Decreto del Departamento Ejecutivo Nº 58, de fecha 12 de Enero de 2018, que aprueba la Cláusula Ampliatoria Nº 2, del Convenio de Colaboración entre la Municipalidad de Bahía Blanca y la Cooperativa Obrera Limitada de Consumo, convalidado por Ordenanza 18.584, cuyo fin es prorrogar el plazo del mismo por un (1) año, prorrogable en forma automática.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su conocimiento y demás efectos.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 74]\nBoletines/Bahia Blanca\nOrdenanza Nº19286\nOrdenanza Nº 19286\nBahia Blanca, 12/04/2018\nLas presentes actuaciones referidas a la Regularización Dominial del inmueble Municipal identificado catastralmente como: Circunscripción II, Sección D, Manzana 316m, Parcela 32, a favor de la Señora Daniela Belén D`ISANTO, DNI 37.862.545.\nPor expediente 4007-7062-2009, se inscribió la mencionada parcela a nombre del Municipio, realizando a través de la Ley 24.320, la prescripción administrativa para luego transferir el dominio a las personas que tienen su vivienda en los inmuebles de las manzanas 316m y 316s.\nEl proceso de Regularización Dominial del inmueble resulta de interés social, teniendo en cuenta el nivel socio económico del adquiriente y la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre el mismo, resulta necesario proceder a su Regularización Dominial a través de la Escribanía General de Gobierno, que se encuentra facultada para intervenir en casos como el presente.\nPor Ordenanza 18.517, se autorizó al Departamento Ejecutivo a transferir el dominio a título gratuito de varios inmuebles Municipales linderos y del sector del inmueble motivo de los presentes actuados, declarando de Interés Social su escrituración y requiriendo la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de las escrituras traslativas de dominio.\nA tal efecto, se ha realizado un censo para determinar fehacientemente el residente permanente, el cual consta a fs. 5, del presente expediente.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, al Departamento Ejecutivo, a transferir el Dominio a Título Gratuito del inmueble Municipal identificado catastralmente como: Circunscripción II, Sección D, Manzana 316m, Parcela 32, en un todo de acuerdo a las actuaciones correspondientes al Expediente 463-10095-2016 (67-HCD-2018).\nARTICULO 2º: Declárase de Interés Social la Escrituración del inmueble mencionado en el Artículo 1º, a favor de la Señora Daniela Belén D`ISANTO, DNI 37.862.545.\nARTICULO 3º: Requiérase la intervención de la Escribanía General Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de la Escritura Traslativa de Dominio del inmueble mencionado en el Artículo 1º.\nARTICULO 4º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 75]\nBoletines/Bahia Blanca\nOrdenanza Nº19293\nOrdenanza Nº 19293\nBahia Blanca, 12/04/2018\nEl Proyecto de Ordenanza mediante el cual se incorpora un inmueble al Patrimonio Comunal, y;\nCONSIDERANDO\nLo informado por el Departamento Territorial a fs. 1, respecto a que se trata del inmueble identificado catastralmente como: Circunscripción IV, Sección E, Chacra 25, Fracción III, Parcela 13c, Partida 198.060 – Espacio Verde, generado por Plano de Mensura y División característica 7-163-2017, que pertenece al Dominio Municipal y no está inscripto a su favor.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Declarase incorporado al Patrimonio Municipal el bien identificado catastralmente como: Circunscripción IV, Sección E, Chacra 25, Fracción III, Parcela 13c, Partida 198.060 – Espacio Verde.\nARTICULO 2º: Requiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, para la Inscripción Dominial pertinente.\nARTICULO 3º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 76]\nBoletines/Bahia Blanca\nOrdenanza Nº19294\nOrdenanza Nº 19294\nBahia Blanca, 12/04/2018\nLas presentes actuaciones mediante las cuales la Señora Andrea Neri, solicita autorización, por vía de excepción, para el desarrollo del uso Depósito y Venta Mayorista de Piedras Sanitarias para Animales y Absorbente Industrial, en el inmueble sito en calle Baigorria 4170, identificado catastralmente como: Circunscripción IV, Sección E, Manzana 33i, Parcela 9, Partida 60.863.\nA Fs. 10, el Departamento Planeamiento Urbano informa que el inmueble pertenece a la Zona Residencial Parque 1 (Rp1), del Código de Planeamiento Urbano, caracterizada como: Área de Vivienda Unifamiliar de Baja Densidad con Traza de Barrio Parque y características de Tejido Abierto. Según el Cuadro Nº 4 Clasificación de los Depósitos según Grado de Molestias, no se encuentran permitidos depósitos en la Zona Rp1.\nA fs. 64, el Departamento Saneamiento Ambiental informa que la actividad no generaría impactos por ruidos, olores o vibraciones. Deberá efectuarse control de vectores como tratamiento preventivo.\nAtento a ello y girado a tratamiento de la Comisión Asesora Permanente de Planeamiento, con la presencia de las Directora de Planeamiento Urbano, un Concejal y los Colegios Profesionales de Arquitectos, Ingenieros, Agrimensores y Técnicos, ésta se ha expedido favorablemente, según consta en el Acta 540, en cuanto a viabilizar la excepción solicitada, condicionada a:\nNo ampliar la actividad ni la superficie destinada a la actividad por sobre lo estipulado en la solicitud.\nCesar toda actividad ante cualquier denuncia fundada, so pena de claus\nura automática.\nLa factibilidad se extiende por un plazo de 4 años, teniendo en cuenta la evolución del sector.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase, con carácter de excepción, el desarrollo del uso Depósito y Venta Mayorista de Piedras Sanitarias para Animales y Absorbente Industrial, en el inmueble sito en calle Baigorria 4170, identificado catastralmente como: Circunscripción IV, Sección E, Manzana 33i, Parcela 9, Partida 60.863, en un todo de acuerdo a los antecedentes obrantes en el expediente 0/00-3867-2016 (123-HCD-2018).\nARTICULO 2º: La excepción autorizada en el Artículo 1º, se extiende por un plazo de cuatro (4) años, condicionada a:\nNo ampliar la actividad ni la superficie destinada para la misma por sobre lo estipulado en la solicitud.\nCesar toda actividad ante cualquier denuncia fundada, so pena de clausura automática.\nARTICULO 3º: Comuníquese con el D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 77]\nBoletines/Bahia Blanca\nOrdenanza Nº19295\nOrdenanza Nº 19295\nBahia Blanca, 12/04/2018\nEl Proyecto de Ordenanza, elaborado por el Departamento Electricidad y Mecánica, obrante a fojas 1/2 de las presentes actuaciones, poniendo al cobro a los vecinos frentistas afectados por la obra EXTENSION RED DE GAS NATURAL EN CALLES DEL BARRIO SAN JORGE, realizada por la modalidad de EJECUCION DIRECTA CON FONDOS MUNICIPALES, monto que posteriormente, será reintegrado por los vecinos frentistas.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: En la obra EXTENSION RED DE GAS NATURAL EN CALLES DEL BARRIO SAN JORGE, declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2), 98º y concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas 2082 y sus modificatorias 2201 y 2485, comprendiendo las siguientes calles:\nMISIONEROS, entre LOS NARANJOS Y MARECHAL (vereda impar).\nLOS NARANJOS, entre MISIONEROS Y GUARDIA VIEJA (ambas veredas).\nCRISTO REDENTOR, entre MISIONEROS Y GUARDIA VIEJA (ambas veredas).\nARTICULO 2º: La presente obra se encuentra dentro de las prescriptas por Ordenanza de Obras Públicas y se realizará por aplicación del Artículo 9º, inciso a), de dicha Ordenanza y los Artículos 1º y 2º, del Capítulo I, de su Decreto Reglamentario Nº 754/76, Ejecución Directa con Fondos Municipales, monto que, posteriormente será reintegrado por los vecinos frentistas.\nARTICULO 3º: La obligatoriedad de pago de la obra a realizarse conforme lo establece el Artículo 6º, de la Ordenanza de Obras Públicas, queda sujeta a las disposiciones de la Sección II, Artículo 29º, 36º al 39º inclusive y concordantes del Decreto Nº 754/76.\nA los efectos del Artículo 30º, del citado Decreto, establézcase un sistema de prorrateo POR SERVICO, según lo establecido en el Artículo 35º, es decir, que el valor de la obra se prorrateará por partes iguales entre todos los inmuebles afectados (Parcelas o Sub-Parcelas según el Régimen Ley 13.512); considerando que, en aquellas fracciones sin subdividir, se fijará una cantidad de servicios equivalentes al total de parcelas que resultaren de una posible subdivisión con frentes mínimos a la obra citada, establecidos en el Código de Planeamiento Urbano vigente(Plano y Tabla de Zonificación).\nSurge de este análisis un valor por Servicio de VEINTITRES MIL QUINIENTOS VEINTIOCHO PESOS CON CUARENTA Y NUEVE CENTAVOS ($ 23.528,49.-).\nEl valor por conexión de servicio: UN MIL SESENTA Y SEIS PESOS CON CINCUENTA Y UN CENTAVOS ($ 1.066,51.-).\nEl valor por conexión de nicho: UN MIL QUINIENTOS NOVENTA PESOS CON CATORCE CENTAVOS ($ 1.590,14.-).\nARTICULO 4º: El pago de los propietarios frentistas a la Municipalidad, de las liquidaciones conforme lo establece el Artículo 43º, del Decreto Nº 754/76, podrá efectuarse de la siguiente forma:\nPago de Contado: dentro de los treinta (30) días de notificada la respectiva liquidación.\nHasta en Veinticuatro (24) Cuotas Mensuales: a partir del plazo indicado en el inciso anterior.\nHasta Cuarenta y Ocho (48) cuotas mensuales para titulares de inmuebles en condición de jubilados y/o pensionados.\nARTICULO 5º: El Departamento Ejecutivo podrá extender la cantidad de cuotas a aquellos frentistas que solicitaren la ampliación del plazo por razones económicas y previo estudio socio económico.\nARTICULO 6º: Afectanse los ingresos provenientes del recupero de la presente obra, al Recurso Contable 21.2.06.00 R.A. 131 – Recupero de Obra.\nARTICULO 7º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 78]\nBoletines/Bahia Blanca\nOrdenanza Nº19296\nOrdenanza Nº 19296\nBahia Blanca, 12/04/2018\nLa trayectoria profesional y vocación social del Doctor Ramón PEREZ FONTAN, y;\nCONSIDERANDO\nQue, Ramón PEREZ FONTAN, nació el 26 de Agosto de 1912 y era hijo de una tradicional familia Whitense, constituida por Ramón PEREZ y Pilar FONTAN.\nQue, sus estudios primarios los realizó en la Escuela Nacional Nº 16 y la Escuela Sarmiento, ambas de Ingeniero White.\nQue, realizó sus estudios de Medicina en la Facultad de Medicina de la Universidad de Buenos Aires, donde se recibió el 27 de Junio de 1938.\nQue, una vez que obtuvo su título profesional, instaló su primer consultorio en casa de sus padres y también realizaba visitas domiciliarias en la localidad.\nQue, fue médico en los barcos de todas las nacionalidades y en todos los barrios adyacentes a Ingeniero White, además de ejercer en las Salas de Ginecología y Cirugía del Hospital Municipal.\nQue, atendió su consultorio desde el momento de su graduación y hasta 1953, cuando lo trasladó junto con su hogar a la Avenida Colón al 400.\nLa trayectoria profesional y vocación social del Doctor Ramón PEREZ FONTAN, y;\nCONSIDERANDO\nQue, Ramón PEREZ FONTAN, nació el 26 de Agosto de 1912 y era hijo de una tradicional familia Whitense, constituida por Ramón PEREZ y Pilar FONTAN.\nQue, sus estudios primarios los realizó en la Escuela Nacional Nº 16 y la Escuela Sarmiento, ambas de Ingeniero White.\nQue, realizó sus estudios de Medicina en la Facultad de Medicina de la Universidad de Buenos Aires, donde se recibió el 27 de Junio de 1938.\nQue, una vez que obtuvo su título profesional, instaló su primer consultorio en casa de sus padres y también realizaba visitas domiciliarias en la localidad.\nQue, fue médico en los barcos de todas las nacionalidades y en todos los barrios adyacentes a Ingeniero White, además de ejercer en las Salas de Ginecología y Cirugía del Hospital Municipal.\nQue, atendió su consultorio desde el momento de su graduación y hasta 1953, cuando lo trasladó junto con su hogar a la Avenida Colón al 400.\nQue, junto con el Doctor Patricio REYES, inauguró un Sanatorio en la Calle Dasso (hoy San Martín) frente a la Parroquia La Santa Cruz.\nQue, con su sentido humanístico dedicó su vida a su vocación social unida a su vocación terapéutica, mientras vivió en Ingeniero White y luego siguió ligado emocional y profesionalmente a la población portuaria hasta el 29 de Mayo de 2004, fecha de su fallecimiento.\nQue, hay numerosos espacios verdes de Ingeniero White que se encuentran aún sin denominación y los vecinos han planteado la necesidad de realizar de esta manera un merecido reconocimiento a éste querido vecino de la localidad.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nArtículo 1º: - Impóngase el nombre de Doctor Ramón PEREZ FONTAN a un espacio verde de la Localidad de Ingeniero White.\nArtículo 2º: - Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 79]\nBoletines/Bahia Blanca\nOrdenanza Nº19297\nOrdenanza Nº 19297\nBahia Blanca, 12/04/2018\nQue se cumplen cien años de la Reforma Universitaria de 1918, que dio comienzo al movimiento estudiantil argentino, sentando las primeras bases del sistema universitario de nuestro país conquistando derechos como la autonomía universitaria, el cogobierno, la extensión universitaria, la educación laica, la libertad de pensamiento y la jerarquización en la relación obrero – estudiantil, y;\nCONSIDERANDO\nQue, el movimiento reformista se gestó a partir del compromiso de trasformación y la participación política de los jóvenes, generando una corriente de pensamiento político universitario, que se expandió por toda América Latina sentando las bases de la educación pública en la actualidad.\nQue, reflexionar sobre el movimiento reformista y su impacto en Argentina y Latinoamérica, es fundamental para repensar la educación y la universidad, con sus conquistas y avances, pero también con sus desafíos futuros.\nQue, es fundamental comprometer al gobierno local con la vida universitaria, ya que por medio de la educación es que el pueblo logra empoderarse, mejorar su calidad de vida y la de la comunidad.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de,\nORDENANZA\nARTICULO 1º: - Adhiérase al Decreto 05/2018, por el que se declara el AÑO DEL CENTENARIO DE LA REFORMA UNIVERSITARIA.\nARTICULO 2º: - Facúltase al Departamento Ejecutivo y a este Honorable Concejo Deliberante, a realizar acciones tendientes a rememorar, destacar y reflexionar junto a las instituciones universitarias y su comunidad académica y estudiantil, el significado de la Reforma Universitario de 1918 y su legado.\nARTICULO 3º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHÍA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 80]\nBoletines/Bahia Blanca\nOrdenanza Nº19298\nOrdenanza Nº 19298\nBahia Blanca, 12/04/2018\nLa información del Museo de Ciencias de la ciudad de fs. 1 y 2, relacionada a la donación de un (1) Fragmento de Tronco Fosilizado proveniente de la localidad de Las Grutas, Provincia de Río Negro, obtenido al excavar y donado por la Señora Martha Edith GARRIDO, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Acéptase la donación efectuada por la Señora Martha Edith GARRIDO al Municipio de Bahía Blanca, con destino al Museo de Ciencias de la ciudad, correspondiente al siguiente objeto:\nUn (1) Fragmento de Tronco Fosilizado proveniente de la localidad de Las Grutas, Provincia de Río Negro, obtenido al excavar.\nARTICULO 2º: Comuníquese al D. Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DOCE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n\n[DOC 81]\nBoletines/Bahia Blanca\nOrdenanza Nº19299\nOrdenanza Nº 19299\nBahia Blanca, 19/04/2018\nLa necesidad de continuar con acciones colectivas a fin de contribuir a combatir el flagelo de la droga, y;\nCONSIDERANDO\nQue, es necesario contar con nuevas herramientas que permitan facilitar el acceso a la radicación de denuncias respecto de determinados delitos que afectan gravemente la convivencia pacífica y la vida en comunidad.\nQue, es importante que la ciudadanía toda participe e\nen las Políticas Públicas destinadas a prevenir actos y hechos delictivos relacionados con la producción y/o comercialización de estupefacientes.\nQue, para llevar a cabo acciones concretas contra las drogas, resulta necesario que todos los actores civiles y gubernamentales de nuestra ciudad aúnen esfuerzos y tengan a disposición todo tipo de herramientas que sirvan para denunciar y prevenir delitos.\nQue, uno de los problemas que afecta seriamente el buen servicio de justicia es la sobrecarga del sistema judicial; por tal motivo es importante que otros órganos del Estado y la sociedad aporten pruebas y\ncolaboren en la tarea investigativa.\nQue, el objetivo principal de los Buzones Anti-Narco es establecer un sistema donde los vecinos de la ciudad de Bahía Blanca podrán, en forma anónima, brindar información relacionada con presuntos hechos ilícitos.\nQue, el Buzón Anti-Narco, se constituye en una herramienta complementaria a las actividades de las fuerzas policiales y a las acciones de la justicia, tendiente a brindar información precisa y veraz sobre actos delictivos.\nQue, estos Buzones apelan a la oportunidad que pueden llegar a tener los vecinos, por la cercanía en el barrio y el conocimiento del territorio, de poseer datos o información sobre el circuito y los lugares puntuales donde presuntamente se lleve a cabo la comercialización de drogas. Muchas veces no se realizan las denuncias correspondientes por temor a las represalias o ataques de los delincuentes.\nQue, en el año 2017 desde el portal LaBrujula24.com y su respectiva radio, se ofreció una vía para este tipo de cuestiones (denuncias anónimas) y el resultado fue positivo, teniendo en cuenta la gran cantidad de oyentes y lectores que aportaron su información.\nQue, el sistema de seguridad debe tener el máximo nivel de participación del Estado en todos sus niveles. La seguridad es un bien público y por ende, todos los elementos del sistema de seguridad deben ser administrados por el mismo; por lo que se considera sumamente importante que el Estado Municipal se inserte en los barrios bajo esta modalidad acompañando al vecino en la denuncia.\nQue, la Gobernadora María Eugenia VIDAL, presento la aplicación Seguridad Provincia para que los bonaerenses puedan realizar denuncias online desde su celular, tablet o desde una computadora a través de una página web, sin necesidad de ir a la comisaría. El objetivo de esta app es facilitar los trámites, mejorar la transparencia, fidelizar las estadísticas y que cada persona pueda tener seguimiento de su denuncia. Gracias a esta plataforma se podrán digitalizar y unificar los formularios de denuncia que estarán conectados directamente con las fiscalías, para que puedan trabajar en conjunto todos los organismos intervinientes a lo largo del proceso. Así se permitirá trasparentar las estadísticas y conformar un mapa real del delito, de modo de generar políticas certeras para llevar tranquilidad a los vecinos y hacer una Provincia más segura.\nQue, dada la importancia de que el Municipio y la Provincia trabajen\nen forma conjunta con la Justicia para la prevención de comercialización de drogas ilícitas, es oportuno que se considere esta alternativa y se ponga a discusión la misma.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorízase al Departamento Ejecutivo Municipal a la instalación de Buzones Anti-Narco en Delegaciones Municipales, Salas Médicas y otras reparticiones e instituciones de reconocida trayectoria, en los cuales se podrá depositar por escrito el anoticiamiento de hechos verosímiles que presuman la posible comercialización de drogas ilícitas en sitios de la Ciudad de Bahía Blanca.\nARTICULO 2º: El buzón contará con la correspondiente leyenda que lo identifique: Buzón Anti-Narco, rezando además: Receptor de denuncias anónimas sobre venta de drogas. Deberá constar de una boca para el ingreso de sobres con denuncias y una única compuerta de extracción de los mismos con su respectiva cerradura. La Comisión de Seguridad labrará un acta de entrega de las llaves, en la cual constará la aceptación de las mismas por quien fuere designado responsable.\nARTICULO 3º: La compuerta de cada buzón deberá estar sellada con una franja de seguridad adhesiva donde consten, al menos, las firmas de los responsables de cada llave.\nARTICULO 4º: Para realizar las denuncias anónimas, los interesados deberán completar un formulario ó escribir en papel: el nombre del denunciado, la dirección exacta o referencias para llegar al lugar sospechado de comercialización de drogas ilícitas, agregando una breve descripción del hecho presenciado o conocido, y los horarios en que se advierte el presunto accionar delictivo. Luego se debe colocar la denuncia en sobre cerrado y depositarla en alguno de los buzones destinados a tal fin. El sobre utilizado podrá ser el provisto por el Municipio o cualquier otro.\nARTICULO 5º: La Comisión de Seguridad del Honorable Concejo Deliberante, invitará a la Fiscalía de Estupefacientes, Fiscalía Federal, Secretario de Seguridad y Concejales, al momento de realizar la apertura periódica de los Buzones. Podrán participar de dicho acto, vecinos que así lo deseen.\nSe procederá a la rotura de la faja de protección y a la apertura del buzón ante la presencia de: Los tenedores de las llaves, labrándose un Acta dónde constará:\nPersonas presentes.\nNúmero de sobres extraídos.\nConstancia de que el Buzón de denuncias quedó vacío.\nPersonas responsables de realizar la denuncia.\nHora de cierre del Buzón.\nCerrado el Buzón de denuncias se fajará la compuerta de extracción con firma de los poseedores de las llaves y de los presentes que quieran hacerlo.\nARTICULO 6º: Una vez abiertos los Buzones, se procederá a analizar el contenido de los sobres, la verosimilitud de los hechos y de corresponder la realización de la denuncia pertinente.\nARTICULO 7º: Autorízase al Departamento Ejecutivo Municipal a realizar todas las acciones necesarias a los fines de que la comunidad esté informada sobre esta herramienta y sobre cómo se deben efectuar las denuncias.\nARTICULO 8º: Facúltase al Departamento Ejecutivo Municipal a establecer e instrumentar las normas reglamentarias que se consideren necesarias, a los fines de la aplicación de la presente Ordenanza.\nARTICULO 9º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\n\n[DOC 82]\nBoletines/Bahia Blanca\nOrdenanza Nº19300\nOrdenanza Nº 19300\nBahia Blanca, 19/04/2018\nLas presentes actuaciones iniciadas por vecinos de calle Argerich, entre Washington y Remedios de Escalada – vereda impar, mediante las cuales solicitan la ejecución de la obra Extensión de Red de Gas Natural Domiciliaría en dicho sector, y;\nCONSIDERANDO\nQue, la obra se encuadra dentro de las prescriptas por la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), de dicha Ordenanza, 23º a 26º, de la Sección I, Capítulo IV, de su Decreto Reglamentario Nº 754/76, “Ejecución por Consorcio de Vecinos o Cooperativas” y, de la Sección XII, del mismo Decreto Reglamentario de la citada Ordenanza.\nPor todo ello, el Honorable Concejo Deliberante, en uso de sus facultades, sanciona con fuerza de\nORDENANZA\nARTICULO 1º: Autorizase la obra Extensión de Red de Gas Natural Domiciliario en calle Argerich, entre Washington y Remedios de Escalada – vereda impar, en un todo de acuerdo al Plano de Camuzzi Gas Pampeana Nº 03-006394-00-17, obrante en expediente Nº 0/00-6627-2017 ( 1098-HCD-2017).\nARTICULO 2º: Declárense cumplidas las exigencias de los Artículos 193º, inciso 2), de la Constitución Provincial y 29º, inciso 2) 98º y, concordantes de la Ley Orgánica de las Municipalidades por la Ordenanza de Obras Públicas Nº 2082 y sus modificatorias.\nARTICULO 3º: La obra autorizada en el Artículo 1º, se encuadra dentro de las prescriptas en la Ordenanza de Obras Públicas y se realizará por aplicación de los Artículos 9º, inciso d), Ejecución por Consorcio de Vecinos o Cooperativas y, de la Sección XII, del mismo Decreto Reglamentario.\nARTICULO 4º: Declárase la obligatoriedad de pago de la obra a realizarse conforme a las Disposiciones del Artículo 6º, de la Ordenanza Nº 2082 de Obras Públicas y concordantes del Decreto Nº 754/76. A los efectos del Artículo 3º, de la Ordenanza 2082, establézcase un sistema de prorrateo POR SERVICIO, es decir, que el valor total de la obra se prorrateará por partes iguales entre todos los inmuebles afectados al a obra (Parcelas o Sub-Parcelas, según el Régimen de la Ley 13.512).\nARTICULO 5º: En la presente obra no se aplicarán las retenciones dispuestas en los Artículos 19º, 20º y 21º, de la Ordenanza de Obras Públicas.\nARTICULO 6º: Constitúyase el consorcio para la ejecución de la mencionada obra según la solicitud expresa de los beneficiarios obrantes de fojas 2 a 9, del expediente 0/00-6627-2017 (1098-HCD-2017) y, habiéndose cumplimentado el Artículo 2º y demás requisitos establecidos en la Ordenanza Nº 4060 y el Artículo 1º, del Decreto 731/94.\nARTICULO 7º: El Consejo de Administración estará integrado por las siguientes personas:\nPRESIDENTE: Ing. Guillermo Manrique, Secretario de Infraestructura.\nTESORERA: Cra. María Angélica Henales, Jefa Departamento de Consorcios.\nSECRETARIA: Sra. Carola Ochoa, DNI 29.360.221, vecino frentista.\nVOCALES: Ing. Daniel Dotti, Legajo 12665, Jefe Departamento Electricidad y Mecánica y la Señora Silvia Paz, DNI 25.576.669, vecino frentista.\nARTICULO 8º: Los ingresos deberán efectuarse en la Partida: Jurisdicción 1110105000, Fuente 131, Cat. Prog. 60.01.00, Gasto 5210, del Presupuesto de Gastos vigente.\nARTICULO 9º: Comuníquese al D .Ejecutivo para su cumplimiento.\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS DIECINUEVE DIAS DEL MES DE ABRIL DE DOS MIL DIECIOCHO.\n"
}