{
  "number": "416º",
  "date": "27/01/2025",
  "description": "416º de Bahia Blanca",
  "link": "/bulletins/12130",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nDecreto Nº1\nDecreto Nº 1\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nVisto el Convenio celebrado entre la Municipalidad de Bahía Blanca y la Unión Obrera Metalúrgica, para el uso de las instalaciones del predio ubicado en 9 de Julio y Ugarte, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º\n-\nDe conformidad con lo dispuesto por el artículo 41 de la Ley Orgánica de las Municipalidades, autorízase el Convenio celebrado entre la Municipalidad de Bahía Blanca y la Unión Obrera Metalúrgica, registrado por Decreto del Departamento Ejecutivo nº 3479/2024, el cual tiene por objeto el uso de las instalaciones del predio ubicado en calle 9 de Julio y Ugarte para el funcionamiento de una Colonia Municipal de Verano, con vigencia desde el 2 de enero de 2025 hasta el 28 de febrero de 2025.\nArtículo 2º\n-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nDecreto Nº2\nDecreto Nº 2\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nVisto el Convenio de Colaboración celebrado entre la Municipalidad de Bahía Blanca e IPES S.A., con el fin de otorgar un destino seguro y apropiado a las pilas en sus distintas clases, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º\n-\nDe conformidad con lo dispuesto por el artículo 41 de la Ley Orgánica de las Municipalidades, autorízase el Convenio de Colaboración celebrado entre la Municipalidad de Bahía Blanca e IPES S.A., registrado por Decreto del Departamento Ejecutivo nº 3668/2024, el cual tiene por objeto otorgar un destino seguro y apropiado a aquellos residuos generados por particulares que puedan contener sustancias peligrosas, con el fin de evitar la contaminación del aire, el suelo y el agua con su incorrecta disposición; dicho convenio tendrá una vigencia de dos (2) años contados desde el 3 de diciembre de 2024, pudiendo ser renovado en forma automática por idénticos períodos.\nArtículo 2º\n-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nDecreto Nº3\nDecreto Nº 3\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nEl Decreto Nacional N° 52/2025, que declara el año 2025 como “Año de la reconstrucción de la Nación Argentina”;\nY CONSIDERANDO\nQue el Gobierno Nacional asumió el compromiso de retornar a los principios bajo los cuales fue sancionada nuestra Constitución Nacional, garantizando la libertad, la propiedad privada y la vida de todos los habitantes de la República Argentina.\nQue a lo largo del año 2024, esta Administración, junto con el esfuerzo de los ciudadanos, se encomendó a paliar la profunda crisis en la que se encontraba nuestro país.\nQue no es posible desconocer que el Estado Argentino presentaba un sobredimensionamiento estructural que afectaba negativamente el cumplimiento de sus fines esenciales en pos del bien común tanto en el plano social como en el económico.\nQue, sumado a ello, el estado terminal de emergencia e inestabilidad macroeconómica impactaba gravemente en la situación económica, social y emocional de los argentinos, especialmente en los sectores más vulnerables, imposibilitando que puedan progresar y desarrollarse libremente.\nQue a fin de reparar la situación descripta, se llevó adelante una reforma estructural del Estado, una liberalización económica y una profunda desregulación.\nQue, en ese marco y cuadro de situación descripto, se impulsó la sanción de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 que permitió al PODER EJECUTIVO NACIONAL avanzar en una desburocratización del Estado y en una reorganización de la administración centralizada y descentralizada.\nQue las políticas públicas adoptadas durante el transcurso del año 2024 permitieron alcanzar la estabilización de la situación macroeconómica, poniendo a nuestro país de pie y sentando las bases para que pueda avanzar al horizonte que proyectaron nuestros fundadores de la Patria.\nQue la estabilidad económica y el desarrollo sostenible son fundamentales para el bienestar y el progreso del país, y es responsabilidad del Poder Ejecutivo Nacional implementar políticas coherentes y eficaces que fomenten el crecimiento económico, así como también impulsar reformas que aseguren mejorar la calidad y eficiencia de la gestión.\nQue resulta manifiesto el permanente compromiso del Gobierno Nacional de continuar desplegando todos sus esfuerzos para custodiar los avances alcanzados y superar de manera definitiva la situación que aquejaba al país en el momento de la asunción de la actual administración.\nQue, por lo tanto, en este nuevo año cabe profundizar en los cambios estructurales que exigen nuestras instituciones para que quienes habiten este gran territorio puedan progresar viendo garantizada su propiedad, su vida y su libertad.\nQue, ratificando el rumbo establecido durante el primer año de gestión y a fines de ubicar al país en la senda de la estabilidad y el crecimiento, resulta imperioso proseguir con la implementación de aquellas reformas que harán grande a la República Argentina.\nPor lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º\n-\nAdhiérese el Honorable Concejo Deliberante de Bahía Blanca, en todos sus términos, al Decreto Nacional 02/2025 del Poder Ejecutivo Nacional por el que se declara el año 2025 como el “ Año de la reconstrucción de la Nación Argentina”.\nArtículo 2º\n-\nDispónese que durante el año 2025 toda la documentación oficial del Honorable Concejo Deliberante de Bahía Blanca, deberá llevar la leyenda\n“AÑO DE LA RECONSTRUCCIÓN DE LA NACIÓN ARGENTINA”.\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nDecreto Nº4\nDecreto Nº 4\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nVisto las presentes actuaciones referidas a la celebración de un Contrato de Locación para el alquiler de un inmueble ubicado en calle Pacífico 281 / Río Atuel 286, para el funcionamiento de dependencias de la Policía Local y Especializada (Cibercrimen), el\nH. Concejo Deliberante\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º\n- Convalídase el Contrato de Locación celebrado entre el sra. Ana María Martínez, CUIT 27-05406239-2, representada por el sr. Juan Carlos Rodes D.N.I. 6.652.561 y la Municipalidad de Bahía Blanca -registrado por Decreto del Departamento Ejecutivo N° 3442/2024 -, para el alquiler de un inmueble ubicado en calle Pacífico 281 / Río Atuel 286, destinado al funcionamiento de dependencias de la Policía Local y Especializada (Cibercrimen), por el término de 36 (treinta y seis) meses, a partir del 1° de noviembre de 2024.\nArtículo 2°\n- Autorízase en los términos del Artículo 273 de la Ley Orgánica de las Municipalidades, el compromiso presupuestario necesario para el pago de los cánones locativos inherentes a la contratación referida en el Artículo 1°.\nArtículo 3º\n-\nComuníquese al Departamento Ejecutivo a sus efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nDecreto Nº5\nDecreto Nº 5\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nVisto el Convenio de Colaboración obrante a fs. 4/5, celebrado entre la Municipalidad de Bahía Blanca y el Hogar Mamá Margarita, registrado por Decreto del Departamento Ejecutivo 3369/2024, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- D E C R E T A -\nArtículo 1º\n- Convalidase el Convenio de Colaboración celebrado el día 23 de octubre de 2024 entre la Municipalidad de Bahía Blanca y el Hogar Mamá Margarita, registrado por Decreto del Departamento Ejecutivo 3369/2024, por el cual este último pone a disposición el uso de las instalaciones de calle Moreno n° 1268 para el funcionamiento del Programa Punto de Encuentro Comunitario.-\nArtículo 2º\n-\nComuníquese al Departamento Ejecutivo para su conocimiento y demás efectos.-\nDADO EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nDecreto Nº2512\nDecreto Nº 2512\nPublicado en versión extractada\nBahia Blanca, 06/08/2024\nVisto las presentes actuaciones, y atento a la nota elevada a fs. 13, por el Departamento de Ciencias e Ingeniería de a Computación de la Universidad Nacional del Sur, solicitando la aprobación del ajuste de aranceles estipulado en el Anexo I, a fs. 5, a causa de los índices de inflación a la fecha publicados por el Instituto de Estadísticas y Censos de la República Argentina, durante los periodos de junio a agosto de 2024; y teniendo en cuenta el visto bueno de la Subsecretaría de Tecnología Gubernamental y Control de Gestión a fs. 14, la imputación de la Subdirección de Presupuesto y Contaduría General a fs. 16, el visto bueno de la Subdirección de Capital Humano a fs. 17 vta. y el visado de la Subsecretaría de Legal y Técnica, el INTENDENTE MUNICIPAL en uso de sus facultades,\nD E C R E T A\nPRIMERO:\nRegistrar en todas sus partes la Adenda al Convenio Específico de Colaboración, celebrado entre la Municipalidad de Bahía Blanca y el Departamento de Ciencias en Ingeniería de Computación de la Universidad Nacional del Sur, por el ajuste de aranceles para los meses de junio a agosto de 2024, fijándose el mismo  en la suma de\npesos cuatrocientos cuarenta mil cuatrocientos cuarenta y uno ($ 440.441,00)\n, en un todo de acuerdo a las condiciones establecidas en el referido Convenio.\nSEGUNDO:\nEl presente gasto deberá imputarse a la Fuente: 110, Jurisdicción: 1110104000, Cat. Programática: 01.03.00, Gasto: 3.4.5.0.\nTERCERO:\nCúmplase, dése al R.O., tomen nota la Subsecretaría de Tecnología Gubernamental y Control de Gestión, la Subdirección de Presupuesto, la Contaduría General, la Subdirección de Capital Humano, y hecho, RESERVESE..\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3617\nDecreto Nº 3617\nPublicado en versión extractada\nBahia Blanca, 25/11/2024\nVisto las presentes actuaciones en las que obran los Decretos N° 42/2024 y 105/2024 por los cuales se oficializan las cuentas en redes sociales y de otros servicios en diversas plataformas on line; además de autorizarse la adhesión de los débitos que surgieran del uso de las mismas, y considerando;\nQue entre dichas plataformas informáticas resultó ser necesario la contratación de Zoom para mantener reuniones y audiencias a distancia;\nQue respecto a dicho sistema de comunicación que permiten a los Municipios accionar en un entorno virtual, el Honorable Tribunal de Cuentas de la Provincia de Buenos Aires en un acta de recomendación a fs. 4 del expediente de referencia, informa que al tratarse de un servicio con domicilio en el exterior, entre los que menciona el organismo provincial, la contratación debe ser encuadrada jurídicamente en la excepción establecida en el Artículo 156, inciso 1 de la Ley Orgánica de la Municipalidades de la mencionada provincia;\nQue además agrega que en este caso - como es el de Zoom - también debe registrarse la cuenta a nombre de la Municipalidad, debiendo tener un funcionario designado para administrarla;\nQue también aclara que vale aplicar las mismas consideraciones que para las redes sociales, respecto a la moneda y el pago por el uso del servicio, es decir, mediante el uso de una tarjeta institucional provista por el Banco de la Provincia de Buenos; como así tambien su encuadre en el nomenclador de gasto correspondiente;\nPor lo expuesto, atento a que se considera a la comunicación como factor clave en los procesos de gestion municipal tanto para el funcionamiento eficiente de la administración local, como para mantener una buena relación comunicacional con la comunidad para la articulación en los procesos de gestión y acción; y teniendo en cuenta las imputaciones de la Subdirección de Presupuesto y Planificación y de Contaduría General, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\nDECRETA\nARTÍCULO 1°:\nDeclarar como cuenta oficial de la Municipalidad de Bahía Blanca en la plataforma de videollamadas Zoom la denominada como: municipiobb@gmail.com; a partir del día de la fecha.\nARTÍCULO 2°\n: Designar como Administrador Responsable de la cuenta oficializada en el artículo precedente a la Directora General de Prensa, en los términos del Artículo 2° del Decreto N.º 1038/2021 obrante en el expediente N.º 110-3019-2021, a partir del día de la fecha.-\nARTÍCULO 3°:\nAutorizar desde el 25 de noviembre de 2024 al 31 de diciembre de 2024 la adhesión a la tarjeta de crédito corporativa ViSA Bussines, provista por el Banco de la Provincia de Buenos Aires a la Municipalidad de Bahía Blanca, de la suscripción del servicio de videollamadas de la plataforma Zoom.-\nARTÍCULO 4º:\nEl gasto en concepto del uso de videollamadas de la plataforma Zoom deberá ser imputado a la Jurisdicción 1110101000; Fuente 110; Cat. Programática 01.01; Gasto  3.4.6.0. y el gasto en concepto de Comisiones Bancarias deberá ser imputado a la Jurisdicción 1110103000; Fuente 110; Cat. Programática 01.01; Gasto 3.5.5.0.; ambos del presupuesto de gastos vigente.-\nARTÍCULO 5º:\nRefrende el presente Decreto el Sr. Secretario de Economía.-\nARTÍCULO 6º:\nCúmplase, tomen nota Dirección General de Prensa, Subdirección de Presupuesto y Planificación, Contaduría General, Tesorería; publíquese, dése al R.O., Hecho, Resérvese.\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº3734\nDecreto Nº 3734\nPublicado en versión extractada\nBahia Blanca, 13/12/2024\nVista la solicitud de pedido Nº 8802/2024, originada por la Subsecretaría de Tecnología Gubernamental y Control de Gestión, por la provisión de servicios para el desarrollo de Sistema de Gestión de Obras, reemplazando las hojas de cálculo actuales, facilitando la gestión y visualización del grado de avance certificación de obras, generar informes en formatos PDF y Excel, además de visualizaciones gráficas de los avances de obra, y establecer roles de usuario con diferentes niveles de acceso y permisos; y\nCONSIDERANDO:\nQue las tareas a desarrollar consisten en el desarrollo de un sistema de gestión de obras para la Municipalidad de Bahía Blanca, el cual permite el registro, control y visualización de información de obras, facilitando el seguimiento de avances, gestión de certificaciones y generación de reportes y estadísticas para la toma de decisiones.\nQue en virtud de que la Subsecretaría de Tecnología Gubernamental y Control de Gestión no cuenta con personal con formación y/o experiencia requerida en las tareas a desarrollar, tal como consta en la declaración de incompetencia de fs. 7.\nQue habiéndose realizado el proceso de selección al cual se presentaron tres (3) postulaciones, según consta en los términos de Acta de Selección de fs. 8, el Subsecretario de Tecnología Gubernamental y Control de Gestión sugiere adjudicar al Sr. Laspiur, Alejandro Javier, DNI N° 32.838.431, quien cumple con el perfil fijado para las tareas a desempeñar como así también la disponibilidad horaria requeridas del cargo.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\nDECRETA\nARTÍCULO\n1º:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Tecnología Gubernamental y Control de Gestión para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que los agentes de dicha dependencia no poseen formación y/o experiencia requerida en las tareas a desarrollar.-\nARTÍCULO 2º:\nAdjudíquese al Sr. Laspiur, Alejandro Javier, CUIL: 20-32838431-1 la prestación de servicios para el desarrollo de Sistema de Gestión de Obras, a partir del 1 de enero de 2025, por la suma de pesos cinco millones cuatrocientos mil ($5.400.000,00.-), en un todo acuerdo a lo expuesto en los considerando del presente.-\nARTÍCULO 3º)\n-\nEncomiéndase al Subsecretario de Tecnología Gubernamental y Control de Gestión el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota el Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº3847\nDecreto Nº 3847\nPublicado en versión extractada\nBahia Blanca, 26/12/2024\nVisto el\nPedido de Adquisición Nº 8630\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Psicopedagoga, a efectos de desempeñarse en la Institución Pequeños Hogares; y\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en favorecer la adaptación de una niña en la institución, aportar los recursos que el profesional posea, asistir a la niña y familia a través de entrevistas individuales, vinculares y familiares, intervenir en situaciones de urgencia en la vida de la niña y familia, posicionándose como nexo responsable de un trabajo interdisciplinario necesario para atender la crisis; entrevistar familiares; participar en reuniones con el equipo técnico según la situación lo requiera;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que no existe personal de planta municipal disponible para desempeñar la tarea requerida;\nQue se procedió a la realización de la selección del personal requerido, en base a toda la documentación que antecede, de la cual surge la selección de la\nSra. Ruiz María Lorena, D.N.I. 24.336.764\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; según Acta de selección que obra a fs. 12.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia;  teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese\na la Sra. Ruiz María Lorena, D.N.I. 24.336.764,\nla prestación de servicios técnicos y profesionales como Psicopedagoga en el Programa Pequeños Hogares, a partir del día\n1 de enero y hasta el 31 de marzo de 2025\ny por la suma total de\npesos ciento setenta y tres mil doscientos cincuenta y seis\n($173.256.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio al Programa Pequeños Hogares-Hogares Sustitutos.-\nCUARTO:\nCúmplase, notifíquese, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, dése al R.O.; hecho: ARCHÍVESE.\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº3859\nDecreto Nº 3859\nPublicado en versión extractada\nBahia Blanca, 26/12/2024\nVisto la Solicitud de Pedido Nº 8902 originada por la Subsecretaría de Niñez, Adolescencia y Familia, respecto a la contratación de acompañantes Terapéuticos especializado en salud mental para niños, niñas y adolescentes asistidos por el Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes y;\nCONSIDERANDO\nQue el servicio brindado por los acompañantes terapéuticos tiene por objeto acompañar a niños, niñas y adolescentes en intervenciones protectivas realizadas por el Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes, mediando solicitud del Poder Judicial y cubriendo un total de seis mis (6.000) horas distribuidas en tres mil (3.000) horas de lunes a viernes de 06 hs a 21 hs y tres mil (3.000) horas de lunes a viernes de 21 hs a 06 hs;\nQue a fs. 8 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, en la cual manifiesta que no cuenta con personal de planta municipal disponible para desempeñar la tarea requerida;\nQue a fs. 9 consta presupuesto entregado por la\nCooperativa de Trabajo Cuidarte Ltda. (proveedor Nº8792)\nque cuenta con el visto bueno de la Secretaria de Coordinación de Delegaciones;\nQue a fs. 14 consta nota del jefe de Dpto. de Compras que encuadra la prestación en el articulo 156 inciso 11 de la Ley Orgánica de las Municipalidades, el cual habilita la contratación directa de la mencionada Cooperativa;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal dentro de la Subsecretaria de Niñez, Adolescencia y Familia, para cumplir con la tarea requerida.-\nSEGUNDO\n: Adjudicar a la\nCooperativa de Trabajo Cuidarte Ltda. (proveedor Nº8792)\n, la prestación del servicio de acompañantes terapéuticos con el objeto de asistir a niños, niñas y adolescentes derivados por el Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes, por la suma total de seis mil (6.000) horas y por la suma de\npesos\nveintinueve millones doscientos veinte ($29.000.220.-)\npor el período comprendido entre el\n01 de Enero y el 31 de Marzo de 2025,\nen un todo de acuerdo a las constancias del presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia y por su intermedio a la División Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes.-\nCUARTO:\nCúmplase, notifiquese, publíquese, dese al R.O, tome nota Departamento de Compras; Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: RESERVESE.\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº3867\nDecreto Nº 3867\nPublicado en versión extractada\nBahia Blanca, 26/12/2024\nVisto la Solicitud de Pedido Nº 8904, originada por la Subsecretaría de Niñez, Adolescencia y Familia, respecto a la contratación de servicios a los fines de brindar acompañamiento terapéutico para niños, niñas y adolescentes asistidos por el Servicio Local de Promoción y Protección de Niños, Niñas y Adolescentes y por la mencionada Subsecretaría; y\nCONSIDERANDO\nQue el servicio brindado tiene por objetivo acompañar a los niños, niñas y adolescentes que se encuentran alojados en hogares convivenciales y/o domicilios institucionales, que se encuentren transitando una medida de protección por guardas judiciales adoptada por el Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescente, de lunes a viernes de 06 a 20 horas y por un total de tres mil cuatrocientos cincuenta (3.450) horas;\nQue a fs. 7 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, en la cual manifiesta que no cuenta con personal de planta municipal disponible para desempeñar la tarea requerida;\nQue a fs. 8 consta presupuesto entregado por la\nCooperativa de Trabajo Cuidarte Ltda.\n(proveedor Nº8792)\nque cuenta con el visto bueno de a Secretaria de Coordinación de Delegaciones;\nQue a fs. 12 consta nota del jefe de Dpto. de Compras que encuadra la prestación en el artículo 156 inciso 11 de la Ley Orgánica de las Municipalidades, el cual habilita la contratación directa de la mencionada Cooperativa;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal dentro de la Subsecretaria de Niñez, Adolescencia y Familia, para cumplir con la tarea requerida.-\nSEGUNDO\n: Adjudicar a la\nCooperativa de Trabajo Cuidarte Ltda.\n(proveedor Nº8792)\n, la prestación de servicios de acompañante terapeútico para niños, niñas y adolescentes que se encuentren bajo medida de abrigo, derivados del Servicio Local y bajo la evaluación, acompañamiento y supervisión de la Subsecretaría de Niñez, Adolescencia y Familia, por la suma total de\npesos\ndiez millones ochocientos cincuenta y siete mil ciento cincuenta ($10.857.150)\npor el periodo comprendido entre el\n01 de enero y el 31 de marzo de 2025\n, en un todo de acuerdo a las constancias del presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia.-\nCUARTO:\nCúmplase, notifiquese, publíquese, dese al R.O, tome nota Departamento de Compras; Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: RESERVESE.\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº3969\nDecreto Nº 3969\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto la Solicitud de Pedido N° 8562 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Psicóloga para formar parte del equipo técnico de Servicio Local sede Norte; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de una persona para cumplir funciones como Psicóloga en el Servicio Local sede Norte, dependiente de la Subsecretaría de Niñez, Adolescencia y Familia, en lo que respecta al abordaje de situaciones de vulneración de derechos de niños, niñas y adolescentes de acuerdo a  los términos de la Ley 13298, y en el cumplimiento de Proyectos Institucionales que surjan desde la Subsecretaria;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que el área no cuenta con personal de planta municipal que puede abocarse a la tarea requerida;\nQue surge la selección de la\nSra. Pallotti Estefania, D.N.I. 34.945.171\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas, conforme al Acta de Selección que obra en fs. 12. Por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que el área no cuenta con personal de planta municipal que puede abocarse a la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la Sra. Pallotti Estefania, D.N.I. 34.945.171 la prestación de servicios técnicos y profesionales como Psicóloga del Servicio Local sede Norte, a partir del\n1 de enero y hasta el 31 de marzo de 2025\ny por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($1.773.750.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la División Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes.-\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifíquese, publiquese, dése al R.O., tomen nota Departamento de Compras, Contaduría General, Subdirección de Presupuesto y Planificación, Subsecretaría Niñez, Adolescencia y Familia, División Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes, y ARCHÍVESE.\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº3990\nDecreto Nº 3990\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto las presentes actuaciones, referidas a la contratación del servicio de limpieza, mantenimiento y conservación de espacios públicos dentro de los límites de la Delegación General Daniel Cerri, por el período comprendido desde el 1 de enero hasta el 31 de marzo de 2025, y;\nCONSIDERANDO\nQue las actividades a realizar en virtud de esta contratación incluyen la provisión de personal para la limpieza y mantenimiento general de espacios públicos, veredas, canteros y baños públicos; pintura y mantenimiento de puentes, juegos, bancos y mobiliario urbano; plantación de especies arbóreas y tareas de riego, dentro de los límites de la Delegación General Daniel Cerri, durante el período indicado, desde el 1 de enero hasta el 31 de marzo de 2025;\nQue a fojas 7, obra copia fiel del dictamen legal donde se autoriza la contratación en forma directa de Cooperativas de Trabajo para la realización de tareas de acondicionamiento, mantenimiento y limpieza de espacios;\nQue a fojas 8, el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a la COOPERATIVA DE TRABAJO CUATREROS LIMITADA, Proveedor Nº6063, por la  provisión del servicio de limpieza, higiene, mantenimiento y conservacion de  espacios públicos en jurisdiccion de la Delegacion General Daniel Cerri, por el período comprendido desde el 1 de enero al 31 de marzo de 2025, por un importe total de $54.615.600.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO CUATREROS LIMITADA, Proveedor Nº6063,\nla provisión del servicio de limpieza, mantenimiento y conservación de espacios públicos dentro de los límites de la Delegación General Daniel Cerri, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025, por un importe total de\nPESOS CINCUENTA Y CUATRO MILLONES SEISCIENTOS QUINCE MIL SEISCIENTOS ($54.615.600.-)\n, según los considerandos del presente Decreto.\nARTÍCULO 2º)-\nCúmplase, notifíquese, comuníquese al Registro Oficial, publíquese, tome nota el Departamento de Compras; hecho: ARCHIVESE.\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº3995\nDecreto Nº 3995\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto el\nPedido de Adquisición Nº 8525\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un Trabajador Social para el Espacio de Primera Infancia Mi Lugar; y\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en atender la demanda de las solicitudes de ingreso que puede ser realizada por las familias o por las instituciones, realizar las entrevistas de ingreso de los niños/as donde toman los datos principales, se comunica el modo de funcionamiento del EPI, y se registran los adultos/as autorizados a retirar a los niños/as, orientar y facilitar el acceso de las familias a instituciones y recursos existentes; cumplir con tareas inherentes a la Subsecretaria, entre otras;\nQue a fs. 3 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue se realizó el proceso de selección del personal requerido, conforme al Acta que obra a fs. 9, del cual surge la selección de la\nSra. Gómez Carolina Belén, D.N.I 41.896.353\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Gómez Carolina Belén, D.N.I 41.896.353\n, la prestación de servicios técnicos y profesionales como Trabajadora Social para desempeñar tareas en Espacio de Primera Infancia Mi Lugar, a partir del\n1 de enero y hasta el 31 de marzo de 2025\n, y por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta\n($1.773.750.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección del Espacio de Primera Infancia Mi Lugar.\n-\nCUARTO\n: Refrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, y ARCHÍVESE.\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº4015\nDecreto Nº 4015\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto el Pedido de Adquisición Nº 8535 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un Psicólogo/a para cumplir funciones dentro del Programa Mamás Cuidadoras y;\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios técnicos y profesionales de una Psicólogo/a fin de realizar observaciones y seguimiento del desarrollo afectivo-emocional del niño/a en los Centros; brindar contención, sostén, realizar entrevistas con integrantes de las familias, identificar indicadores psicopatológicos, psicológicos de maltrato, vulneración de derechos, violencia y abuso sexual y su eventual derivación a tratamientos; entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente selección del personal requerido, según consta en el Acta de selección que obra en fs. 10, del cual surge la selección de la\nSra. Suárez María Lucrecia, D.N.I. 39.482.298\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que esta función no puede ser desempeñada por personal municipal.\nSEGUNDO\n:\nAdjudíquese a la\nSra.\nSuárez María Lucrecia, D.N.I. 39.482.298,\nla prestación de servicios como Psicóloga para cumplir funciones en los Centros de Atención Integral del Programa Mamás Cuidadoras, a partir del\n1 de Enero y hasta el 31 de Marzo de 2025\ny por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($1.773.750.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Coordinación del Programa Mamas Cuidadoras.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifíquese, publíquese, dése al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, ARCHÍVESE.\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº4021\nDecreto Nº 4021\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto la Solicitud de Pedido Nº 8634 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Terapista Ocupacional para atender a una niña, en el marco del Sistema de Amas; y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios de un terapista ocupacional para cumplir funciones en el programa Sistema de Amas, a fin de favorecer la adaptación de una niña a la institución, aportando los recursos que el profesional posea, asistir psicológicamente a la niña y familia a través de entrevistas individuales, vinculares y familiares, intervenir en situaciones de urgencia en la vida de la niña y familia, posicionándose como nexo responsable de un trabajo interdisciplinario necesario para atender la crisis; entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, para llevar a cabo las tareas requeridas, suscripta por Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida,\nQue se realizó la correspondiente selección de personal, según acta que obra en fs. 11, del cual surge la selección de la\nSra. Persichini Ariana Carla, D.N.I. 36.329.825,\nquien cumple satisfactoriamente con las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que esta función no puede ser realizada por ningún agente municipal del área, debido a que no se cuenta con personal disponible para que pueda ser afectado a esta tarea.\nSEGUNDO:\nAdjudicar a la\nSra. Persichini Ariana Carla, D.N.I. 36.329.825,\nla prestación de servicios técnicos y profesionales como Terapista Ocupacional en el Programa Sistema de Amas, a partir del\n1 de enero y hasta el 31 de Marzo de 2025\n, por la suma total de\npesos ciento cuarenta mil doscientos ochenta\n($140.280.-),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n: Se procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Coordinación del Programa Sistemas de Amas.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifíquese, publíquese, dése al R.O, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, Programa Sistemas de Amas, y ARCHÍVESE.\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº4031\nDecreto Nº 4031\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto la Solicitud de Pedido Nº 8540 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios de un cuidador/a de niños y niñas para el Programa Mamás Cuidadoras; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de un cuidador/a en el Programa Mamás Cuidadoras, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de los mismos, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaria de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal municipal de planta que pueda desempeñar la tarea requerida;\nQue se realizó el correspondiente procedimiento de selección del profesional, según Acta de Selección que obra en fs,. 7 quedando seleccionada la\nSra. Ludmila Alejandra Cuchiarenzo, D.N.I. 43.046.199\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas.\nPor todo lo expuesto, el INTENDENTE MUNICIPAL en uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal municipal de planta que pueda desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. Ludmila Alejandra Cuchiarenzo, D.N.I. 43.046.199\n, la prestación de servicios como cuidadora para desempeñar tareas en el  Programa Mamás Cuidadoras, a partir del\n01 de Enero y hasta el 31 de Marzo de 2025\ny por la suma total de pesos\nun millón ciento setenta y dos mil setecientos noventa ($1.172.790.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y por su intermedio a la Coordinacion de Programa Mamás Cuidadoras.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifíquese, publíquese, dése al R.O, tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia, y ARCHÍVESE.\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº4039\nDecreto Nº 4039\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto la Solicitud de Pedido N°\n8571\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de un trabajador social para desempeñar funciones en la Coordinación del Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes y;\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en intervenir en situaciones de vulneración de derechos de niños, niñas y adolescentes, de acuerdo al marco de la Ley 13.298;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, conforme al Acta que obra a fs. 12, del cual surge la selección de la\nSra. Natalia Soledad Merlin, D.N.I 29.300.175\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, considerando que no existe personal de planta municipal disponible para desempeñar la función requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. Natalia Soledad Merlin, D.N.I 29.300.175\n, la prestación de servicios técnicos y profesionales, como trabajadora social para la Coordinación del Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes, a partir del\n1 de enero y hasta el 31 de marzo de 2025\n,\ny por la suma total de\npesos\ntres millones noventa y tres mil setecientos cincuenta\n($3.093.750.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia y por su intermedio a la Coordinación del Servicio Local.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, hecho: ARCHÍVESE.\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº4040\nDecreto Nº 4040\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto el pedido de adquisición de aires acondicionados para el Centro de Desarrollo Infantil, y;\nCONSIDERANDO\nQue se efectuó el correspondiente Concurso de Precios N°7997/2024, recibiéndose dos (2) ofertas económicas de firmas inscriptas en el Registro de Proveedores de las diez (10) invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 6 a 15;\nQue a fojas 20 obra el Acta de Apertura en la que se presentaron las ofertas de los proveedores: ESPOSITO FACUNDO URIEL, total de la oferta económica $7.638.000; y TAMMONE MIGUEL ANGEL, total de la oferta económica $2.346.000;\nQue a fojas 26 el Departamento Compras solicita se adjudique a TAMMONE MIGUEL ANGEL Proveedor Nº6104 la provisión de los ítem Nº1 y 2, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de $2.346.000, y a ESPOSITO FACUNDO URIEL Proveedor Nº8966 la provisión de los ítems Nº3 y 4, por única oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de $4.932.000;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º).-\nAdjudícase a\nTAMMONE MIGUEL ANGEL\nProveedor Nº6104\nla provisión de los ítems Nº1 y 2, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por un importe total de\nPESOS DOS MILLONES TRESCIENTOS CUARENTA Y SEIS MIL\n($2.346.000)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 2º).-\nAdjudícase a\nESPOSITO FACUNDO URIEL\nProveedor Nº8966\nla provisión de los ítems Nº3 y 4, por única oferta conveniente a los intereses municipales, por un importe total de\nPESOS CUATRO MILLONES NOVECIENTOS TREINTA Y DOS MIL\n($4.932.000)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3°).-\nCúmplase, notifíquese, dése al Registro Oficial, publíquese, tome nota a sus efectos Departamento de Compras; hecho: ARCHÍVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº4043\nDecreto Nº 4043\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto la Solicitud de Pedido Nº 8553 originado por la Subsecretaría de Niñez, Adolescencia y Familia con el objeto de adjudicar la prestación de servicios como cuidador en el Centro de Día ''Sueño de Barrilete''; y\nCONSIDERANDO\nQue frente a la necesidad de la prestación de servicios de una persona para cumplir funciones de cuidar la integridad física, psíquica y social de niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de niñas y niños, proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra en fs. 12, del cual surge la selección de la\nSra. Celendano Tamara Andrea, D.N.I N° 29.360.816\n, quien cumple satisfactoriamente con las tareas asignadas;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Celendano Tamara Andrea, D.N.I N° 29.360.816\n,\nla prestación de servicios como Cuidador en el  Centro de Día ''Sueño de Barrilete\", a partir del\n01\nde Enero y hasta el 31 de Marzo de 2025\ny por la suma total de\npesos un millón trescientos once mil setecientos veinte ($1.311.720-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección del Centro de Día Sueño de Barrilete\n.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifíquese, publíquese, dése al R.O, tomen nota Departamento de Compras, Subsecretaria de Niñez, Adolescencia y Familia, Dirección del Centro de Día Sueño de Barrilete\n,\ny ARCHÍVESE.\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº4045\nDecreto Nº 4045\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nCONSIDERANDO\nQue, se efectuó el Concurso de Precios 8345/2024, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores de las ocho (8) invitadas a cotizar, según consta en los certificados de notificación adjuntos, obrantes de fojas 20 a 27;\nQue a foja 28, obra Acta de Apertura en la que constan las ofertas de los proveedores DISPROAL DE VASILI HNOS S.A., total de la oferta económica $5.841.018 y DI LUCA ARNALDO ADRIÁN, total de la oferta económica $8.824.422;\nQue a fojas 35, el Departamento de Compras solicita la ratificación o rectificación del valor cotizado, dado que se produjo un empate en los ítems 16, 18 y 27 entre las firmas Disproal de Vasili Hnos S.A. y Di Luca Arnaldo Adrián;\nQue a fojas 36 y 37, se encuentran las rectificaciones de precios presentadas por los proveedores mencionados, en relación con los ítems en los que se produjo el empate;\nQue a fojas 51, el Departamento de Compras sugiere adjudicar a favor de DI LUCA ARNALDO ADRIÁN, Proveedor N°5161, los ítems 2, 3, 4, 6, 10, 13, 16, 17, 18, 20, 26, 27, 28, 29, 30, 32, 35, 44, 45, 46, 47 y 48, por un monto total de $6.588.336, y a DISPROAL DE VASILI HNOS S.A., Proveedor N° 7962, los ítems 1, 5, 7, 8, 9, 11, 12, 14, 15, 19, 21, 23, 24, 25, 31, 33, 34, 36, 37, 38, 39, 40, 41, 42 y 43, por un monto total de $3.660.396. Asimismo, se informa que los ítems 4, 10, 11, 12, 13, 14, 17, 26, 29, 30 y 38 fueron adjudicados a la oferta más económica que cumple con las especificaciones requeridas; los ítems 1, 2, 3, 5, 7, 8, 9, 15, 19, 20, 21, 23, 24, 25, 31, 32, 33, 34, 35, 36, 37, 39, 40, 41, 42, 43, 44, 45, 47 y 48 fueron adjudicados a la única oferta recibida que cumplió con los requerimientos; los ítems 6, 28, 46 fueron adjudicados a las ofertas que cumplen con el catálogo de marcas; en los ítems 16, 18 y 27 resultó ganador del empate el proveedor Di Luca Arnaldo Adrián, y el ítem 22 no se adjudica debido a que supera ampliamente el valor preventivo. Se deja constancia que la adjudicación se realizó según el catálogo de marcas.\nEn aplicación del artículo 199 de la Ley Orgánica Municipal, dado el volumen de trabajo y al no encontrarse dentro del ámbito municipal la recepción, control y entrega de mercancía objeto de la licitación, se delega dicha responsabilidad a los responsables mencionados en el informe de fojas 12;\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudícase a\nDI LUCA ARNALDO ADRIÁN, Proveedor N°5161\n, los ítems 2, 3, 4, 6, 10, 13, 16, 17, 18, 20, 26, 27, 28, 29, 30, 32, 35, 44, 45, 46, 47 y 48, por un importe total de\nPESOS SEIS MILLONES QUINIENTOS OCHENTA Y OCHO MIL TRESCIENTOS TREINTA Y SEIS ($6.588.336.\n-)\n, en un todo de acuerdo a los considerandos del presente decreto y a lo informado por el Departamento Compras.\nARTÍCULO 2º)-\nAdjudícase a\nDISPROAL DE VASILI HNOS S.A., Proveedor N°7962,\nlos ítems 1, 5, 7, 8, 9, 11, 12, 14, 15, 19, 21, 23, 24, 25, 31, 33, 34, 36, 37, 38, 39, 40, 41, 42 y 43 por un importe total de\nPESOS TRES MILLONES SEISCIENTOS SESENTA MIL TRESCIENTOS NOVENTA Y SEIS ($3.660.396.\n-)\n, en un todo de acuerdo a los considerandos del presente decreto y a lo informado por el Departamento Compras.\nARTÍCULO 3º)-\nDéjase constancia que el ítem N°22 no se adjudica debido a que las ofertas presentadas no corresponden a precios de mercado.\nARTÍCULO 4°)-\nDéjase constancia que el agente responsable de la recepción, control y entrega de la mercadería objeto de esta contratación será Facundo Baglioni, Coordiandor, Legajo N°17403 (Enviones), conforme al Artículo 199 de la Ley Orgánica de las Municipalidades.\nARTÍCULO 5°)-\nCúmplase, notifíquese, publiquese y desé al Registro Oficial, tome nota Departamento Compras, hecho: ARCHÍVESE.\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº4051\nDecreto Nº 4051\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVisto el Pedido de Adquisición Nº 8520 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales como Psicóloga de Adolescentes en el Hogar del Adolescente y,\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en abordar situaciones de vulneración de derechos de niños, niñas y adolescentes, en el marco de la Ley Nº 13.928;\nQue a fs. 3 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue se seleccionó a la\nSra.\nLozada Peralta Julieta, D.N.I 37.555.969\n, quien cumple con todos los aspectos técnicos para desarrollar las tareas requeridas, conforme al Acta de Selección que obra a fs. 8.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la función requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Lozada Peralta Julieta, D.N.I 37.555.969,\nla prestación de servicios técnicos y profesionales como Psicóloga para desempeñar tareas en el Hogar del Adolescente, a partir del\n1 de enero y hasta el 31 de marzo de 2025\ny por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta ($1.773.750.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia y por su intermedio a la Dirección del Hogar del Adolescente.-\nCUARTO:\n:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, hecho: ARCHÍVESE.\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº4094\nDecreto Nº 4094\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto el\nPedido de Adquisición Nº 8587\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios para desempeñar funciones como Operador Barrial en el marco del Programa de Responsabilidad Compartida Envión sede Noroeste; y\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en; establecer comunicación con los establecimientos educativos, visitar a los participantes que no concurrieron al programa e instituciones del barrio junto a tutores, reunirse con tutores del programa, participar en los encuentros de tutores de todas las sedes, planificar los talleres de reflexión, realizar la inscripción de participantes nuevos, participar en reuniones con el equipo técnico y en los espacios de reflexión de jóvenes, entre otras;\nQue a fs. 4 de las presentes actuaciones, obra la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización de la correspondiente selección del personal requerido, según Acta de Selección que obra a fs.8 del cual surge la selección de la\nSra. Gabriela Nicole Alejandra\n,\nD.N.I. 40.917.696\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, teniendo en cuenta que no existe personal de planta municipal que pueda desempeñar los servicios requeridos.\nSEGUNDO:\nAdjudíquese a la\nSra. Gabriela Nicole Alejandra\n,\nD.N.I. 40.917.696\n, la prestación de servicios para desempeñar tareas como operadora barrial en el marco del Programa de Responsabilidad Compartida Envión sede Noroeste, a partir del\n1 de enero y hasta el 31 de marzo de 2025\ny por la suma total de\npesos un millón ciento treinta y cuatro mil trescientos setenta y cinco\n($1.134.375.-)\n,\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Coordinación del Programa Envión.-\nCUARTO:\nRefrende el presente Decreto el director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, hecho: ARCHÍVESE.\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº4101\nDecreto Nº 4101\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto el Pedido de Adquisición Nº 8600 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación servicios técnicos y profesionales de una persona para desempeñar funciones como coordinador/a, en el marco del Programa de Responsabilidad Compartida Envión sede Norte y\nCONSIDERANDO\nQue resulta necesaria la prestación de servicios técnicos y profesionales de una persona para cumplir funciones como coordinadora en el marco del Programa de Responsabilidad Compartida Envión sede Norte, a efectos de coordinar el equipo técnico que lo integra, comunicarse con los establecimientos educativos, resolver situaciones problemáticas, vincularse con los adolescentes y familias, así como con actores de la gestión local, planificar las actividades generales y puntuales de la Sede; elaborar un proyecto anual, llevar a cabo tareas administrativas inherentes a los requerimientos de la Sede, entre otras;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde expresa que los servicios requeridos no pueden ser cubiertos por personal de planta muncipal;\nQue se realizó el correspondiente proceso de selección, según Acta de Selección que obra en fs. 16, del cual surge la selección de la\nSra. Angeletti Pamela Elizabeth, DNI 24.924.089\n, quien cumple con los aspectos técnicos y antecedentes necesarios para el cumplimiento de las tareas asignadas. Por todo lo expuesto, el Sr.\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra. Angeletti Pamela Elizabeth, DNI 24.924.089\n, la prestación de servicios como coordinadora en el marco del Programa de Responsabilidad Compartida Envión sede Norte,\na partir del 01 de Enero y hasta el 31 de Marzo de 2025\n, y por la suma total de\npesos un millón cuatrocientos dieciocho mil diez\n(\n$1.418.010.-\n),, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Coordinación del Programa Envión.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO:\nCúmplase, notifíquese, publíquese, dése al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, Coordinación del Programa Envión, ARCHÍVESE.\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº4106\nDecreto Nº 4106\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto la\nSolicitud de Pedido Nº 8545\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios de una  persona para cuidado de niños y niñas que asisten al Centro de Capacitación y Promoción Comunitaria Villa Miramar; y\nCONSIDERANDO\nQue resulta necesaria la incorporación de un cuidador/a en el Centro de Capacitación y Promoción Comunitaria Villa Miramar, a fin de cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañarlos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las  niñas y niños y proporcionado un ambiente seguro y estimulante para aprender y jugar,\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se procedió a la realización del correspondiente procedimiento de selección del personal requerido que obra a fs. 10 de la cual surge seleccionada la\nSra. Seisdedos Abril, D.N.I. 43.597.440\nquien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas;\nPor todo lo expuesto, el\nINTENDENTE  MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no hay personal de planta municipal disponible para desarrollar la tarea requerida.-\nSEGUNDO\n:\nAdjudíquese a la\nSra. Seisdedos Abril, D.N.I. 43.597.440\nla prestación de servicios como cuidadora para desempeñar tareas en el Centro de Capacitación y Promoción Comunitaria Villa Miramar, a partir del\n01 de enero y hasta el 31 de marzo de 2025\n, y por la suma total de\npesos un millón trescientos once mil setecientos veinte\n($1.311.720.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO\n:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado al la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio al Centro de Capacitación y Promoción Comunitaria Villa Miramar.-\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO\nCúmplase, notifíquese, publíquese, dése al R.O, Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, Centro de Capacitación y Promoción Comunitaria Villa Miramar,  ARCHÍVESE.\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº4109\nDecreto Nº 4109\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto la\nSolicitud de Pedido Nº 8482\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios referida al cuidado de niños alojados en la Casa de Abrigo I y;\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en cuidar la integridad física, psíquica y social de las niñas y niños a su cargo, acompañándolos en actividades a realizarse dentro y fuera de la institución, fomentando el desarrollo social y educativo de las niñas y niños y proporcionando un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, donde consta que no existe personal de planta municipal disponible para desempeñar la función requerida;\nQue se realizó el correspondiente procedimiento de selección del personal requerido, según Acta que obra a fs. 8, de la cual surge la selección de la\nSra.\nMicaela Agustina Bravo, D.N.I 44.357.687\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios, para el cumplimiento de las tareas asignadas.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO\n:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la función requerida.-\nSEGUNDO:\nAdjudicar a la\nSra.\nMicaela Agustina Bravo, D.N.I 44.357.687\n, la prestación de servicios como cuidadora en la Casa de Abrigo I, a partir del\n1 de enero y hasta el 31 de marzo de 2025\n, y por la suma total de\npesos un millón novecientos cuarenta y siete mil seiscientos sesenta\n($1.947.660-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia y por su intermedio a la Dirección de Casa de Abrigo I.-\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia. Cumplido: RESERVESE..\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº4118\nDecreto Nº 4118\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto la\nSolicitud de Pedido Nº 8507\noriginado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios una persona que desempeñe funciones como cuidadora en el Hogar de Niños y Niñas Peumayén y;\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en atender niños y jóvenes que viven en el Hogar de Niños y Niñas Peumayén; fomentar el desarrollo social y educativo, proporcionar un ambiente seguro y estimulante para aprender y jugar;\nQue a fs. 4 de las presentes actuaciones, consta la declaración de incompetencia, suscripta por la Subsecretaría de Niñez, Adolescencia y Familia, ya que los servicios requeridos no pueden ser cubiertos por personal de planta municipal;\nQue se realizó el correspondiente proceso de selección, según acta que obra a fs. 8, del cual surge la selección de la\nSra. Alessio Ornella Marisol, D.N.I 40.859.353\n, quien cumple con el perfil necesario y las capacidades para desempeñarse en Instituciones;\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-  D E C R E T A  -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia; considerando que no existe personal de planta municipal disponible para desempeñar la función requerida.-\nSEGUNDO:\nAdjudíquese a la\nSra.\nAlessio Ornella Marisol, D.N.I 40.859.353\n, la prestación de servicios como cuidadora en el Hogar de Niños y Niñas Peumayén, a partir del\n1 de enero y hasta el 31 de marzo de 2025\n, y por la suma total de\npesos un millón quinientos setenta mil seiscientos cincuenta\n($1.570.650.-)\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaria de Niñez, Adolescencia y Familia y por su intermedio al Hogar de Niños y Niñas Peumayen.-\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nQUINTO:\nCúmplase, notifiquese, publiquese, dese al R.O, tomen nota Departamento de Compras, Contaduría General, Subsecretaría de Niñez, Adolescencia y Familia, hecho: ARCHÍVESE.\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº4131\nDecreto Nº 4131\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto las presentes actuaciones, referidas al alquiler de tres (3) cajas Roll Off de 20 m³ cada una, para la Delegación Cabildo, por el período comprendido desde el 1 al 31 de enero de 2025, y;\nCONSIDERANDO\nQue la contratación objeto de la presente solicitud incluye el alquiler de tres (3) cajas Roll Off de 20 m³ cada una, ubicadas en el centro de acopio \"Quinta 14\", en el predio identificado como Circunscripción 11, Sección B, Quinta 14, y las dos restantes en el predio de Ferrocarril Sub, Galpón de Gestión de Residuos, de la Delegación Cabildo, con una frecuencia de retiro y traslado al Relleno Sanitario de una vez por semana por batea;\nQue a fojas 15 y 16, obra copia fiel de Adenda de Locación celebrado entre la Municipalidad de Bahía Blanca y Bahía Ambiental SAPEM, para la prestación del servicio de higiene urbana;\nQue a fojas 17, el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 2 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a a BAHÍA AMBIENTAL SAPEM, Proveedor 7137, el alquiler de tres (3) cajas Roll Off de 20 m³ cada una, para la Delegacion Cabildo, por el período comprendido desde el 1 hasta el 31 de enero de 2025, por un importe total de $7.526.750.\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudícase a\nBAHÍA AMBIENTAL SAPEM, Proveedor 7137,\nel alquiler de tres (3) cajas Roll Off de 20 m³ cada una, para la Delegación Cabildo, por el período comprendido entre el 1 de enero y el 31 de enero de 2025, por un importe total de\nPESOS SIETE MILLONES QUINIENTOS VEINTISEIS MIL SETECIENTOS CINCUENTA ($7.526.750.-),\nen todo de acuerdo con los considerandos del presente Decreto.\nARTÍCULO 2º)-\nCúmplase, notifíquese, dése al Registro Oficial, publiquése, tome nota el Departamento Compras; hecho: ARCHIVESE.\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº4184\nDecreto Nº 4184\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto el Pedido de Adquisición Nº 8521 originado por la Subsecretaría de Niñez, Adolescencia y Familia, con el objeto de adjudicar la prestación de servicios técnicos y profesionales de una Licenciada en Nutrición para las instituciones de niños, niñas y adolescentes dependientes del área; y\nCONSIDERANDO\nQue el servicio brindado por la persona contratada consistirá en asesorar al personal de  cocina de las instituciones convivenciales y prevencionales en temas específicos como las necesidades nutricionales de los niños, asesorando en la selección de alimentos, hábitos  alimentarios, control de stock, entre otras;\nQue a fs. 4 de las presentes actuaciones,  la Subsecretaria de Niñez, Adolescencia y Familia declaró la incompetencia en el área, teniendo en cuenta que no existe personal de planta municipal disponible para desempeñar la tarea requerida;\nQue se seleccionó a la Sra. Laura Noelia Paz, D.N.I 33.092.292, quien tiene la experiencia y los antecedentes para desempeñar la tarea detallada, conforme al Acta de Selección obrante a fs. 15.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO:\nDeclarar la incompetencia en la órbita de la Subsecretaría de Niñez, Adolescencia y Familia, y responde a que no existe personal calificado con título habilitante en el área que pueda realizar esta actividad.\nSEGUNDO\n: Adjudíquese a la\nSra. Laura Noelia Paz, D.N.I. 33.092.292\n, la prestación de servicios técnicos y profesionales como nutricionista, a partir del 01 de enero y hasta el 31 de marzo de 2025, por la suma total de\npesos un millón setecientos setenta y tres mil setecientos cincuenta\n($1.773.750.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nTERCERO:\nSe procede a la delegación de responsabilidad del control de la efectiva prestación del servicio contratado a la Subsecretaría de Niñez, Adolescencia y Familia.\nCUARTO:\nRefrende el presente Decreto el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.\nQUINTO\n: Cúmplase, Notifiquese, publíquese, dese al R.O tomen nota Departamento de Compras, Subsecretaría de Niñez, Adolescencia y Familia y ARCHÍVESE.\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº4200\nDecreto Nº 4200\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto las presentes actuaciones, referidas a la contratación del servicio de limpieza y mantenimiento de unidades sanitarias, centros de salud y móviles dependientes de la Secretaría de Salud, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025, y;\nCONSIDERANDO\nQue las actividades a realizar en virtud de esta contratación incluyen la provisión de personal para la limpieza y mantenimiento de las siguientes unidades sanitarias y centros de salud: Centro de Salud Leandro Piñeiro, Villa Bordeu, Maldonado, Avellaneda, Luján, Nueva Belgrano, Villa Floresta, Latino, Grumbein, Villa Harding Green, Centro de Salud Dr. César Milstein, 12 de Octubre, Aldea Romana, Patagonia, Villa Muñiz, Anchorena, Villa Mitre, Don Bosco, Sánchez Elías, Enrique Julio, Loma Paraguaya, Villa Delfina, Villa Ressia, Villa Rosas, Saladero, Boulevard San José Obrero, Miramar, La Falda, Bella Vista, Pedro Pico, Tiro Federal, Centro de Salud Héroes de Malvinas, Noroeste, Mariano Moreno, Pampa Central, San Dionisio, Kilómetro 5, Rosario Sur, Villa Esperanza, Villa Serra, Rivadavia, Departamento de Salud Mental y Adicciones, Centro de Salud Mental, Móvil y Coordinadoras, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025;\nQue a fojas 11, obra copia fiel del dictamen legal donde se autoriza la contratación en forma directa de Cooperativas de Trabajo para la realización de tareas de acondicionamiento, mantenimiento y limpieza de espacios;\nQue a fojas 12, el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a la COOPERATIVA DE TRABAJO 15 DE JULIO LIMITADA, Proveedor Nº6373, la provisión de personal para el mantenimiento y limpieza de las unidades sanitarias y centros de salud dependientes de la Secretaría de Salud, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025, por un importe total de $53.605.144,89.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO, Proveedor Nº6373,\nla provisión del servicio de limpieza y mantenimiento de unidades sanitarias, centros de salud y móviles dependientes de la Secretaría de Salud, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025, por un importe total de\nPESOS CINCUENTA Y TRES MILLONES SEISCIENTOS CINCO MIL CIENTO CUARENTA Y CUATRO CON OCHENTA Y NUEVE CENTAVOS ($53.605.144,89)\n, según los considerandos del presente Decreto.\nARTÍCULO 2º)-\nCúmplase, notifíquese, comuníquese al Registro Oficial, publíquese, tome nota el Departamento de Compras; hecho: ARCHIVESE.\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº4201\nDecreto Nº 4201\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto las presentes actuaciones, referidas a la contratación del servicio de limpieza y mantenimiento de espacios verdes de las unidades sanitarias y centros de salud dependientes de la Secretaría de Salud, por el período comprendido entre el 1 de enero y el 31 de marzo de 2025, y;\nCONSIDERANDO\nQue las actividades a realizar en virtud de esta contratación incluyen la provisión de personal para la limpieza y mantenimiento de espacios exteriores, canaletas y reparaciones menores de cercos recuperables, dentro de las unidades sanitarias y centros de salud dependientes de la Secretaría de Salud, durante el período comprendido entre el 1 de enero y el 31 de marzo de 2025\nQue a fojas 9, obra copia fiel del dictamen legal donde se autoriza la contratación en forma directa de Cooperativas de Trabajo para la realización de tareas de acondicionamiento, mantenimiento y limpieza de espacios;\nQue a fojas 10, el Departamento Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a la COOPERATIVA DE TRABAJO 15 DE JULIO LIMITADA, Proveedor Nº6373, por la provisión del servicio de limpieza, mantenimiento y conservación de espacios verdes de las unidades sanitarias y centros de salud Centro de Salud César Milstein, Unidad Sanitaria Latino, Unidad Sanitaria Loma Paraguaya, Centro de Salud Héroes de Malvinas, Centro de Salud Mental (Zelarrayán 840) y Unidad Sanitaria Villa Serra (Tarija 1350), dependientes de la Secretaría de Salud, por el período comprendido desde el 1 de enero al 31 de marzo de 2025, por un importe total de $6.504.874.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudicase a la\nCOOPERATIVA DE TRABAJO 15 DE JULIO, Proveedor Nº6373,\nla provisión del servicio de limpieza y mantenimiento de espacios verdes de las unidades sanitarias y centros de salud dependientes de la Secretaría de Salud, por el período comprendido desde el 1 de enero hasta el 31 de marzo de 2025, por un importe total de\nPESOS SEIS MILLONES QUINIENTOS SEIS MIL OCHOCIENTOS SETENTA Y CUATRO ($6.506.874.-)\n, según los considerandos del presente Decreto.\nARTÍCULO 2º)-\nCúmplase, notifíquese, comuníquese al Registro Oficial, publíquese, tome nota el Departamento de Compras; hecho: ARCHIVESE.\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº4214\nDecreto Nº 4214\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVISTO las presentes actuaciones, atento el proyecto de Calendario Fiscal para el ejercicio 2025 elevado por la Subsecretaría de Ingresos Públicos, con el fin de fijar las fechas de vencimiento de los distintos tributos municipales para el próximo ejercicio fiscal, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades\nD E C R E T A\nARTICULO 1º\n)-\nEstablécese el Calendario de vencimientos Impositivos para el año 2025, el que quedará conformado de acuerdo al siguiente detalle:\nTASA POR ALUMBRADO, LIMPIEZA Y CONSERVACIÓN DE LA VÍA PÚBLICA - TASA DE SALUD\nVencimiento\nCuota N.º 1\n24/01/2025\nCuota N.º 2\n14/02/2025\nCuota N.º 3\n14/03/2025\nCuota N.º 4\n15/04/2025\nCuota N.º 5\n15/05/2025\nCuota N.º 6\n13/06/2025\nCuota N.º 7\n15/07/2025\nCuota N.º 8\n14/08/2025\nCuota N.º  9\n15/09/2025\nCuota N.º 10\n15/10/2025\nCuota N.º 11\n14/11/2025\nCuota N.º 12\n15/12/2025\nAnual y 1er. Semestre\n07/02/2025\nSegundo Semestre\n18/07/2025\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE\nGRANDES CONTRIBUYENTES\nRESTO DE CONTRIBUYENTES\nDDJJ Y PAGO\nDDJJ Y PAGO\nANTICIPO 1\n14/02/2025\nANTICIPO 1\n21/02/2025\nANTICIPO 2\n14/03/2025\nANTICIPO 2\n21/03/2025\nANTICIPO 3\n14/04/2025\nANTICIPO 3\n21/04/2025\nANTICIPO 4\n14/05/2025\nANTICIPO 4\n21/05/2025\nANTICIPO 5\n13/06/2025\nANTICIPO 5\n19/06/2025\nANTICIPO 6\n14/07/2025\nANTICIPO 6\n21/07/2025\nANTICIPO 7\n14/08/2025\nANTICIPO 7\n21/08/2025\nANTICIPO 8\n12/09/2025\nANTICIPO 8\n19/09/2025\nANTICIPO 9\n14/10/2025\nANTICIPO 9\n21/10/2025\nANTICIPO 10\n14/11/2025\nANTICIPO 10\n20/11/2025\nANTICIPO 11\n12/12/2025\nANTICIPO 11\n19/12/2025\nANTICIPO 12\n12/01/2026\nANTICIPO 12\n19/01/2026\nDERECHOS DE PUBLICIDAD Y PROPAGANDA – DERECHOS POR OCUPACIÓN O USO DEL ESPACIO PÚBLICO\nDECLARACIÓN JURADA BIMESTRAL Y PAGO\nGRANDES CONTRIBUYENTES\nRESTO DE CONTRIBUYENTES\nPAGO\nPAGO\nANTICIPO 1\n14/03/2025\nANTICIPO 1\n21/03/2025\nANTICIPO 2\n14/05/2025\nANTICIPO 2\n21/05/2025\nANTICIPO 3\n14/07/2025\nANTICIPO 3\n21/07/2025\nANTICIPO 4\n12/09/2025\nANTICIPO 4\n19/09/2025\nANTICIPO 5\n14/11/2025\nANTICIPO 5\n20/11/2025\nANTICIPO 6\n12/01/2026\nANTICIPO 6\n19/01/2026\nTASA POR INSPECCIÓN DE SEGURIDAD E HIGIENE CON PUBLICIDAD Y PROPAGANDA Y DERECHO A ESPECTACULOS PÚBLICOS\nDDJJ ANUAL 2024\n06/06/2025\nTASA POR OTROS SERVICIOS MUNICIPALES\nDECLARACIÓN JURADA BIMESTRAL y  PAGO\nPAGO\nANTICIPO 1\n21/03/2025\nANTICIPO 2\n21/05/2025\nANTICIPO 3\n21/07/2025\nANTICIPO 4\n19/09/2025\nANTICIPO 5\n20/11/2025\nANTICIPO 6\n19/01/2026\nPATENTE RODADOS / MOTOS\n1° SEMESTRE\n15/05/2025\n2° SEMESTRE\n14/11/2025\nPago Anual\n15/05/2025\nDERECHO DE OFICINA\nINSPECCIÓN ANUAL OBLIGATORIA ART 30 INC C-II\n1° ANTICIPO\n14/04/2025\n2° ANTICIPO\n14/08/2025\n3º ANTICIPO\n15/12/2025\nPago Anual\n14/04/2025\nDERECHO DE CEMENTERIO\n1° SEMESTRE\n15/04/2025\n2° SEMESTRE\n15/10/2025\nTASA AMBIENTAL\nCuota N.º 1\n15/01/2025\nCuota N.º 2\n06/02/2025\nCuota N.º 3\n06/03/2025\nCuota N.º 4\n07/04/2025\nCuota N.º 5\n06/05/2025\nCuota N.º 6\n06/06/2025\nCuota N.º 7\n07/07/2025\nCuota N.º 8\n06/08/2025\nCuota N.º 9\n08/09/2025\nCuota N.º 10\n06/10/2025\nCuota N.º 11\n06/11/2025\nCuota N.º 12\n09/12/2025\nARTICULO 2º\n)-\nLos pagos que se realicen a través de las Cajas de Cobro de la MUNICIPALIDAD DE BAHÍA BLANCA, serán considerados como pago en término, hasta el día hábil siguiente a las fechas indicadas en el presente Calendario Fiscal.-\nARTICULO 3º)\n-\nDéjase expresa constancia, que en caso que la fecha de vencimiento indicada coincidiera con un día feriado o inhábil, se trasladará automáticamente al día hábil inmediato posterior.-\nARTICULO 4º\n)-\nPodrán disponerse fechas como segundo vencimiento de cualquiera de los conceptos consignados en el artículo 1º, siempre dentro de los treinta (30) días corridos de las fechas fijadas en el mismo; en tales casos no regirá el tratamiento previsto en el artículo 2º y será de aplicación lo dispuesto en el artículo 43° de la Ordenanza Fiscal.-\nARTICULO 5º\n)-\nCúmplase, publíquese, dése al Registro Oficial, tomen nota Subsecretaría de Ingresos Públicos, Departamento de Análisis y Política Fiscal, Departamento de Recaudación, Departamento de Inspecciones, Departamento de Cementerio; hecho: ARCHÍVESE.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº4239\nDecreto Nº 4239\nPublicado en versión extractada\nBahia Blanca, 30/12/2024\nVisto las presentes actuaciones referidas a la provisión de personal para el servicio de limpieza, mantenimiento, conservación y cuidado de espacios verdes del Complejo Recreativo Balneario Maldonado - por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, y;\nCONSIDERANDO\nQue a fojas 5 obra copia fiel del dictamen legal que posibilita la contratación en forma directa de Cooperativas de trabajo;\nQue a fojas 6 el Departamento de Compras, en uso de las facultades previstas en el artículo 156 inciso 8 de la Ley Orgánica de las Municipalidades, sugiere se adjudique a COOPERATIVA DE TRABAJO ANCLA BLANCA LIMITADA Proveedor Nº8231 la provisión del servicio de limpieza, mantenimiento, conservación y cuidado de espacios verdes del Complejo Recreativo Balneario Maldonado - por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, por un importe total de $121.929.600;\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudícase a\nCOOPERATIVA DE TRABAJO ANCLA BLANCA\nLIMITADA Proveedor Nº8231\nla provisión de personal para el servicio de limpieza, mantenimiento, conservación y cuidado de espacios verdes del Complejo Recreativo Balneario Maldonado - por el período comprendido entre el 01 de enero y el 28 de febrero de 2025, por un importe total de\nPESOS CIENTO VEINTIÚN MILLONES NOVECIENTOS VEINTINUEVE MIL SEISCIENTOS ($121.929.600)\n, según los considerandos del presente Decreto.-\nARTÍCULO 2º)-\nCúmplase, publíquese y dese al Registro Oficial, notifíquese, tome nota el Departamento de Compras; hecho: ARCHÍVESE.-\njm\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº13\nDecreto Nº 13\nPublicado en versión extractada\nBahia Blanca, 07/01/2025\nVisto las presentes actuaciones, referidas a la contratación de personal para el servicio de limpieza en los móviles de esterilización quirúrgica, por el periodo comprendido desde el 8 de enero hasta el 31 de marzo de 2025, y;\nCONSIDERANDO\nQue las actividades a llevar a cabo en virtud de esta contratación, objeto de la presente solicitud,  incluyen el servicio de limpieza y desinfección de las unidades móviles de esterilización quirúrgica, así como de las oficinas del Departamento de Salud y Bienestar Animal;\nQue a fojas 8, obra copia fiel del dictamen legal donde emite opinión favorable sobre la contratación en forma directa de Cooperativas de Trabajo para la realización de tareas de acondicionamiento, mantenimiento y limpieza de espacios;\nQue a fojas 9, el Departamento Compras, en uso de las facultades previstas en el artículo 156, inciso 8, de la Ley Orgánica de las Municipalidades, sugiere adjudicar a la COOPERATIVA DE TRABAJO ANCLA BLANCA LIMITADA, Proveedor N°8231, la provisión de personal destinado a la prestación del servicio de limpieza general en los móviles de esterilización quirúrgica, durante el período comprendido entre el 8 de enero y el 31 de marzo de 2025, por un importe total de $11.557.728.\nPor lo expuesto, el\nINTENDENTE\nMUNICIPAL\n, en uso de sus facultades:\nDECRETA\nARTÍCULO 1º)-\nAdjudícase a\nCOOPERATIVA DE TRABAJO ANCLA BLANCA LIMITADA, Proveedor N°8231,\nla provisión de personal para el servicio de limpieza en los móviles de esterilización quirúrgica, con un período de contratación desde el 8 de enero hasta el 31 de marzo de 2025, por un importe total de\nPESOS ONCE MILLONES QUINIENTOS CINCUENTA Y SIETE MIL SETECIENTOS VEINTIOCHO ($11.557.728.-)\n, en conformidad con los considerandos del presente Decreto.\nARTÍCULO 2º)-\nCúmplase, notifíquese, dése al Registro Oficial, publiquese, tome nota el Departamento Compras; hecho: RESERVESE.\n\n[DOC 35]\nBoletines/Bahia Blanca\nResolución Nº318\nResolución Nº 318\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a la falta de reparación de las cañerías que provocan desbordes de agua en calle Pirovano al 2200 de nuestra ciudad, y\nCONSIDERANDO\nQue la falta de reparación de las perdidas de agua en la calle Pirovano al 2200 en el Barrio Prensa, representa un peligro latente para la seguridad de peatones y vehículos, incrementando el riesgo de accidentes y daños a la infraestructura pública.\nQue el problema de las perdidas de agua y desbordes cloacales, expone a la comunidad a condiciones insalubres, generando la acumulación de residuos y malos olores, lo que compromete gravemente la calidad de vida de los vecinos del Barrio Prensa.\nQue ya se han presentado al menos dos reclamos anteriores respecto a la falta de mantenimiento y reparación de las cloacas en esta intersección, sin que hasta el momento se haya ofrecido una solución, lo que refleja una falta de atención por parte de las autoridades responsables.\nQue una cloaca obstruida puede derivar en la proliferación de plagas y el desborde de aguas servidas en la vía pública, lo que aumenta los riesgos de enfermedades transmisibles y constituye un foco de contaminación para toda la comunidad.\nQue esta problemática no solo afecta la seguridad vial, sino que también daña la infraestructura urbana, creando inconvenientes para el tránsito de vehículos y peatones, especialmente en una zona donde residen familias con niños y adultos mayores.\nQue las cloacas obstruidas pueden generar inundaciones en épocas de lluvias, agravando los problemas existentes y afectando las propiedades cercanas, lo que además podría ocasionar mayores gastos para los vecinos y el municipio.\nQue resolver esta situación implica no solo reemplazar la tapa de cloaca faltante, sino también realizar una limpieza exhaustiva de los conductos obstruidos, ya que ambos problemas están interrelacionados y requieren atención inmediata para evitar consecuencias mayores.\nQue garantizar el correcto funcionamiento del sistema de cloacas es una obligación básica de cualquier gestión municipal, y solucionar esta situación demostrará el compromiso de las autoridades con la seguridad, higiene y bienestar de todos los habitantes del Barrio Prensa.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de ABSA S.A. con el fin de reparar la pérdida de agua en calle Pirovano 2200.-\nArtículo 2°\n-\nNotificar inmediatamente a la Secretaria de Obras y Servicios Públicos, para que tome las medidas de prevención y seguridad del presente proyecto de resolución por la falta de tapa de desagüe.-\nArtículo 3°\n- Solicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.-\nArtículo 4º\n-\nEnviar copia de la presente al Gobernador de la Provincia de Buenos Aires Axel Kicillof, al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua Delegación Bahía Blanca – Región VI y Dique Paso de las Piedras, y a la Secretaría de Infraestructura y Política Hídrica.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESIÓN EXTRAORDINARIA A LOS VEINTISIETE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nResolución Nº319\nResolución Nº 319\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a la falta de reparación de las cañerías que provocan desbordes cloacales y faltante de tapa de desagüe en calle Felipe Varela y Cerrito de nuestra ciudad, y\nCONSIDERANDO\nQue la falta de una tapa de cloaca y la obstrucción de las cloacas en la intersección de las calles Felipe Varela y Cerrito, en el Barrio Cenci, representa un peligro latente para la seguridad de peatones y vehículos, incrementando el riesgo de accidentes y daños a la infraestructura pública.\nQue el problema de cloacas destapadas y obstruidas expone a la comunidad a condiciones insalubres, generando la acumulación de residuos y malos olores, lo que compromete gravemente la calidad de vida de los vecinos del Barrio Cenci.\nQue ya se han presentado al menos dos reclamos anteriores respecto a la falta de mantenimiento y reparación de las cloacas en esta intersección, sin que hasta el momento se haya ofrecido una solución, lo que refleja una falta de atención por parte de las autoridades responsables.\nQue una cloaca obstruida y destapada puede derivar en la proliferación de plagas y el desborde de aguas servidas en la vía pública, lo que aumenta los riesgos de enfermedades transmisibles y constituye un foco de contaminación para toda la comunidad.\nQue esta problemática no solo afecta la seguridad vial, sino que también daña la infraestructura urbana, creando inconvenientes para el tránsito de vehículos y peatones, especialmente en una zona donde residen familias con niños y adultos mayores.\nQue las cloacas obstruidas pueden generar inundaciones en épocas de lluvias, agravando los problemas existentes y afectando las propiedades cercanas, lo que además podría ocasionar mayores gastos para los vecinos y el municipio.\nQue resolver esta situación implica no solo reemplazar la tapa de cloaca faltante, sino también realizar una limpieza exhaustiva de los conductos obstruidos, ya que ambos problemas están interrelacionados y requieren atención inmediata para evitar consecuencias mayores.\nQue garantizar el correcto funcionamiento del sistema de cloacas es una obligación básica de cualquier gestión municipal, y solucionar esta situación demostrará el compromiso de las autoridades con la seguridad, higiene y bienestar de todos los habitantes del Barrio Cenci.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de ABSA S.A. con el fin de reparar la pérdida de líquidos cloacales y reposición de tapa de desagüe en calle Felipe Varela y Cerrito.-\nArtículo 2°\n-\nNotificar inmediatamente a la Secretaria de Obras y Servicios Públicos, para que tome las medidas de prevención y seguridad del presente proyecto de resolución por la falta de tapa de desagüe.-\nArtículo 3°\n- Solicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.-\nArtículo 4º\n-\nEnviar copia de la presente al Gobernador de la Provincia de Buenos Aires Axel Kicillof, al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua Delegación Bahía Blanca – Región VI y Dique Paso de las Piedras, y a la Secretaría de Infraestructura y Política Hídrica.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESIÓN EXTRAORDINARIA A LOS VEINTISIETE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nResolución Nº320\nResolución Nº 320\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO\nLa distinción “Mención Especial” que recibió el grupo de trabajo de alumnas y alumno de la Técnica I de Ingeniero White de séptimo año de la tecnicatura en Química, integrado por Valentina Canosa, Agustín Ramírez, Gianna Rugo y Josefina Hernández, otorgado por el concurso internacional Salve for Tomorrow 2024 por el desarrollo del proyecto “SOYAKEF” que aporta una iniciativa tecnológica para enfrentar la crisis hídrica que sufre nuestra ciudad; y\nCONSIDERANDO\nQue el concurso internacional Solve for Tomorrow es una iniciativa de Samsung Electronics que promueve el compromiso social y el talento creativo de las y los jóvenes mediante el diseño de soluciones que incorporen la ciencia, la tecnología, la matemática y la ingeniería. Destinado a estudiantes de educación secundaria pública de\nArgentina\ny\nParaguay\ny educación media pública de\nUruguay,\ndesplegando el compromiso social y el talento creativo para idear soluciones a los problemas que enfrentan en su vida cotidiana o que afectan a su comunidad.\nQue el programa educativo de Samsung Electronics, que reúne a jóvenes talentos del sistema educativo público, ha realizado desde el primer concurso, en el año 2014, hasta la actualidad 617 talleres didácticos, con la participación de 28.026 estudiantes y la presentación de 8.019 proyectos que aportan ideas y soluciones a las problemáticas que enfrentan los y las estudiantes en sus comunidades, utilizando la ciencia, la matemática, la tecnología y el arte.\nQue el proyecto\n“Soyakef”\ndel equipo integrado por Valentina Canosa, Agustín Ramírez, Gianna Rugo y Josefina Hernández fue seleccionado para acceder a la final, entre más de 1.000 proyectos presentados en el concurso internacional “Salve for Tomorrow 2024”, que se desarrolló el día 27 de noviembre en la ciudad Autónoma de Buenos Aires. Un jurado de figuras reconocidas seleccionó los 5 proyectos finalistas, teniendo en cuenta el impacto potencial que el proyecto tendrá en la comunidad, la innovación y creatividad para insertar las ciencias, la matemática, la tecnología y la ingeniería en el desarrollo de la idea, al equipo ganador “\nSmartbin” de Paraguay y otorg\nó una\nmención especial al equipo “Soyakef”.\nQue el equipo de estudiantes de la la Técnica I de Ingeniero White desarrolló su proyecto con el objeto de aportar una iniciativa sostenible y eficaz que aborde la crisis hídrica que enfrenta Bahía Blanca, que altera la provisión y distribución del servicio público. El problema, principalmente, es causado por la contaminación del dique Paso las Piedras, principal fuente de agua potable, por la proliferación de algas, producto de la eutrofización provocada por actividades humanas como la agricultura intensiva y el vertido de efluentes, lo que ha deteriorado significativamente la calidad del agua.\nQue la idea de los estudiantes Valentina Canosa, Agustín Ramírez, Gianna Rugo y Josefina Hernández, de séptimo año de la tecnicatura en Química, se centra en un sistema de purificación de agua que aprovecha los beneficios de la naturaleza y la tecnología. El sistema radica en la coagulación natural, un proceso que utiliza compuestos bioactivos derivados de la fermentación de soja con kéfir de leche. Estos compuestos actúan como agentes aglutinantes, uniendo las partículas en suspensión presentes en el agua y facilitando su posterior eliminación. Esta técnica, además de ser altamente efectiva, es más respetuosa con el medio ambiente que los métodos tradicionales basados en productos químicos, ya que evita la generación de subproductos tóxicos. Para garantizar una purificación completa complementa la coagulación natural con una etapa de absorción mediante carbón activado. Este material altamente poroso atrapa una amplia gama de contaminantes, desde partículas orgánicas hasta metales pesados, asegurando que el agua resultante sea segura para el consumo humano. El equipo desarrolló el purificador en tres fases: investigación y optimización del coagulante natural a base de soja fermentada con kéfir, diseño del prototipo con capas de coagulación y carbón activado por el equipo de ingeniería, y producción comunitaria gestionada por el equipo de logística.\nQue por tal motivo es importante destacar estas acciones comprometidas con el desarrollo académico de las y los estudiantes y resaltar la guía y acompañamiento de docentes y autoridades escolares que impulsan la formación profesional de las y los jóvenes.\nQue la educación pública nos iguala y nos hace libres, democratiza la construcción del conocimiento y ademas resulta imprescindible en la formación de personas integras con capacidad profesional que aporten su conocimiento y su trabajo en pos de resolver problemáticas estructurales de la comunidad y contribuyan al diseño de políticas, iniciativas e instrumentos tecnológicos y científicos para el desarrollo del mundo de la producción y el trabajo.\nPor todo lo expueso el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n-\nOtorgar la distinción “Reconocimiento Ciudad de Bahía Blanca” al grupo de trabajo de alumnas y alumno de la Escuela de Educación Secundaria Técnica N°1 “Crucero A.R.A General Belgrano” de Ingeniero White por su proyecto “SOYAKEF” que aporta una iniciativa tecnológica para enfrentar la crisis hídrica que sufre nuestra ciudad.-\nSEGUNDO\n-\nRemitir copia de la presente resolución al grupo de trabajo del proyecto “SOYAKEF” integrado por Valentina Canosa, Agustín Ramírez, Gianna Rugo y Josefina Hernández de séptimo año de la tecnicatura en Química, a la Escuela de Educación Secundaria Técnica N°1 “Crucero A.R.A General Belgrano” de Ingeniero White, a la Dirección de Educación Técnica de la Provincia de Buenos Aires y la Jefatura Regional de Educación Región 22.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESIÓN EXTRAORDINARIA A LOS VEINTISIETE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nResolución Nº321\nResolución Nº 321\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a la falta de reparación de las cañerías que provocan desbordes de agua y roturas de pavimentos en Rio Negro al 500.\nY CONSIDERANDO:\nQue en Bahía Blanca, queda en evidencia cada año, la precariedad y la falta de mantenimiento del sistema de cañerías de cloacas como así la reparación de pérdidas de agua en nuestra ciudad.\nQue el deterioro del asfalto en Rio Negro al 500 afecta la seguridad vial para los conductores, peatones y usuarios del transporte público. La pérdida de agua y los pozos profundos incrementan el riesgo de accidentes, particularmente en un carril exclusivo de colectivos donde la circulación es constante y los vehículos son de gran porte.\nQue el mal estado de la calzada afecta la eficiencia del servicio de transporte público, ya que los baches y pozos obligan a los conductores a reducir la velocidad y maniobrar con mayor cuidado, causando retrasos en los recorridos. La reparación de la calle mejoraría la puntualidad y calidad del servicio para los usuarios.\nQue el agua acumulada en los pozos facilita la proliferación de insectos y representa un riesgo sanitario para la comunidad, especialmente en épocas de lluvias. Los vecinos se ven expuestos a enfermedades y plagas, por lo que es crucial atender esta problemática para proteger la salud pública en la zona.\nQue la situación actual de Rio Negro al 500 afecta negativamente la imagen y genera una percepción de abandono en el centro de nuestra ciudad. El mal estado de una calle de alto tránsito da una sensación de descuido, lo que podría impactar en la percepción de seguridad y orden urbano por parte de residentes y visitantes.\nQue asimismo la circulación constante de líquidos sea agua potable o efluentes cloacales, producto de la falta de mantenimiento y/o reparación de las cañerías por parte de la empresa, provocan roturas en el pavimento y estropean las calles, dificultando el tránsito vehicular y peatonal.\nQue los vecinos han realizado varios reclamos por las pérdidas de agua a la empresa ABSA SA y hasta la fecha no han tenido ninguna respuesta favorable.\nQue si bien consideramos necesario que el Gobierno Provincial brinde una solución integral al problema y no en base a reclamos puntuales, en lo inmediato es prioritario que ABSA proceda a la rápida reparación de las pérdidas de agua y del sistema cloacal en los sectores mencionados en la presente resolución.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de ABSA S.A. con el fin de reparar la pérdida de agua en calle Rio Negro al 500.-\nArtículo 2°\n- Notificar inmediatamente a la Secretaria de Obras y Servicios Públicos de la Municipalidad de Bahía Blanca, para que tome las medidas de prevención y seguridad del presente proyecto de resolución por los baches provocados por las pérdidas de agua.-\nArtículo 3°\n- Solicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.-\nArtículo 4º\n- Enviar copia de la presente al Gobernador de la Provincia de Buenos Aires Axel Kicillof, al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua Delegación Bahía Blanca – Región VI y Dique Paso de las Piedras, y a la Secretaría de Infraestructura y Política Hídrica.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESIÓN EXTRAORDINARIA A LOS VEINTISIETE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nResolución Nº322\nResolución Nº 322\nPublicado en versión extractada\nBahia Blanca, 27/12/2024\nVISTO\nLa reciente emergencia ocurrida en nuestra ciudad, donde un avión sanitario que trasladaba un órgano debió aterrizar en el Aero Club Bahía Blanca debido a fallas en el sistema de iluminación del Aeropuerto Comandante Espora; y,\nCONSIDERANDO\nQue el aeropuerto Comandante Espora es una infraestructura estratégica para Bahía Blanca y la región, no solo para vuelos comerciales sino también para operaciones sanitarias y de emergencia.\nQue, de acuerdo con la Ley Nacional Nº 19.030 de Política Nacional de Transporte Aéreo Comercial, los aeropuertos deben garantizar las condiciones de seguridad y operatividad necesarias para cumplir su función esencial en la conectividad y el desarrollo regional.\nQue el Decreto Nº 375/97, reglamentario del Sistema Nacional de Aeropuertos (SNA), establece que los aeropuertos integrantes del SNA deben mantener un nivel adecuado de infraestructura y servicios, incluyendo sistemas de iluminación que aseguren la operatividad en condiciones nocturnas y de baja visibilidad.\nQue el problema en el sistema de iluminación de la aeroestación local obligó a modificar de manera urgente el plan de vuelo, utilizando como alternativa al Aero Club Bahía Blanca, lo que representa un riesgo innecesario en operaciones críticas como el traslado de órganos.\nQue el tiempo es un factor determinante en el traslado de órganos para trasplantes, tal como lo dispone la Ley Nacional Nº 27.447 de Trasplante de Órganos, Tejidos y Células, que establece la necesidad de minimizar los tiempos de isquemia para maximizar la viabilidad de los órganos y las posibilidades de éxito de los procedimientos.\nQue el Aero Club Bahía Blanca, como institución sin fines de lucro, ha demostrado una vez más su compromiso social al poner su infraestructura a disposición en un contexto de emergencia, a pesar de los esfuerzos y costos que implica mantener sus instalaciones en condiciones operativas.\nQue resulta preocupante que una falla en un sistema tan crítico como el de iluminación del Aeropuerto Comandante Espora haya puesto en riesgo el traslado urgente de un órgano vital, lo que podría repetirse en futuros casos si no se toman las medidas necesarias.\nQue es responsabilidad de las autoridades competentes garantizar la adecuada supervisión, mantenimiento y reparación de los sistemas críticos en instalaciones estratégicas como el Aeropuerto Comandante Espora, conforme a lo dispuesto en la normativa vigente.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1°\n-\nEl Honorable Concejo Deliberante de Bahía Blanca solicita a la autoridad competente del aeropuerto de Bahía Blanca Comandante Espora y a la Administración Nacional de Aviación Civil (ANAC) que informe:\nLas causas específicas de la falla en el sistema de iluminación del Aeropuerto Comandante Espora que impidió el aterrizaje de un avión sanitario la noche del 15 de Diciembre del 2024.\nSi se han identificado previamente fallas similares en el sistema de iluminación o en otros sistemas críticos de la aeroestación, y qué medidas se han tomado al respecto\nLas acciones que se han implementado o se implementarán para garantizar el correcto funcionamiento y mantenimiento del sistema iluminación del aeropuerto y evitar que situaciones similares se repitan.\nEl estado actual del presupuesto destinado al mantenimiento y mejora de la infraestructura del Aeropuerto Comandante Espora.\nSi existen protocolos de coordinación establecidos con el Aero Club Bahía Blanca y otras pistas alternativas para garantizar respuestas rápidas y efectivas en situaciones de emergencia.\nArtículo 2°\n-\nRemítase copia de la presente comunicación a la autoridad competente del Aeropuerto Comandante Espora, a la Administración Nacional de Aviación Civil (ANAC), al Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) y a la Secretaría de Transporte del Ministerio de Economía de la Nación.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESIÓN EXTRAORDINARIA A LOS VEINTISIETE DÍAS DEL MES DE DICIEMBRE DE DOS MIL VEINTICUATRO.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nResolución Nº1\nResolución Nº 1\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a las permanentes bajas de tensión y cortes de energía en el barrio 5 de Abril de nuestra ciudad, y\nCONSIDERANDO\nQue los constantes cortes de luz en el barrio 5 de Abril afectan significativamente la vida cotidiana de sus habitantes, limitando el funcionamiento de electrodomésticos, calefacción, iluminación y acceso a servicios básicos, lo cual se agrava aún más en los períodos de altas o bajas temperaturas, donde el uso de energía es esencial para la salud y seguridad de las familias.\nQue la baja tensión en el suministro eléctrico genera daños en los electrodomésticos y aparatos eléctricos, acortando su vida útil y ocasionando gastos inesperados para los residentes del barrio 5 de Abril. Esta situación representa una carga económica para las familias, quienes deben asumir costos de reparaciones o reemplazos de equipos dañados.\nQue los transformadores actuales en el barrio 5 de Abril no parecen contar con la capacidad adecuada para abastecer el consumo de la zona, especialmente en momentos de alta demanda eléctrica. La falta de transformadores modernos y de mayor capacidad impide una provisión energética estable y suficiente, lo cual afecta directamente a los vecinos.\nQue la situación de baja tensión y cortes de luz reduce la calidad de vida de los residentes del barrio, al limitar su acceso a servicios esenciales y comprometer su confort y bienestar. Un sistema de generación y distribución de energía adecuado es crucial para garantizar condiciones de vida dignas para los habitantes de la zona.\nQue los generadores y transformadores en mal estado no solo ocasionan cortes, sino que también representan un riesgo de sobrecalentamiento y posibles incendios. Esta situación pone en peligro a las familias del barrio 5 de Abril y exige una intervención urgente para evitar posibles tragedias y daños materiales.\nQue la falta de una infraestructura eléctrica adecuada en el barrio afecta negativamente el desarrollo comercial y social de la comunidad, limitando las actividades comerciales, educativas y recreativas, las cuales dependen de un suministro de energía confiable. Una red de electricidad estable es fundamental para el progreso de la zona y el bienestar de sus residentes.\nQue la instalación de transformadores de mayor capacidad ayudaría a garantizar un suministro eléctrico continuo y sin fluctuaciones, lo que reduciría considerablemente los problemas de baja tensión y cortes de energía. Este cambio permitiría una mejora estructural del servicio, beneficiando a corto y largo plazo a los vecinos del barrio 5 de Abril.\nQue los cortes de luz constantes en el barrio pueden provocar problemas de seguridad, especialmente en las noches, cuando la falta de iluminación deja a las viviendas y calles vulnerables a delitos. Un servicio eléctrico confiable contribuiría a la seguridad pública, brindando mayor tranquilidad a los habitantes del barrio 5 de Abril.\nQue los cortes de luz afectan la posibilidad de utilizar dispositivos médicos que dependen de la electricidad, poniendo en riesgo la salud de personas que requieren de estos equipos para sus tratamientos diarios. Es indispensable un suministro estable para resguardar la integridad y salud de estos residentes.\nQue un suministro eléctrico deficiente contradice el derecho básico de acceso a servicios públicos de calidad, lo cual debería ser garantizado por el Municipio y las empresas de distribución eléctrica. Es necesario invertir en infraestructura para asegurar que todos los habitantes del barrio 5 de Abril dispongan de energía confiable y continua.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar a la Empresa Distribuidora de Energía Sur S.A., informe sobre los siguientes puntos:\nCantidad de transformadores instalados con 440 Kva en el Barrio 5 de Abril.\nSi existe un censo de usuarios y consumo promedio del sector, y de ser negativo, requerir la realización inmediata del mismo.\nDe acuerdo con el censo mencionado en el punto anterior, determine si los transformadores y la capacidad instalada de las torres son acorde al consumo requerido en el sector.\nObras de inversiones realizadas en el sector y si existe algún proyecto de recambio de los transformadores.\nArtículo 2°\n-\nRequerir a EDES S.A. que de a conocer el Plan de Contingencia y  cualquier otra acción concreta para dar solución a los problemas relacionados con los cortes informados por el Gobierno Nacional para el próximo verano.\nArtículo 3°\n-\nRemitir copia de la presente al Organismo de Contralor de la Energía  Eléctrica de la Provincia de Buenos Aires (OCEBA).-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nResolución Nº2\nResolución Nº 2\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a la falta de reparación de las cañerías que provocan desbordes de agua y roturas de pavimento en la Rotonda de Av. Alberto Pedro Cabrera y Pilmaiquen, y\nCONSIDERANDO\nQue en Bahía Blanca, queda en evidencia cada año, la precariedad y la falta de mantenimiento del sistema de cañerías de cloacas como así la reparación de pérdidas de agua en nuestra ciudad.\nQue la pérdida de agua y la rotura del asfalto en la rotonda de Cabrera y Pilmaiquén representan un peligro constante para conductores y peatones, especialmente considerando el alto flujo vehicular en esta intersección. Las irregularidades en la calzada incrementan el riesgo de accidentes, afectando directamente la seguridad vial.\nQue el agua acumulada ha provocado un deterioro progresivo del asfalto, agravando las condiciones de transitabilidad en la rotonda. Esta situación afecta la funcionalidad de una arteria clave de conexión en Bahía Blanca, perjudicando el desarrollo normal de actividades diarias y el transporte.\nQue los vecinos se han manifestado en reiteradas ocasiones debido a las condiciones actuales de la calzada. El agua acumulada dificulta la circulación peatonal y vehicular, generando charcos que empeoran en días de lluvia y exponiendo a los transeúntes a posibles caídas y lesiones.\nQue ABSA, como empresa encargada de la red de agua potable, debe garantizar la reparación inmediata de la pérdida, mientras que el Municipio tiene el deber de supervisar y exigir el cumplimiento de esta tarea. El trabajo coordinado entre ambas entidades es fundamental para resolver el problema de manera efectiva.\nQue la rotonda de Cabrera y Pilmaiquén es una arteria de alto tránsito, conectando barrios importantes y siendo utilizada por una gran cantidad de vehículos a diario. Las condiciones actuales perjudican no solo a los residentes locales, sino también a quienes transitan por la zona como parte de sus actividades regulares.\nEs deber de las autoridades locales y de las empresas prestadoras de servicios garantizar la seguridad y funcionalidad del entorno urbano.\nResolver la pérdida de agua y reparar el asfalto no solo mejora la calidad de vida de los ciudadanos, sino que también refleja un compromiso con el mantenimiento y desarrollo de la ciudad.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de ABSA S.A. con el fin de reparar la pérdida de agua en la Rotonda de Av. Alberto Pedro Cabrera y Pilmaiquen, y reparar los pozos en dichas ubicaciones.\nArtículo 2°\n-\nNotificar inmediatamente a la Secretaria de Obras y Servicios Públicos de la Municipalidad de Bahía Blanca, para que tome las medidas de prevención y seguridad de la presente resolución por los baches provocados por las pérdidas de agua.\nArtículo 3°\n-\nSolicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.\nArtículo 4º\n-\nEnviar copia de la presente al Gobernador de la Provincia de Buenos Aires Axel Kicillof, al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua Delegación Bahía Blanca – Región VI y Dique Paso de las Piedras, y a la Secretaría de Infraestructura y Política Hídrica.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº3\nResolución Nº 3\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto al peligro que generan los postes en desuso en calles Pilmaiquén desde Av. Alberto Pedro Cabrera hasta Belgrano, y Pilmaiquén y Pellegrini de nuestra ciudad, y\nCONSIDERANDO\nQue los postes en desuso ubicados en Pilmaiquén, desde Av. Alberto Pedro Cabrera hasta Belgrano, y en Pilmaiquén y Pellegrini, representan un peligro potencial debido a su estado de deterioro, aumentando el riesgo de caídas y accidentes para quienes transitan diariamente por la zona, ya sea a pie o en vehículos.\nQue la Ordenanza N°21.953, sancionada el 10/10/2024, establece la obligatoriedad de remover postes y materiales en desuso. La permanencia de estos elementos en las calles mencionadas constituye un incumplimiento normativo que debe ser atendido con celeridad para garantizar un entorno urbano seguro.\nQue las tormentas, fuertes vientos u otros fenómenos climáticos pueden acelerar la caída de postes en desuso, generando riesgos significativos para la seguridad pública y ocasionando posibles daños materiales en vehículos, viviendas o infraestructura urbana. Actuar preventivamente es fundamental para evitar estas situaciones.\nQue la presencia de postes en desuso genera un impacto negativo en la imagen del barrio, afectando la percepción de los residentes y visitantes. La remoción de estos elementos contribuirá a una mejora visual del espacio público y al desarrollo de un entorno más ordenado y limpio.\nQue EDES, como responsable de la instalación y mantenimiento de postes, debe cumplir con su obligación de retirar aquellos que ya no cumplen una función activa. Este compromiso es esencial para garantizar un uso seguro y adecuado del espacio público.\nQue la permanencia de postes en desuso puede ocasionar daños a las veredas, calles y otras instalaciones urbanas debido a la corrosión o deterioro estructural. La remoción oportuna evitará el agravamiento de estos daños y reducirá los costos asociados a reparaciones futuras.\nQue la remoción de postes en desuso refleja un compromiso con la sostenibilidad y el desarrollo urbano responsable. Al eliminar estos materiales, se fomenta un entorno más seguro, funcional y acorde a las necesidades de una ciudad en constante crecimiento.\nQue los vecinos de las zonas afectadas han manifestado reiteradamente su preocupación por la permanencia de postes en desuso. Atender este pedido no solo mejora la seguridad y calidad de vida, sino que también refuerza la confianza de los ciudadanos en las instituciones y empresas responsables.\nPor todo lo expuesto, el\nH.Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de EDES S.A. con el fin de extraer los postes en desuso ubicados en Pilmaiquén, desde Av. Alberto Pedro Cabrera hasta Belgrano, y en Pilmaiquén y Pellegrini.-\nArtículo 2°\n-\nNotificar inmediatamente a la Secretaria de Obras y Servicios Públicos de la Municipalidad de Bahía Blanca, para que tome las medidas de prevención y seguridad de la presente resolución.-\nArtículo 3°\n-\nSolicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.-\nArtículo 4°\n-\nRemitir copia de la presente al Organismo de Contralor de la Energía Eléctrica de la Provincia de Buenos Aires (OCEBA).-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº4\nResolución Nº 4\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nLa incertidumbre respecto a la continuidad de las obras viales en rutas nacionales y dada la necesidad de tomar conocimiento de aquellas que tendrán prioridad de ejecución, como así también contar con información en referencia al plan de inversión previsto por el Gobierno Nacional para nuestra jurisdicción.\nY CONSIDERANDO\nQue es notoria la falta de mantenimiento en las rutas nacionales y la prácticamente nula inversión por parte del Gobierno Nacional en obras ya planificadas o iniciadas previamente a la asunción del Presidente Javier Milei.\nQue la Dirección Nacional de Vialidad había solicitado para el año 2024 un presupuesto de $ 730.531.782.308, pero quedó vigente el mismo monto que el del año 2023, $ 475.875.439.067; mientras que, para el año en curso, es de 1 billón de pesos.\nQue basta con recorrer alguna de las rutas nacionales de nuestra jurisdicción para observar el estado de las mismas, baches, pozos, descalce entre la ruta y la banquina, hundimientos, roturas y precariedad del estado de la cinta asfáltica que provocan maniobras por parte de los conductores para evitar roturas en sus vehículos, cuyo desenlace, en muchos casos, termina siendo un accidente de tránsito, con consecuencias materiales o, en el peor de los casos, la pérdida de vidas humanas.\nQue además las rutas denotan falta de mantenimiento (pastizales en las banquinas, falta de demarcación y de señalización adecuada) y de controles (excesos de velocidad, infracciones varias como sobrepasos en zonas prohibidas, A esto debemos sumar la cada vez mayor circulación de camiones debido a la falta de trenes de carga, situación que por supuesto impacta en el mayor deterioro de la carpeta asfáltica por el exceso de peso de estos vehículos.\nQue sin ir más lejos, en nuestra ciudad el caso emblemático es la obra denominada Paso Urbano El Cholo, que no sólo se encuentra paralizada sino que además presenta un deterioro avanzado que impacta en la circulación del tránsito y complica la fluidez vehicular, produciendo en determinados horarios atascos y complicaciones para quienes hacen uso de esta vía.\nQue la obra autopista Paso Urbano es una de las más trascendentales no sólo para la ciudad y la región, sino también para la Provincia de Buenos Aires y el país, por ser una de las vías de comunicación más importantes del sudoeste de la Provincia que atraviesa toda la región agrícola ganadera y comunica con el Puerto de Bahía Blanca.\nQue durante el año pasado, solicitamos a la Secretaría de Obras Públicas de la Nación desde este cuerpo deliberativo que arbitre los mecanismos necesarios para ejecutar las reparaciones correspondientes en la cinta asfáltica en la obra de la autopista Paso Urbano desde la intersección con la Ruta Nacional Nº 33 (ex Camino Sesquicentenario) y la rotonda de Bosque Alto hasta la intersección con la Ruta Nacional Nº 3 a la altura del Paraje El Cholo en el Partido de Bahía Blanca. (Expte 412-HCD/2024) y al Ejecutivo municipal requerimos que interceda ante las autoridades nacionales en el mismo sentido (Expte 413-HCD/2024)\nQue el 7 de marzo del año pasado, este Concejo Deliberante aprobó un Proyecto de Resolución a través del cual se solicita al Gobierno Nacional información acerca de la continuidad de las obras públicas de financiamiento nacional en jurisdicción del Partido de Bahía Blanca, y aún no se ha obtenido respuesta. (Expte 106-HCD/2024)\nQue por estos días y a raíz de la temporada estival, puede observarse en las rutas de todo el territorio nacional, especialmente aquellas cercanas a los centros turísticos, una mayor afluencia vehicular y por ende, ante el mal estado en el que se encuentran muchas de ellas, se potencia el reclamo ante las autoridades responsables del mantenimiento de las mismas y de velar por la seguridad de los ciudadanos que hacen uso de éstas.\nQue es fundamental la inmediata definición por parte del Gobierno Nacional de las obras prioritarias y a partir de allí se arbitren los mecanismos tendientes a dar inicio o retomar los trabajos tendientes a la ejecución de las mismas.\nQue es menester para este Honorable Concejo Deliberante contar con información respecto al estado actual de las obras en ejecución, su continuidad, financiamiento y obras incluidas en el Presupuesto 2025 para nuestra jurisdicción.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n- Solicitar al Jefe de la Dirección Nacional de Vialidad Distrito 19º que en referencia a la ejecución de obras viales\nde su jurisdicción\ninforme:\nDetalle de trabajos y obras ejecutadas por el Gobierno Nacional desde el 10 de diciembre de 2023 hasta el 31 de diciembre de 2024.\nDetalle de obras en ejecución, indicando grado de avance de obra y financiero y posibilidades de continuidad de las mismas.\nListado detallado de obras proyectadas para el año 2025 para cada una de las Rutas Nacionales que se encuentran en jurisdicción del Distrito 19º de la DNV y que a continuación se detallan: Rutas Nº 3, 22, 33, 35, 228, 229, 249 y 252.\nFecha aproximada del inicio de las mismas y financiamiento: montos presupuestados.\nDetalle de los trabajos de mantenimiento y señalización realizados durante el 2024 y los proyectados para el año en curso.\nEspecifique los trabajos que se llevarán a cabo en la obra de Paso Urbano El Cholo en el corto plazo y brinde información respecto a la continuidad de la obra propiamente dicha, si se han efectuado modificaciones al proyecto original y cuáles son las previsiones del Gobierno Nacional para esta obra.\nGrado de avance en la Ruta Nacional Nº 33 en el tramo afectado a la obra de construcción de la Autopista Bahía Blanca - Tornquist.-\nArtículo 2°\n- Enviar copia de la presente a la Secretaría de Obras Públicas de la Nación.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº5\nResolución Nº 5\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nEl estado de deterioro que presentan las rutas nacionales, la falta de mantenimiento de las mismas y la incertidumbre respecto a la continuidad de las obras viales que ya se encontraban en ejecución; y\nCONSIDERANDO\nQue el impuesto a los combustibles líquidos, establecido por Ley Nº 23.966 y modificatorias, es un tributo que grava la producción y comercialización de combustibles líquidos, como naftas, gas oil y kerosene.\nQue el impuesto se calcula sobre el precio de venta de los combustibles y se destina a financiar diversas actividades, como la infraestructura vial y la protección del medio ambiente. Las alícuotas son diferentes según el tipo de combustible y su destino y también hay alícuotas diferenciales para ciertas regiones del país.\nQue en el año 2024, el Estado nacional recaudó 2,2 billones de pesos aproximadamente en concepto de impuesto a los combustibles líquidos, de los cuales un 30 % se destina al fondo del fideicomiso para el mejoramiento de rutas y la mitad de esto último debería haber sido destinado a la Dirección Nacional de Vialidad.\nQue sin embargo, la Dirección Nacional de Vialidad no habría recibido 310.000 millones como corresponde, sino 150.000 millones, de los cuales se ejecutaron 120.000 millones. Es decir, la ejecución no llega al 40%.\nQue además el resto de las partidas, no ya del fideicomiso sino de las partidas en general que debería haber recibido y ejecutado la Dirección Nacional de Vialidad, se observa que han sido subejecutadas. En el caso puntual de la construcción de autopistas sólo se ejecutó, si se actualiza el presupuesto con la inflación del 2024, alrededor del 20 % y todo lo que tiene que ver con construcción de rutas nuevas o repavimentación de las existentes no tiene un nivel de ejecución superior al 8%.\nQue a lo largo de todo el territorio nacional hay obras viales con niveles de avance de un 90% que se encuentran paralizadas.\nQue basta con recorrer alguna de las rutas nacionales de nuestra jurisdicción para observar el estado de las mismas, la falta de mantenimiento y de señalización y la precariedad de la cinta asfáltica que provocan maniobras por parte de los conductores para evitar roturas en sus vehículos, cuyo desenlace, en muchos casos, termina siendo un accidente de tránsito, con consecuencias materiales o, en el peor de los casos, la pérdida de vidas humanas.\nQue además las rutas denotan falta de de controles, a lo cual debemos sumar la cada vez mayor circulación de camiones debido a la falta de trenes de carga, situación que por supuesto impacta en el mayor deterioro de la carpeta asfáltica por el exceso de peso de estos vehículos.\nQue a raíz de la temporada estival, puede observarse en las rutas de todo el territorio nacional, especialmente aquellas cercanas a los centros turísticos, una mayor afluencia vehicular y por ende, ante el mal estado en el que se encuentran muchas de ellas, se potencia el reclamo ante las autoridades responsables del mantenimiento de las mismas y de velar por la seguridad de los ciudadanos que hacen uso de éstas.\nQue en nuestra ciudad la obra denominada Paso Urbano El Cholo no sólo se encuentra paralizada sino que además presenta un deterioro avanzado que impacta en la circulación del tránsito y complica la fluidez vehicular, produciendo en determinados horarios atascos y complicaciones para quienes hacen uso de esta vía.\nQue la obra autopista Paso Urbano es una de las más trascendentales no sólo para la ciudad y la región, sino también para la Provincia de Buenos Aires y el país, por ser una de las vías de comunicación más importantes del sudoeste de la Provincia que atraviesa toda la región agrícola ganadera y comunica con el Puerto de Bahía Blanca.\nQue para el año 2025, la Oficina de Presupuesto del Congreso, habría estimado una recaudación de 5,5 billones de pesos en concepto de impuesto a los combustibles líquidos.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO\n- Solicitar a la Secretaría de Obras Públicas de la Nación y a la Dirección Nacional de Vialidad que, en referencia a la ejecución de los fondos correspondientes al impuesto a los combustibles líquidos para el mantenimiento de las rutas nacionales brinde información acerca de los puntos que a continuación se detallan:\nRecaudación total estimada para el año 2025 en concepto de impuesto a los combustibles líquidos.\nPorcentaje destinado a la ejecución de obras viales en rutas nacionales.\nMonto destinado a obras proyectadas para el año 2025 para cada una de las Rutas Nacionales que se encuentran en jurisdicción del Distrito 19º de la DNV y que a continuación se detallan: Rutas Nº 3, 22, 33, 35, 228, 229, 249 y 252.\nEspecifique monto previsto para la continuidad de la obra Paso Urbano El Cholo y Ruta Nacional Nº 33 en el tramo afectado a la obra de construcción de la Autopista Bahía Blanca - Tornquist.-\nSEGUNDO\n- Gírese copia de la presente a la Dirección Nacional de Vialidad Distrito 19º.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº6\nResolución Nº 6\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nLa preocupación puesta de manifiesto por vecinos respecto a la falta de reparación de las cañerías que provocan desbordes de agua y roturas de pavimentos en la intersección de Güemes y Entre Rios, y\nCONSIDERANDO\nQue en Bahía Blanca, queda en evidencia cada año, la precariedad y la falta de mantenimiento del sistema de cañerías de cloacas como así la reparación de pérdidas de agua en nuestra ciudad.\nQue la pérdida de agua y la consecuente rotura del asfalto en la intersección de las calles Güemes y Entre Ríos representan un grave peligro para conductores y peatones. Las irregularidades en la calzada pueden causar accidentes de tránsito, especialmente durante la noche o en condiciones climáticas adversas.\nQue el constante flujo de agua y la falta de reparación oportuna han generado un deterioro significativo del asfalto, afectando negativamente la infraestructura vial y la calidad del espacio público. Esta situación compromete la imagen urbana de la ciudad y su compromiso con el mantenimiento de las calles.\nQue la pérdida de agua potable en esta intersección representa un uso ineficiente de un recurso escaso y fundamental. Esta situación contradice los esfuerzos de la comunidad para promover el consumo responsable y sostenible del agua, especialmente en un contexto de creciente preocupación por la gestión hídrica.\nQue los habitantes de la zona han expresado reiteradas quejas debido a las complicaciones que genera esta pérdida de agua. Las condiciones actuales dificultan el tránsito peatonal y vehicular, afectando la calidad de vida de quienes transitan diariamente por esta intersección.\nQue es responsabilidad de ABSA, como empresa prestataria del servicio de agua, garantizar el correcto funcionamiento de la red de distribución y la inmediata reparación de pérdidas. Asimismo, el municipio tiene el deber de supervisar y exigir el cumplimiento de estas obligaciones para proteger el bienestar de la comunidad.\nQue la situación actual pone de manifiesto la falta de un plan integral de mantenimiento preventivo en la red de agua y la infraestructura vial. Resolver este problema sería un primer paso para implementar estrategias más efectivas que eviten futuros inconvenientes similares en otras áreas de la ciudad.\nPor lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades,\n- R E S U E L V E -\nArtículo 1º\n-\nSolicitar la inmediata intervención de ABSA S.A. con el fin de reparar la pérdida de agua en la intersección Güemes y Entre Ríos, y reparar los pozos en dichas ubicaciones.\nArtículo 2°\n-\nNotificar inmediatamente a la Secretaria de Obras y Servicios Públicos de la Municipalidad de Bahía Blanca, para que tome las medidas de prevención y seguridad de la presente resolución por los baches provocados por las pérdidas de agua.\nArtículo 3°\n-\nSolicitar al Departamento Ejecutivo de Bahía Blanca, informe si realizó las actuaciones y notificaciones correspondientes ante el Tribunal de Faltas de nuestra ciudad, caso negativo, notifique inmediatamente lo sucedido.\nArtículo 4º\n-\nEnviar copia de la presente al Gobernador de la Provincia de Buenos Aires Axel Kicillof, al Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y a la Autoridad del Agua Delegación Bahía Blanca – Región VI y Dique Paso de las Piedras, y a la Secretaría de Infraestructura y Política Hídrica.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº7\nResolución Nº 7\nPublicado en versión extractada\nBahia Blanca, 17/01/2025\nVISTO\nEl VI Congreso Interdisciplinario de la Salud de la Ciudad de Bahía Blanca, a desarrollarse los dias 25 al 27 de septiembre del corriente año en Bahía Blanca Plaza Shopping y;\nCONSIDERANDO\nQue el VI Congreso Interdisciplinario de la Salud surge con el propósito de promover el trabajo colaborativo entre profesionales de distintas disciplinas para abordar de manera integral la problemática local de salud.\nQue este evento tendrá la particularidad de integrar prácticamente a todas las disciplinas ligadas a la temática, los distintos niveles de atención, hospitales de la ciudad, universidades, y otras instituciones poniendo de esta manera en valor la importancia de la articulación entre el ámbito público y el privado.\nQue es oportuno mencionar que al momento de desarrollarse se estarán cumpliendo 25 años del primer evento de estas características realizadas en nuestra ciudad, y que el VI Congreso invita a propiciar las condiciones para que los protagonistas del cuidado de la salud, reflexionen y sometan a análisis sus prácticas y los fundamentos sobre los que se desarrollan, ampliando el derecho a la salud de las comunidades y su contexto.\nQue estos encuentros constituyen un espacio para producir conocimiento de construcción colectiva, y participación, debate y construcción de propuestas de trabajo institucional, basado en las políticas actuales de salud a fín de abordar temas relacionados a la atención integral de la salud, nuevas tecnologías, bienestar y acceso a la salud, prevención y tratamientos, cambio climático, salud mental y consumos problemáticos, investigación, gestión, actualización, intervenciones comunitarias y derechos.\nQue se espera la participación de profesionales que trabajan en el campo comunitario, estudiantes y referentes comunitarios interesados, instituciones, organizaciones y grupalidades, para construir en conjunto posibles líneas de trabajo, respuestas o soluciones interdisciplinarias y multi-actorales a las problemáticas que enfrenta nuestra sociedad actual en salud.\nQue dicho Congreso se desarrollará bajo la modalidad de mesas redondas, conferencias centrales, desayunos de trabajo, presentación de trabajos de investigación y relatos de experiencia que abordarán los ejes: Salud y Contexto, Sistema de Salud y Avances en el Cuidado de la Salud, orientados a definir líneas de trabajo y futuras políticas públicas en salud.\nPor todo lo expuesto, el\nH. Concejo Deliberante\nen uso de sus facultades\n- R E S U E L V E -\nPRIMERO\n-\nDeclarar de Interés Municipal el VI Congreso Interdisciplinario de la Salud de la Ciudad de Bahía Blanca que se llevará a cabo los días 25, 26 y 27 de septiembre del año 2025 bajo el lema “Desafíos Globales, Oportunidades Locales”\n.\n-\nSEGUNDO\n-\nGírese copia de la presente resolución a la Secretaria de Salud Municipio de Bahía Blanca.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA EN SESION EXTRAORDINARIA A LOS DIECISIETE DIAS DEL MES DE ENERO DE DOS MIL VEINTICINCO.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº582\nResolución Nº 582\nPublicado en versión extractada\nBahia Blanca, 29/11/2024\nVisto la presentación efectuada por el Sr. RIVERO Cristian Miguel Angel, D.N.I. 25.576.172, en la que pretende obtener su licencia de conducir en clases C.1, C.3, D.1, D.3, E.1 y E.2; en virtud de ello y considerando:\nQue el peticionante solicita la licencia de conducir en la clase profesional, debiéndose entender por Conductor Profesional aquellos comprendidos en el Art. 20 de la ley Nº24.449.\nQue, el Artículo 20 del Anexo II del Decreto 532/09 Reglamentario de la Ley Nº 13.927 expresa en su inciso 3º, que: “\nDebe denegarse la habilitación de clase D para servicio de transporte cuando el solicitante tenga antecedentes penales relacionados con delitos con automotores, en circulación, contra la honestidad, la libertad o integridad de las personas, o que a criterio de la autoridad concedente pudiera resultar peligroso para la integridad física y moral de las personas transportadas”\n.\nQue el Abogado de la Agencia de Seguridad, Emergencia y Respuesta Inmediata dictamina: “\nQue en vista de los informado por el Registro Nacional de Reincidencia, el Sr. RIVERO CRISTIAN MIGUEL ANGEL fue condenado por haber cometido el delito de AMENAZAS (art. 149 BIS CP), a la pena de SEIS (6) MESES DE PRISIÓN DE EJECUCION NACIONAL por resultar penalmente responsable del mencionado delito por un hecho cometido el día 28/03/2015 en la ciudad de Bahía Blanca en perjuicio de Cordero Corina Soledad.\nQue del antecedente identificado podemos entender que la condena atentaría prima facie contra la libertad de las personas, por lo que entiendo que a este Municipio no le queda otra alternativa que DENEGAR la continuidad del trámite de otorgamiento de la licencia profesional clase D. Advierto a su vez que el precepto normativo versa las licencias clase d, y nada indica respecto de las restantes clases que solicita le recurrente – esto es clase C y E -, por lo que sobre estas no debe emitirse opinión alguna.\nQue por último, debo recordar que no es una disposición municipal sino la normativa provincial la que dispone en que casos debe denegarse o en su caso permitir continuar el trámite de obtención de la licencia profesional clase D, en otras palabras, no es una voluntad discrecional de esta comuna atento la norma es clara en su redacción al utilizar el término\n“deberá”\n, lo que impone un mandato que este municipio no puede obviar.”\nPor todo lo expuesto; el\nSUBSECRETARIO DE MOVILIDAD URBANA Y TRANSPORTE\n, en uso de sus facultades conferidas por Resoluciones 3/2024 y 406/2024,\nR E S U E L V E\nARTICULO 1º)\nNo hacer lugar al pedido efectuado por el Sr. RIVERO Cristian Miguel Angel, D.N.I. 25.576.172, respecto a renovación de la licencia de conducir en categoría profesional clase D.1 y D.3; en un todo de acuerdo con el Artículo 20 del Anexo II del Decreto 532/09.\nARTICULO 2º)\nCúmplase, notifíquese al interesado, tome nota el Departamento Administrativo de Tránsito, dese al R.O. y ARCHÍVESE\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº2050\nResolución Nº 2050\nPublicado en versión extractada\nBahia Blanca, 06/12/2024\nVisto la nota presentada a fojas 1 por la agente Vanesa Silvina CASTRO, D.N.I. 27.056.936, Legajo 20.865, dependiente del Departamento Administrativo de Tránsito (Oficina Nº332), solicitando el reconocimiento de servicios prestados en carácter de becaria de la Municipalidad de BahÍa Blanca; y de diferencias salariales de acuerdo al artículo 2562º, inciso c) del Código Civil y Comercial, y;\nCONSIDERANDO:\nQue a fojas 2  obra Certificación de Servicios y Sueldos de la agente Vanesa Silvina CASTRO, D.N.I. 27.056.936, por el periodo 06/09/2010 hasta el 31/05/2011;\nQue el Departamento de Administración del Personal sugiere a fojas 3 se dicte el correspondiente acto resolutivo dando por reconocidos los servicios desempeñados como becaria por Vanesa Silvina CASTRO, D.N.I. 27.056.936, Legajo 20.865, por el término de ocho (8) meses y veinticinco (25) días;\nQue correspondería el pago del beneficio solicitado aplicando el 1% sobre su sueldo básico por el total de los servicios, en concordancia con lo establecido en la Ordenanza 18008 y su Decreto Reglamentario 3855/2014;\nQue, corresponde le sean reconocidas las diferencias salariales de dos (2) años al día 30 de agosto de 2024, fecha de realizada tal solicitud (período no prescripto), en concordancia al reconocimiento de servicios mencionado;\nQue el reconocimiento se efectúa a partir de la fecha de entrada de solicitud en el mencionado Departamento (30/08/2024), a efectos de la percepción en concepto de Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria;\nQue se deberá hacer saber a la nombrada que sin perjuicio del reconocimiento dispuesto por esta Municipalidad, quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes ante el Instituto de Previsión Social de la Provincia de Buenos Aires a los fines de la obtención de reconocimiento de servicios en ámbito provisional;\nPor todo lo expuesto, atento a la imputación de la Subdirección de Presupuesto y Contaduría General a fojas 5, el\nSECRETARIO DE ECONOMIA\nen uso de sus facultades conferidas en el Art. 182 de la Ley Orgánica de las Municipalidades:\nR E S U E L V E\nARTÍCULO 1°\n: Hacer lugar a lo solicitado por la agente\nVanesa Silvina CASTRO, D.N.I. 27.056.936, Legajo 20.865\n, reconociendo los servicios desempeñados para la Municipalidad de Bahía Blanca como personal becario, por el término de ocho (8) meses y veinticinco (25) días.-\nARTÍCULO 2°\n: El reconocimiento realizado mediante el artículo 1º se efectúa a partir de la fecha de interposición del reclamo por parte de la agente interesada, 30 de agosto de 2024, y al solo efecto de la percepción de la Bonificación por Antigüedad y del usufructo de Licencia Anual Ordinaria, dejando expresa constancia que quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.), a los fines de obtención de reconocimiento de servicios en el ámbito previsional.\nARTÍCULO 3°\n: El pago de la Bonificación por Antigüedad será aplicando al 1% de su sueldo básico sobre la totalidad de los servicios reconocidos en el artículo 1º, esto en concordancia con lo establecido en la Ordenanza 18008/2014 y Decreto Reglamentario 3855/2014.\nARTÍCULO 4°\n: Hacer lugar a lo solicitado por la agente\nVanesa Silvina CASTRO, D.N.I. 27.056.936, Legajo 20.865\n, en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (2) años anteriores al 30 de agosto de 2024 de acuerdo a lo establecido por el artículo 2.562 inciso C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante, en cumplimiento del artículo 140 del Reglamento de Contabilidad y artículo 54 del Decreto Provincial 2980/00.-\nARTÍCULO 5º\n: El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110125000, Actividad Programática 01.01.00, Gasto 1.2.2.1.\nARTÍCULO 6°\n: Cumplir, notificar, dar al Registro Oficial; tome nota Departamento Administración del Personal, Subdirección General de Capital Humano, Subdirección de Presupuesto y Contaduría General. Hecho, ARCHIVESE.\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº416\nResolución Nº 416\nPublicado en versión extractada\nBahia Blanca, 16/12/2024\nVisto lo solicitado a fs. 1 por la Dirección General de Políticas Sociales, respecto a la recategorización de los agentes dependientes de la oficina Depósito y Logística que se desempeñan como choferes en el ámbito de la Secretaría de Políticas Sociales y Fortalecimiento Comunitario y;\nCONSIDERANDO\nQue lo solicitado es recategorizar a los agentes Pacheco José Elisondo, legajo Nº 11.686, Artus Fabian Oscar, legajo Nº 13.439, Fiori Gabriel Alejandro, legajo Nº 14.522, González Walter Daniel legajo Nº 16.036;\nQue los mencionados agentes tienen a su cargo el traslado de profesionales que realizan visitas domiciliarias, distribución de alimentos, colchones, frazadas y a su vez realizan la guardia pasiva del servicio 911 y del programa situación de calle;\nQue a fs. 10/11 constan los informes favorables emitidos por la Junta de Calificaciones, Ascensos y Promociones y por la Subdirección de Capital Humano;\nPor lo expuesto y en base a la imputación efectuada por la Subdirección de Presupuesto y por el Departamento Contaduría General a fs. 11 vta., el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nRecategorizar designando en forma interina en categoría 06/2A, al agente\nJosé Elisondo Pacheco, legajo Nº 11.686\n, dependiente de la Oficina Depósito y Logística (oficina Nº 634) manteniendo su categoría de revista efectiva, su bonificación por función por desempeñarse como chofer de la guardia, conforme a lo establecido en el Decreto Nº 2151/13 y su jornada horaria ampliada de cuarenta y ocho (48) horas semanales, a partir del día de su notificación y por el término de un (1) año,de acuerdo a lo establecido en el Articulo 17º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.-\nSEGUNDO:\nRecategorizar designando en forma interina en categoría 06/2A, al agente\nFabián Oscar Artus, legajo Nº 13.439\n, dependiente de la Oficina Depósito y Logística (oficina Nº 634) manteniendo su categoría de revista efectiva, su bonificación por función por desempeñarse como chofer de la guardia, conforme a lo establecido en el Decreto Nº 2151/13 y su jornada horaria ampliada de cuarenta y ocho (48) horas semanales, a partir del día de su notificación y por el término de un (1) año,de acuerdo a lo establecido en el Articulo 17º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.-\nTERCERO:\nRecategorizar designando en forma interina en categoría 06/3A, al agente Gabriel Alejandro Fiori, legajo Nº 14.522, dependiente de la Oficina Depósito y Logística (oficina Nº 634) manteniendo su categoría de revista efectiva, su bonificación por función por desempeñarse como chofer de la guardia, conforme a lo establecido en el Decreto Nº 2151/13 y su jornada horaria ampliada de cuarenta y ocho (48) horas semanales, a partir del día de su notificación y por el término de un (1) año,de acuerdo a lo establecido en el Articulo 17º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.-\nCUARTO:\nRecategorizar designando en forma interina en categoría 06/4A, al agente\nWalter Daniel González, legajo Nº 16.036\n, dependiente de la Oficina Depósito y Logística (oficina Nº 634) manteniendo su categoría de revista efectiva, su bonificación por función por desempeñarse como chofer de la guardia, conforme a lo establecido en el Decreto Nº 2151/13 y su jornada horaria ampliada de cuarenta y ocho (48) horas semanales, a partir del día de su notificación y por el término de un (1) año,de acuerdo a lo establecido en el Articulo 17º del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca.-\nQUINTO:\nDéjese constancia que los agentes en cuestión dan cumplimiento a lo establecido en el Artículo Nº 3 de la Ordenanza Nº 20.161 de Adhesión al Partido de Bahía Blanca a la Ley Provincial Nº15.134 \"Ley Micaela\".-\nSEXTO:\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nSEPTIMO:\nEl gasto que se origine deberá imputarse a la Fuente: 110, Jurisdicción: 1110106000,  Categoría Programática: 01.01.00, Gasto: 1.1.1.6 y 1.1.3.3.-\nOCTAVO:\nCúmplase, notifíquese, publiquese, dese al R.O, tome nota el Departamento Administración del Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Políticas Sociales y ARCHIVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº369\nResolución Nº 369\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones, referidas al Llamado a\nConcurso Nacional de Directores para la Primera Etapa de Comedia Municipal 2.025 - Trigésima Primera Temporada\n, atento a lo establecido en la Ordenanza 7.787 y Modificatoria 10.770; teniendo en cuenta lo establecido en la Resolución 235/2024 y Anexo 1 de fs. 7 a 12; y\nConsiderando\nQue, según consta en el Acta Nº 1/2024 obrante a fs. 24 de las presentes actuaciones, el día 13 de noviembre de 2024 se procedió a la apertura de las propuestas presentadas para el mencionado Concurso, remitidas por los/as Directores/as Erik VENZON, Nicolás Alejandro REDONDO, Eduardo Francisco ALIAS, Angélica Mariana CUMBI BUSTINZA, Alejandro CONTE, Pablo DI FELICE, Octavio Tomás LA IACONA, Gonzalo SAN MILLÁN, Claudia QUIROGA, Federico COSTA, Ana Belén CARABAJAL y Cecilia Gladys PROPATO.\nQue de la misma surge que fueron observadas las propuestas presentadas por los señores Erik VENZON, Nicolás Alejandro REDONDO, Eduardo Francisco ALIAS, Octavio Tomás LA IACONA, Gonzalo SAN MILLÁN, Claudia QUIROGA, Cecilia Gladys PROPATO, Federico COSTA, Angélica Mariana CUMBI BUSTINZA, Pablo DI FELICE y Ana Belén CARABAJAL.\nQue, de acuerdo a lo expresado por la Dirección del Instituto Cultural a fs. 60, los concursantes observados presentaron la documentación solicitada en el plazo establecido, por lo que se da continuidad al proceso de selección.\nQue, según consta en el testimonio de fs. 61 y en cumplimiento a lo establecido en la Artículo 18º del Anexo 1 de la Resolución 235/2024, se constituyó un cuerpo de Jurados a los fines de realizar la selección de los proyectos presentados para elegir un/una (1) Director/a para la Primera Etapa de la Comedia Municipal 2.025 - Trigésima Primera Temporada, habiéndose establecido en el mismo los fundamentos de su determinación por orden de mérito.\nQue a fs. 62 consta el Acta Nº 3/2024 del día 13 de noviembre de 2.024, por la cual el Jurado conformado por el Sr. Andrés Mangone, Sr. Guido Christensen, Sr. Sebastián Rango y el Sr. Cristian Palacios ha decidido designar como Obra Titular a la propuesta denominada \"Pluma y la Tempestad\", autoría de Arístides Vargas, dirección de Claudia Quiroga; y como Obra Suplente a la propuesta \"Aprendiz de Dragón\" autoría de Liliana Beatriz Chiavetta y dirección de Federico Costa.\nQue, asimismo, atento a lo expuesto a fs. 64, se ha cumplido con la publicación pertinente, según constancia adjunta a fs. 63 de las presentes actuaciones, no habiéndose presentado impugnación alguna sobre la decisión del Jurado, conforme lo estipulado en el Artículo 19º del Anexo 1 de la Resolución Nº 235/2024.\nPor todo lo expuesto y, en virtud a lo dispuesto en el Artículo 21º del Anexo 1 de la Resolución Nº 235/2024: Consideraciones Generales - Primera Etapa de la Comedia Municipal 2.025, la\nDIRECCIÓN DEL INSTITUTO CULTURAL\nen uso de sus facultades,\nRESUELVE\nARTÍCULO 1º):\nDesignar como\nDirectora de la Comedia Municipal Primera Etapa 2025 - Trigésima Primera Temporada,\na la\nSra. Claudia QUIROGA, C.U.I.T: 23-18\n097349-4\n, por orden de mérito en 1º lugar, con la propuesta correspondiente a la Obra denominada “Pluma y la Tempestad\", autoría de Arístides Vargas.\nARTÍCULO 2º):\nEl Instituto Cultural supervisará que la puesta en escena de la mencionada obra teatral se lleve adelante en un todo de acuerdo con el proyecto presentado, según ha sido previsto en el Artículo 20º del Anexo 1 de la Resolución N° 235/2024.\nARTÍCULO 3º):\nCúmplase, publíquese, notifíquese a quien corresponda, tome nota Contaduría General, dése al R.O y\nRESÉRVESE\n.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº370\nResolución Nº 370\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVisto las presentes actuaciones, referidas al llamado a Concurso de Directores Residentes en el Partido de Bahía Blanca para la Segunda Etapa de Comedia Municipal 2.025 - Trigésima Primera Temporada, atento a lo establecido en la Ordenanza 7.787 y Modificatoria 10.770, teniendo en cuenta los términos de la Resolución Nº 236/2024 y Anexo de fs. 6 a 10; y\nConsiderando\nQue, según consta en el Acta Nº 2/2024 obrante a fs. 20 de las presentes actuaciones, el día 13 de noviembre de 2.024 se procedió a la apertura de las propuestas presentadas para el mencionado Concurso, remitidas por los/las Directores/as Victoria PEZZUTTI, Mariela OLIVERA ALMADA, Mauro OTEIZA, Alejandro MÉNDEZ, Ramiro ANDERETE, Juan Ignacio FIGUEROA CEBRIAN, Damián CEGARRA ANZE, Belén SOSA y Felipe HIRSCHFELDT.\nQue de la misma surge que fueron observadas las propuestas presentadas por los señores Mauro OTEIZA, Victoria PEZZUTTI, Mariela OLIVERA ALMADA, Ramiro ANDERETE y Felipe HIRSCHFELDT.\nQue, de acuerdo a lo expresado por la Dirección del Instituto Cultural a fs. 40, los concursantes observados presentaron la documentación solicitada en el plazo establecido, por lo que se da continuidad al proceso de selección.\nQue, según consta en el testimonio de fs. 41 y en cumplimiento a lo establecido en la Artículo 15º del Anexo 1 de la Resolución 236/2024, se constituyó un cuerpo de Jurados a los fines de realizar la selección de los proyectos presentados para elegir un/una (1) Director/a Residente en el Partido de Bahía Blanca para la Segunda Etapa de la Comedia Municipal 2.025 - Trigésima Primera Temporada, habiéndose establecido en el mismo los fundamentos de su determinación por orden de mérito.\nQue a fs. 42 consta el Acta Nº 4/2024 del día 13 de diciembre de 2.024, por la cual el Jurado conformado por el Sr. Andrés Mangone, Sr. Guido Christensen, Sr. Sebastián Rango y el Sr. Cristian Palacios ha decidido designar como Obra Titular a la propuesta denominada \"En convivencia\", autoría de Florencio Sánchez, dirección de Belén Sosa; y como Obra Suplente a \"Legado, destino o mandato\" autoría y dirección de Ramiro Anderete.\nQue, asimismo, atento a lo expuesto a fs. 44, se ha cumplido con la publicación pertinente, según constancia adjunta a fs. 43 de las presente actuaciones, no habiéndose presentado impugnación alguna sobre la decisión del Jurado, conforme lo estipulado en el Artículo 16º del Anexo 1 de la Resolución Nº 236/2024.\nPor todo lo expuesto, y en virtud a lo dispuesto en el Artículo 18º del Anexo 1 de la Resolución Nº 236/2024: Consideraciones Generales - Segunda Etapa de la Comedia Municipal 2.025, la\nDIRECCIÓN DEL INSTITUTO CULTURAL\nen uso de sus facultades,\nRESUELVE\nARTÍCULO 1º):\nDesignar como\nDirectora de la Comedia Municipal Segunda Etapa 2.025 - Trigésima Primera Temporada\n, a la\nSra.\nBelén SOSA, C.U.I.T: 27-31883909-9,\npor orden de mérito en 1º lugar, con la propuesta correspondiente a la obra denominada “En convivencia”, autoría de Florencio Sánchez.\nARTÍCULO 2º):\nEl Instituto Cultural supervisará que la puesta en escena de la mencionada obra teatral se lleve adelante en un todo de acuerdo con el proyecto presentado, según ha sido estipulado en el Artículo 17º del Anexo 1 de la Resolución N° 236/2024.-\nARTÍCULO 3º):\nCúmplase, publíquese, notifíquese a quien corresponda, tome nota Contaduría General, dése al R.O y\nRESÉRVESE\n.\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº429\nResolución Nº 429\nPublicado en versión extractada\nBahia Blanca, 19/12/2024\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal. Atento que la SECRETARIA DE POLÍTICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la Jefa de División del Servicio Local de Promoción y Protección de los Derechos de los Niños, Niñas y Adolescentes, agente COLLI ROSANA PATRICIA, legajo Nº 6338, por parte del agente CORVATTA MAXIMILIANO ADRIAN, legajo Nº 16506. Considerando que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCORVATTA MAXIMILIANO ADRIAN\n, legajo\nNº 16506\ncategoría 05/3A.03, en ausencia de la Jefa de División del Servicio Local de Promoción y Protección de los Derechos de los Niños, Niñas y Adolescentes, agente\nCOLLI ROSANA PATRICIA\n,\nlegajo\nNº 6338,\ncategoría 02/3B.02, a partir del día 17 de Diciembre del 2024 y hasta el 15 de Enero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente CORVATTA MAXIMILIANO ADRIAN cumplirá su jornada horaria semanal habitual.-\nARTICULO 2º)\n-Refrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nARTICULO 3º)-\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 4º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº3\nResolución Nº 3\nPublicado en versión extractada\nBahia Blanca, 03/01/2025\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y el artículo 30° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue siguen vigentes las necesidades de servicio que oportunamente fundamentaron la prolongación de la jornada horaria semanal de agentes de planta permanente de la dependencia solicitante, siendo necesario proceder a\nprorrogar\nla misma.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Ampliaciones Horarias) y su Anexo II, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º) -\nAmplíese, a partir del 1º de enero y hasta el 30 de junio del 2025, la jornada horaria a treinta y cinco (35) horas semanales, de los agentes que se detallan en el Anexo I que se aprueba y forma parte de la presente resolución.-\nARTICULO 2º) -\nAmplíese, a partir del 1º de enero y hasta el 30 de junio del 2025, la jornada horaria a cuarenta (40) horas semanales de los agentes que se detallan en el Anexo II que se aprueba y forma parte de la presente resolución.-\nARTICULO 3º) -\nAmplíese, a partir 1º de enero y hasta el 30 de junio del 2025, la jornada horaria a cuarenta y cuatro (44) horas semanales de los agentes que se detallan en el Anexo III que se aprueba y forma parte de la presente resolución.\nARTICULO 4º) -\nAmplíese, a partir 1º de enero y hasta el 30 de junio del 2025, la jornada horaria a cuarenta y ocho (48) horas semanales de los agentes que se detallan en el Anexo IV que se aprueba y forma parte de la presente resolución.\nARTICULO 5º) -\nDéjase constancia que las ampliaciones horarias otorgadas en los artículos precedentes, responden estrictamente a razones de servicio de la SECRETARIA DE POLITICAS SOCIALES Y FORTALECIMIENTO COMUNITARIO\nARTICULO 6º) -\nDéjase constancia que vencido el período dispuesto para las ampliaciones horarias y en caso de que persistan las necesidades que motivan las mismas, se efectuará una nueva evaluación, previo informe del Jefe del área sobre el desempeño de los agentes.\nARTICULO 7º)\n- Hágase saber a cada una de las dependencias involucradas que deberán informar debidamente al Departamento Administración del Personal la modalidad de cumplimiento de la jornada prolongada de los agentes mencionados anteriormente.\nARTICULO 8º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad Programática 01.01.00, Gasto 1.1.1.2, 1.1.1.3, 1.1.1.4, 1.1.1.5, 1.1.1.6, 1.1.1.7, .\nARTICULO 9º)-\nRefrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nARTICULO 10º)\n- Cúmplase, notifíquese, publíquese, dese al R.O, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano y ARCHÍVESE.-\nANEXO 1\nCorrespondiente a la Resolucion Nº 3/2025\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n13428\nIBAÑEZ GERARDO ARIEL\n108\n13771\nGONZALEZ ROMINA NATALIA\n143\n12163\nPALLAROL MARIELA ANAHI\n363\n14651\nCEBALLOS ROCIO\n510\n13773\nSALINAS MARIELA EDITH\n516\n13780\nWAGNER CARINA ANDREA\n516\n14911\nRESUMIL MARIA JULIA\n516\n15327\nWATTSON LUDMILA\n516\n6994\nUTHURRALT MARIA ARACELI\n522\n13979\nPASCUAL LUCIANA INES\n522\n13981\nPISTONE ANDREA CAROLINA\n523\n12693\nSCHEFER CECILIA GUILLERMINA\n525\n14136\nGONZALEZ GLADYS ELSA\n532\n16626\nACOSTA NATALIA SOLEDAD\n532\n13602\nDRITTANTI MARIA VANINA\n564\n15072\nRUSSO LUCIANA CAROLINA\n564\n15551\nRAYES MARCELA FERNANDA\n564\n15613\nAYALA PAMELA ROMINA\n564\n15817\nALVAREZ D'ALBERTI LUCIA\n564\n6338\nCOLLI ROSANA PATRICIA\n583\n15657\nBUYAYISQUI VANESA MARIEL\n583\n13778\nSUAREZ EUSA MARIA EUGENIA\n585\n14801\nDORADO FOGLIA DAMIAN ALBERTO\n585\n14942\nOROZCO MARIA FERNANDA\n585\n15190\nMARTINO MARIELA RAQUEL\n591\n13790\nORELLANA MURAD GASTON ALBERTO\n593\n13974\nCHACON MARIA ZULMA\n593\n13206\nBATTISTELLA DOMINGUEZ ANTONIETA MABEL\n594\n16356\nSOSA LAURA VIVIANA\n702\nANEXO 2\nCorrespondiente a la Resolución Nº 3/2024\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n13781\nZUAIN VERONICA LUJAN\n143\n14799\nCEPEDANO RODRIGO MANUEL\n227\n14237\nOJEDA NELIDA CRISTINA\n363\n14689\nPIÑEIRO SERGIO ADRIAN\n363\n12336\nMONTES DE OCA BERENICE GISSEL\n363\n16468\nMARTINEZ CAROLINA ISABELLA\n510\n14364\nRIVERA MICAELA BRENDA\n514\n6172\nMONTES DE OCA SILVINA BELEN\n515\n13130\nBRANDIZI MARIELA CECILIA\n516\n16434\nSGARAVATO ALICIA ESTER\n516\n13603\nBAZAN PATRICIA MARIELA\n519\n13976\nGIL EVER CAMILO\n519\n15505\nHIRSCH MELISA BELEN\n519\n15186\nORTEGA MARINA SOLEDAD\n520\n16428\nMIGLIAVACA MARIANELLA\n520\n13973\nAGNE HEBE AURORA\n521\n13987\nMARCANTONI MARIANA NATALIA\n521\n15069\nNIETO SILVANA LORENA\n521\n21157\nMARCANTONI PAOLA VANESA\n521\n16414\nBARRERA MELISA ELIANA\n521\n13972\nOJEDA GABRIELA FABIOLA\n522\n13975\nSTUPNIKOWSKI GABRIELA ALEJANDRA\n523\n15165\nCORDOBA VIVIANA AURORA\n523\n16276\nCHAVES CRISTINA NOELIA\n523\n13240\nBLANCO CEFERINO EMMANUEL\n525\n15198\nPULIAFITO OLGA SANDRA DEL CARMEN\n532\n15885\nZANFARDINI LORENA MARIANA\n532\n16270\nYAÑEZ QUIJADA MARCIA PILAR\n545\n12335\nANGELINI MONICA NOEMI\n545\n15605\nVILCHE FARIÑA RODRIGO HECTOR MANUEL\n545\n14888\nALANIZ GUILLERMINA ELIZABETH\n583\n16506\nCORVATTA MAXIMILIANO ADRIAN\n583\n15466\nIGLESIAS MAGALI SOLEDAD\n583\n16433\nMUNOZ RUTH ALEJANDRA\n591\n14995\nENQUE DE SOUSA JEANNETTE VERONICA\n593\n14593\nRAPACCI FABIANA ANDREA\n593\n15169\nCAMPOS KARINA ROSANA\n593\n15654\nGARCIA FONTAO SILVANA DANIELA\n593\n16039\nFALAPPA CAROLINA VERONICA\n593\n13585\nMIRANDA LUIS JAVIER\n594\n14311\nSAIZ DANIELA LORENA\n605\n14313\nFLORES WALTER ADRIAN\n605\n16284\nANTONELLI LOIDI MARIA VIRGINIA\n605\n16301\nANDERSEN ALEJANDRA ANAHI\n605\n16358\nFUENTES BRENDA SOLEDAD\n702\n16357\nSALVIDE FERNANDEZ CYNTIA MARIBEL\n702\n16415\nZAPATA DAIANA SOL\n713\nANEXO 3\nCorrespondiente a la Resolución Nº 3/2025\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n14277\nDITTLER CARLOS ADRIAN\n363\n14308\nPOLCHI FERNANDO LUIS\n363\n16124\nMORETTI ANTONELA ELISABETH\n504\n13354\nDE CASO DUPONT MARIA FLORENCIA\n510\n15168\nALARCON MARIANELA PAOLA\n516\n14339\nBARRAGAN BELEN TERESA\n516\n14741\nHERNANDEZ GLADYS ETELVINA\n516\n13165\nFLORES JOSE GONZALO\n519\n13985\nPAURA LORENA CRISTAL\n519\n14987\nROLON LORENA ELIZABETH\n519\n16437\nCISTERNAS JOSE RODRIGO\n519\n13600\nRODRIGUEZ MONICA BEATRIZ\n520\n15655\nASTEINZA LETICIA ANALIA\n520\n12269\nFAATH OLGA ISABEL\n521\n16416\nMIRAN AMALIA ALEJANDRA\n546\n14138\nITALIANO ELIANA CRISTINA\n564\n12547\nMELINGER GILDA FABIANA\n583\n14511\nBANCHERO MARIA JOSE\n583\n14512\nVILLATORO MARIA LAURA\n583\n14515\nFELIX VERONICA ANDREA\n583\n14597\nGOLUB ALINA NATALIA\n583\n14804\nGOMEZ LEPEZ TERESA ELIZABETH\n583\n15300\nCOCILOVA JULIANA\n583\n15334\nBORDOGNA AGUSTINA\n583\n15452\nGARCIA FRANZ MARIA FLORENCIA\n583\n16030\nROSSI MARCELA ANDREA\n583\n16131\nGOTTFRIT MIRTA SUSANA\n583\n16129\nRECH PAULA CAROLINA\n583\n16130\nMANCINELLI DANIELA ESTHER\n583\n16219\nMARTINEZ MIRIAM MARIEL\n583\n16259\nBRUZZONE MARIELA CELINA\n583\n16275\nCABRERA MARIANO\n583\n6377\nPLISCHUK ADRIANA PAULINA\n585\n11691\nQUIROGA MONICA CRISTINA\n591\n13596\nBONET GRACIELA CLAUDIA\n591\n15422\nPAZ ADRIANA MONICA\n591\n13983\nSOMBRA SANDRA BEATRIZ\n591\n14137\nTORTI ALEJANDRA SARA\n591\n14140\nMANSILLA VIVIANA INES\n591\n14979\nGIZZI MARTA LIDIA\n591\n15623\nLAGOS CECILIA AMANDA\n591\n11385\nALMONACID MARIELA NANCY\n593\n11930\nCORINALDESI GERALDINA ANDREA\n593\n13782\nZARAGOZA CARLA LORENA\n593\n13977\nOLMOS NATALIA CAROLINA\n594\n11769\nCUELLO MARIELA CLARISA\n605\n14314\nRUIZ MARIA CRISTINA\n605\n11465\nDIAZ MARTA NOEMI\n634\n13604\nOCAMPO VALERIA IVANA\n634\n15161\nSUAREZ GLADYS SUSANA\n713\n15167\nBARRIENTOS CANDIA MARGARITA IDA\n713\nANEXO 4\nCorrespondiente a la Resolución Nº 3/2025\nLEGAJO\nAPELLIDO Y NOMBRE\nNRO. OFICINA\n14408\nACOSTA CARINA VANESA\n108\n12203\nBERRETTINI MARIELA\n113\n13204\nROJAS ADRIANA ELSA\n504\n14737\nDINOTO STELLA MARIS\n515\n13769\nGARCIA CAROLINA IVANA\n516\n15543\nTORRES MARCOS JAVIER\n516\n14531\nVIDELA GUILLERMINA\n516\n14577\nLOVERDE CINTIA SABRINA\n516\n14833\nOJEDA FABIANA DEL CARMEN\n516\n15873\nAMADO PAULA ROMINA\n516\n14802\nGALANZINI MARIA EUGENIA\n583\n16274\nHOFNER GUSTAVO ANTONIO\n583\n11845\nRIQUELME PEDRO PABLO\n593\n13965\nRIVAS SEGUNDO MARCELINO\n593\n14207\nMARTINEZ NICOLAS ANDRES\n593\n14984\nGALLARDO PEDRO HORACIO\n593\n5497\nSAEZ IVAN DANIEL\n634\n11686\nPACHECO JOSE ELISONDO\n634\n13439\nARTUS FABIAN OSCAR\n634\n14522\nFIORI GABRIEL ALEJANDRO\n634\n16036\nGONZALEZ WALTER DANIEL\n634\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº31\nResolución Nº 31\nPublicado en versión extractada\nBahia Blanca, 06/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPIGNOTTI FERNANDO DAMIAN\n, con CUIT 20-31561239-0, para desarrollar actividad bajo el rubro de\nPanadería sin elaboración, Regalería, Venta al por menor de bebidas alcohólicas y no alcohólicas, Venta al por menor de productos de almacén, Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle H. BOUCHARD Nro.3753 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 16 de octubre, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 13 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 14 y 20 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 6955 y 6085 de fecha 04/11/2024 y 20/12/2024 respectivamente, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 21 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPIGNOTTI FERNANDO DAMIAN\ncon CUIT 20-31561239-0, contribuyente Nº 094162, para desarrollar actividades bajo el rubro\nPanadería sin elaboración, Regalería, Venta al por menor de bebidas alcohólicas y no alcohólicas, Venta al por menor de productos de almacén, Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle H. BOUCHARD Nro.3753 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 12/2025 a\nnombre de PIGNOTTI FERNANDO DAMIAN\n, Contribuyente Nº 094162 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº4\nResolución Nº 4\nPublicado en versión extractada\nBahia Blanca, 06/01/2025\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO\nQue frente a la necesidad de cubrir la ejecución de servicios o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes,\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente, el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n-\nR E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependencia del área consignada en cada caso, a partir del 1º de enero y hasta el 30 de junio del 2025, de cada una de las personas que se detallan a continuación:\n-. Agente\nMORENA MARINA IVANA,\nLegajo Nº\n17411,\nCategoría 05/4A.02, Dependencia: DIRECCIÓN DE SERVICIO SOCIAL\n-. Agente\nBLANCO MAGALI PILAR,\nLegajo Nº\n17412,\nCategoría 04/4A.01, Dependencia: DIRECCIÓN DE SERVICIO SOCIAL\n-. Agente\nQUINTANA GABRIELA ANDREA,\nLegajo Nº\n17413,\nCategoría 03/6A.04, Dependencia: DIRECCIÓN DE SERVICIO SOCIAL\n-. Agente\nRODRÍGUEZ GONZÁLEZ MACARENA BETIANA,\nLegajo Nº\n17414,\nCategoría 04/4A.01, Dependencia: DIRECCIÓN DE SERVICIO SOCIAL\n-. Agente\nFERNÁNDEZ DANIELA ANTONELLA,\nLegajo Nº\n17407,\nCategoría 05/4A.04, Dependencia: INSTITUTO \"JOSE LUIS CANTILO\"\n-. Agente\nPERALTA ANGIE,\nLegajo Nº\n17406,\nCategoría 05/4A.04, Dependencia: INSTITUTO \"JOSE LUIS CANTILO\"\n-. Agente\nROGER GABRIELA NORA,\nLegajo Nº\n17415,\nCategoría 05/4A.04, Dependencia: INSTITUTO \"JOSE LUIS CANTILO\"\n-. Agente\nREYES VALERIA CAROLINA,\nLegajo Nº\n21318,\nCategoría 05/4A.02, Dependencia: CASA DEL NIÑO VILLA ROSAS\n-. Agente\nOYARZO VERONICA ELIZABETH,\nLegajo Nº\n17405,\nCategoría 07/5A.02, Dependencia: LILIANA ABIA DE CECI (EX CASA DEL NIÑO ING.WHITE)\n-. Agente\nMAURIZZI LUCIANA ANABELA,\nLegajo Nº\n17400,\nCategoría 04/4A.03, Dependencia: SUEÑO DE BARRILETE\n-. Agente\nHIPKE ANA LUZ,\nLegajo Nº\n17402,\nCategoría 04/4A.03, Dependencia: OFICINA DE COORDINACIÓN NIDO\n-. Agente\nCABRIL ANA MARIA GLADYS,\nLegajo Nº\n17404,\nCategoría 05/4A.02, Dependencia: MAMAS CUIDADORAS\n-. Agente\nRANDO PAULINA ELBA,\nLegajo Nº\n14513,\nCategoría 03/6A.04, Dependencia: SERV.LOC.PROM Y PROT.I.DER. NIÑOS Y ADOLES.\n-. Agente\nLOBO MARCELA ELISABETH,\nLegajo Nº\n17398,\nCategoría 03/6A.04, Dependencia: SERV.LOC.PROM Y PROT.I.DER. NIÑOS Y ADOLES.\n-. Agente\nVILLALBA MARIA CECILIA,\nLegajo Nº\n17399,\nCategoría 04/4A.04, Dependencia: SERV.LOC.PROM Y PROT.I.DER. NIÑOS Y ADOLES.\n-. Agente\nJUAN MANUEL CALDERON BARRAQUE,\nLegajo Nº\n17421,\nCategoría 03/6A.04, Dependencia: SERV.LOC.PROM Y PROT.I.DER. NIÑOS Y ADOLES.\n-. Agente\nORIGGI PAOLA ANDREA,\nLegajo Nº\n17410,\nCategoría 05/4A.04, Dependencia: HOGAR DE NIÑOS Y NIÑAS PEUMAYÉN\n-. Agente\nLASA NICOLÁS,\nLegajo Nº\n17422,\nCategoría 03/6A.02, Dependencia: SUBSECRETARIA DE NIÑEZ, ADOLESCENCIA Y FAMILIA\n-. Agente\nABRATI DANIEL EDUARDO,\nLegajo Nº\n17397,\nCategoría 03/6A.04, Dependencia: SUBSECRETARIA DE NIÑEZ, ADOLESCENCIA Y FAMILIA\n-. Agente\nPASTUSZUK ARIAS LUNA,\nLegajo Nº\n17396,\nCategoría 03/6A.04, Dependencia: SUBSECRETARIA DE NIÑEZ, ADOLESCENCIA Y FAMILIA\n-. Agente\nGONZÁLEZ MARÍA JOSEFINA,\nLegajo Nº\n17401,\nCategoría 04/4A.03, Dependencia: SUBSECRETARIA DE NIÑEZ, ADOLESCENCIA Y FAMILIA\n-. Agente\nCASTEC SILVANA ANDREA,\nLegajo Nº\n17408,\nCategoría 05/4A.04, Dependencia: CASA DE ABRIGO\n-. Agente\nCHONCHI SGARABATO AYRTON MARIO,\nLegajo Nº\n17416,\nCategoría 06/6A.01, Dependencia: DIRECCIÓN DE LOGÍSTICA Y DISTRIBUCIÓN\n-. Agente\nREPETTO YESICA ANDREA,\nLegajo Nº\n17409,\nCategoría 05/4A.03, Dependencia: CASA DE ABRIGO II\n-. Agente\nBAGLIONI FACUNDO ABEL JESÚS,\nLegajo Nº\n17403,\nCategoría 05/4A.03, Dependencia: COORDINACIÓN PROGRAMA ENVIÓN\nARTICULO 2º)\n- El gasto dispuesto en el artículo precedente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad Programática 01.01.00, Gasto 1.2.1.1.-\nARTICULO 3º)\n-Refrende la presente Resolución el Director de la Agencia de Salud, Desarrollo Social, Ambiente y Hábitat.-\nARTICULO 4º)-\nCúmplase, notifíquese, publíquese, dese al R.O, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subseretaría de Niñez, Adolescencia y Familia, Subsecretaría de Desarrollo Social y Territorial y ARCHÍVESE.\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº14\nResolución Nº 14\nPublicado en versión extractada\nBahia Blanca, 14/01/2025\nLas presentes actuaciones administrativas que se iniciaron a raíz de la nota de fecha 13 de septiembre de 2023, obrante a fs. 1, elevada por los Jueces de Faltas nros. 1 y 2, en relación a la ausencia en su puesto de trabajo de la agente María Celeste Buch, legajo 16.513, dependiente del Tribunal Municipal de Faltas (oficina 111).-\nQue, según informa el Tribunal de Faltas, la mencionada agente registra ausencias sin justificar por los períodos comprendidos entre los días 10 de abril de 2023 al 24 de abril de 2023 y desde el 1º de agosto de 2023 a la fecha de presentación de la nota de fs.1 (13/09/2023).-\nQue, conforme a lo informado a fs.1, con fecha 6 de septiembre de 2023, desde el Tribunal de Faltas se intimó a la agente para que se reintegre a su puesto de trabajo, situación que, al 13 de setiembre de 2023, no fue cumplida por la mencionada.-\nQue, a raíz del incumplimiento a la intimación y de las ausencias sin justiciar ya detalladas, es que el Tribunal de Faltas realiza la presentación que da origen a las presentes actuaciones.-\nQue a dicha presentación se adjuntó en copia fiel la siguiente documentación:\n- Parte de Asistencia actualizado al día 13 de septiembre de 2023 (obrante a fs.3 y 4).-\n- Constancias de carpetas médicas informadas al Departamento Administración de Personal (fs.6 a 29).-\n- Memorandums, G.D.E. y cartas documento relacionadas al particular (fs.31 a 44).-\nQue a fs. 45 obra una presentación del Departamento Administración de Personal, de fecha 20 de septiembre de 2023, en la cual se informa que se deberá aplicar alguna de las medidas disciplinarias indicadas en el artículo 69º del Convenio Colectivo de Trabajo, atento la documentación adjuntada por el Tribunal de Faltas.-\nQue asimismo el Departamento Administración de Personal informa que “...al día de la fecha, la agente en cuestión no presenta registraciones ni novedades cargadas en el parte diario, a pesar de haber recibido intimación mediante carta documento para reincorporarse a su puesto laboral.”\nQue a fs.46/49 obra dictamen de la Subsecretaría Legal y Técnica, en el cual se informa que la agente Buch se encontraría prima facie incursa en la figura de abandono de puesto de trabajo, regulada en el artículo 69º, inciso d), apartado 3, 72º  y  79º del Convenio Colectivo de Trabajo.-\nQue a fs.51 y 52 el Departamento Administración de Personal, con fecha 26 de octubre de 2023, detalla las ausencias sin justificar de la agente María Celeste Buch, legajo 16.513, producidas durante el mes de octubre de 2023.-\nQue a fs. 53/55, se agregan impresiones del Sistema de Personal, en las cuales constan las ausencias sin justificar de la agente en cuestión, correspondientes al mes de noviembre de 2023.-\nY CONSIDERANDO:\nQue, con los informes obrantes en estos actuados, obrantes a fs.43 y 44 por parte de la Jefatura de Departamento del Tribunal Municipal de Faltas; a fs. 45 y 51/52 ambos por parte del Departamento Administración de Personal; y a fs.53/55 correspondientes al resultado de una consulta efectuada en el Sistema de Personal; ha quedado acreditado que la agente María Celeste Buch, legajo 16.513, ha faltado a su puesto de trabajo de manera injustificada los días y períodos que a continuación se detallan:\n- 10 de abril de 2023 (fojas 4).-\n- Del 12 de abril de 2023 al 14 de abril de 2023 inclusive (fs. 4).-\n- Del 17 de abril de 2023 al 21 de abril de 2023 inclusive (fs. 4).-\n- 24 de abril de 2023 (fs. 4).-\n- Del 1º de agosto de 2023 al 31 de agosto de 2023 inclusive (fs. 4).-\n- Del 1º de septiembre de 2023 al 13 de septiembre de 2023 inclusive (fs. 4).-\n- Del 14 de septiembre de 2023 al 20 de septiembre de 2023 inclusive (fs. 45).-\n- Del 2 de octubre de 2023 al 20 de octubre de 2023 inclusive (fs.52).-\n- Del 23 de octubre de 2023 al 17 de noviembre de 2023 inclusive (fs. 53 y 54).-\nQue tal conducta implica la presunta infracción a lo dispuesto en el artículo 69°, apartado 3, 72º y 79º del Convenio Colectivo de Trabajo de Empleados Municipales (Ordenanza 18.601/16), que disponen lo siguiente:\n\"\nARTICULO 69º)\n- Todo trabajador podrá ser objeto de medidas disciplinarias por las causas que a continuación se determinan, sin perjuicio de las responsabilidades civiles y penales fijadas por las leyes respectivas: ...d) Cesantía. Podrán sancionarse hasta con Cesantía:… 3.- Abandono de servicio sin causa justificada; configurada por la persistencia de su ausencia después de la intimación a que se reintegre al trabajo dentro de las veinticuatro (24) horas de su notificación que se le efectuará en el domicilio denunciado por el agente en su legajo en el Departamento Administración de Personal.”\n\"Innecesariedad de Sumario Previo. Recurso.\"\n“\nARTÍCULO 72º)\n- Para aquellos casos en los cuales la aplicación de la sanción no exigiere sumario previo en los términos de la Ley 14.656 se establece el siguiente procedimiento breve mediante el cual se aseguran las garantías del debido proceso:”\n“\n1º) Cuando se trate de la aplicación de las sanciones directas de apercibimiento, llamado de atención y suspensión de hasta 10 días, de los cargos que se le imputen al agente se le dará traslado por el término de cinco días para que alegue lo que estime pertinente, el que se le notificara personalmente. Si se negare a recibir la notificación se le hará entrega de la misma en presencia de dos testigos, de lo que se dejara constancia.-”\n“\n2º) En su contestación escrita el agente podrá ofrecer prueba documental, y en el caso de prueba testimonial solo con expresa indicación del fin probatorio de la misma.-”\n“\n3º) Una vez contestado el traslado o vencido el plazo para tal efecto, se dictará el acto administrativo imponiéndole la sanción en caso de corresponder, debidamente fundada, con la clara exposición de los hechos, e indicación en el caso de suspensión de la cantidad de días, de la fecha a partir de cuándo se hace efectiva dicha sanción y de la fecha en que el agente debe reincorporarse.- Este acto se le notificara de idéntica forma a la dispuesta en el inc. 1º\ndel presente.”\n“\nARTÍCULO 79º)\n-\nNo podrá sancionarse disciplinariamente al trabajador con suspensión de más de diez (10) días o con sanción de mayor severidad, sin que previamente se haya instruido el sumario administrativo ordenado por la autoridad competente, en las condiciones y con las garantías que se establecen en el presente.” “No obstante, aun cuando la sanción no exigiere sumario previo, deberá estarse a lo previsto por el art 73º\ndel presente Convenio.-”\n“\nToda sanción deberá aplicarse por resolución fundada de la autoridad de aplicación, que contenga la clara exposición de los hechos y la indicación de las causas determinantes de la medida. Esta atribución no es susceptible de delegación, excepto en el caso de las sanciones de llamado de atención, apercibimientos y suspensiones.-”\nQue, por encontrarse entonces la conducta de la agente en cuestión encuadrada dentro de las previsiones del artículo 69°, apartado 3, 72º Y 79º del Convenio Colectivo de Trabajo de Empleados Municipales (Ordenanza 18.601/16), se procedió a dar traslado de dicha imputación con copia íntegra de las presentes actuaciones a la agente María Celeste Buch, legajo 16.513, notificándola con fecha 5 de diciembre de 2023, en su domicilio constituido, conforme consta a fs.58 y 59 del presente expediente 111-8765/2023, y de acuerdo a lo establecido en el artículo 65º de la Ordenanza General nº 267/1980.-\nQue teniendo en cuenta que la agente no se presentó en ningún momento a prestar servicios nuevamente, en el mes de mayo del año 2024 se la volvió a intimar mediante carta documento a fs. 73/74, la cual fue devuelta por el correo debido a que nadie respondió al aviso de visita.\nQue posteriormente,  de fs. 78 a 80 obra  la resolución N° 177/2024 y  de fs. 112 a 114 su ampliatoria, la N° 222/2024, por las cuales se resuelve comenzar el procedimiento sumarial a la agente  María Celeste Buch, legajo 16.513, conforme los antecedentes agregados en estas actuaciones y en un todo de acuerdo acuerdo al Régimen Disciplinario regulado en el Convenio Colectivo de Trabajadores Municipales aprobado por Ordenanza 18.601 (Art. 69 y concordancias).-\nQue a fs. 129 se libra la cédula de notificación del auto de imputación de fs. 123/128 a la agente sumariada, notificándose a la misma conforme constancias de fs. 130/131, a fin de que presente el correspondiente descargo y ofrezca la prueba de defensa.\nQue a fs. 132 obra providencia por medio de la cual se deja constancia que la agente sumariada no presentó escrito de descargo en el plazo legal de 10 días hábiles administrativos que tenía para hacerlo (Art. 30 de la Ley 14.656 y art. 85 CCT de Empleados Municipales - Ordenanza N° 18.601/16) pese a estar debidamente notificada con fecha 12/09/2024 conforme cédula de fs. 130/131, por lo que se da por perdido el derecho que ha dejado de usar. Asimismo, se resolvió, poner las actuaciones a disposición de la trabajadora sumariada para alegar en los términos del art. 30 de la Ley 14.656 y art. 85 CCT de Empleados Municipales - Ordenanza N° 18.601/16, disponiendo para ello de 5 días hábiles administrativos desde la presente notificación.\nQue a fs. 133 se libra la cédula de notificación del despacho de autos para alegar de fs. 132 a la agente sumariada, notificándose la misma conforme constancia de fs. 134/135, con el fin de que presente el descargo y ofrezca la prueba de defensa.\nQue a fs. 136 obra la providencia por la cual se deja constancia de que la agente sumariada no presentó en el plazo legal que tenía para hacerlo conforme art. 85 del CCT de Empleados Municipales y Ordenanza 18.601/16 pese a estar debidamente notificada.\nQue a fs. 136 se da por decaído el derecho que dejó de usar poniéndose las actuaciones para el análisis y emisión del dictamen de cierre.\nQue a fs. 228/230 obra el dictamen jurídico en los términos de lo normado en los artículos 86 del CCT de Empleados Municipales, Ordenanza 18.601/16 y artículo 31 de la Ley 14.656, estando de acuerdo respecto del dictamen de cierre del Instructor Sumariante obrante a fs. 137/145.\nQue en el citado dictamen jurídico se advierte que se han respetado y cumplimentado la totalidad de los pasos procesales y legales previos y se ha garantizado el derecho de defensa de la agente sumariada, siendo desde lo formal perfectamente válido e idóneo.\nQue, tal lo dictaminado a 228 vta. y de acuerdo a lo probado en autos,  se ha acreditado que la agente María Celeste Buch (legajo 16.513) ha incurrido en las infracciones dispuestas en el artículo 69 punto d) inciso 1° del CCT de Empleados Municipales (Ordenanza 18.601/16), habiendo incurrido en inasistencias injustificadas a su puesto de trabajo por 120 días continuos o discontinuos durante el año 2023, y habiendo incurrido en inasistencias injustificadas a su puesto de trabajo por 141 días continuos durante el año 2024.\nQue  en un todo de acuerdo con los elementos probatorios acreditados por el Instructor Sumariante, y obrantes en estos actuados, se concluye, tal o expresado a fojas 229 vta., que las conductas imputadas a la agente sumariada, se encuadran en el art. 69 punto d) inciso 1° del CCT de Empleados Municipales (Ordenanza 18.601/16), por lo cual correspondería aplicar una sanción \" de hasta con CESANTÍA\",  debíendomerituar la gradualidad de la misma la Junta de Disciplina, en función de lo dispuesto en los artículos 78 y 92 del CCT Empleados Municipales (Ordenanza 18.601/16).\nQue a fs. 231/234 obra el dictamen  de la Junta de Disciplina, reunida el día 4 de diciembre del dos mil veinticuatro, resultando mayoritaria la propuesta de\naplicar la sanción de \"CESANTÍA\" a la agente María Celeste Buch, legajo 16.513,\nsugiriendo al Sr. Intendente Municipal el dictado del acto administrativo pertinente (art. 70, último párrafo, CCTMBB, Ordenanza 18.601).-\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º)\n- Declarar CESANTE a la agente\nMaría Celeste BUCH\n, legajo 16.513, dependiente del Tribunal Municipal de Faltas (oficina 111), a partir del día 15 de enero de 2025, según lo determina el art. 69º, inciso d), apartado 3 y artículo 70 del Convenio Colectivo de Trabajadores de Empleados Municipales (Ordenanza N.º 18.601/16), en un todo de acuerdo a los considerandos y antecedentes obrantes en el expediente 111-8765-2023.-\nARTÍCULO 2º)\n- Notifíquese a la agente María Celeste BUCH, legajo 16.513, tome nota el Departamento Administración del Personal, Subsecretaría Legal y Técnica, Tribunal de Faltas, Subdirección de Capital Humano, dése al R. O. y ARCHIVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº114\nResolución Nº 114\nPublicado en versión extractada\nBahia Blanca, 16/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPEREZ FERNANDA SOLEDAD\n, con CUIT 27-25215838-9, para desarrollar actividad bajo el rubro de\nFerretería,\nen el domicilio de la calle 14 DE JULIO Nro.4175 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 18 de septiembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 9, 11 y 17 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 10, 12 y 13 toma debida intervención el Departamento Habilitaciones, labrando las correspondientes Actas de Inspección Nº 5745, 6813 y 6854 de fecha 09/10/2024, 25/10/2024 y 20/11/2024 respectivamente, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 19 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPEREZ FERNANDA SOLEDAD\ncon CUIT 27-25215838-9, contribuyente Nº 087070, para desarrollar actividades bajo el rubro\nFerretería,\nen el domicilio de la calle 14 DE JULIO Nro.4175 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 66/2025 a\nnombre de PEREZ FERNANDA SOLEDAD\n, Contribuyente Nº 087070 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº11\nResolución Nº 11\nPublicado en versión extractada\nBahia Blanca, 20/01/2025\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y los artículos 5° y 145° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y,\nCONSIDERANDO;\nQue dada la necesidad de cubrir la ejecución de servicios, explotaciones, obras o tareas de carácter temporario o eventual, que no pueden ser realizadas con personal permanente de la administración municipal, es necesario proceder a\nprorrogar\nla designación por un nuevo período de las/los agentes que vienen desempeñándose en carácter de temporarios mensualizados, fundamentado en la necesidad de servicio y de acuerdo al requerimiento de cada una de las dependencias solicitantes.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Temporarios) y su Anexo I, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente, el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Prorrógase la designación en carácter temporario mensualizado, en la categoría y dependiente del área consignada en cada caso, a partir del 1º de enero y hasta el 30 de junio del 2025, de cada una de las personas que se detallan a continuación:\n-. Agente\nDELL'OLIO ANAHI SOLEDAD,\nLegajo Nº\n21501,\nCategoría 03/6A.03, Dependencia: DIRECCION DE TURISMO\nARTICULO 2º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad Programática 01.01.00, Gasto , .\nARTICULO 3º)\n- Cúmplir, notificar,publicar tomen nota Departamento Administración de Personal, Subdirección de Capital Humano, Subdirección de Presupuesto, Contaduría General, dése al R.O., cumplido: ARCHIVAR.\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº119\nResolución Nº 119\nPublicado en versión extractada\nBahia Blanca, 20/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nSAVINO MARIA DEL PILAR TERESA\n, con CUIT 27-39482847-0, para desarrollar actividad bajo el rubro de\nVenta al por menor de flores, plantas y otros productos de vivero,\nen el domicilio de la calle URUGUAY Nro.442 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 12 de diciembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 y 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 y 11 toma debida intervención el Departamento Habilitaciones, labrando las correspondientes Actas de Inspección Nº 6093 y 6211 de fecha 06/01/2025 y 13/01/2025 respectivamente, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 13 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSAVINO MARIA DEL PILAR TERESA\ncon CUIT 27-39482847-0, contribuyente Nº 094296, para desarrollar actividades bajo el rubro\nVenta al por menor de flores, plantas y otros productos de vivero,\nen el domicilio de la calle URUGUAY Nro.442 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 68/2025 a\nnombre de SAVINO MARIA DEL PILAR TERESA\n, Contribuyente Nº 094296 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº120\nResolución Nº 120\nPublicado en versión extractada\nBahia Blanca, 20/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nCAMACHO MARIA EUGENIA\n, con CUIT 27-31938550-4, para desarrollar actividad bajo el rubro de\nÓptica,\nen el domicilio de la calle PTE ROCA Nro.160 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 12 de agosto, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 y 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 y 11 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 5595 de fecha 02/08/2024 y N° 5528 de fecha 03/09/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 22 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCAMACHO MARIA EUGENIA\ncon CUIT 27-31938550-4, contribuyente Nº 093810, para desarrollar actividades bajo el rubro\nÓptica,\nen el domicilio de la calle PTE ROCA Nro.160 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 69/2025 a\nnombre de CAMACHO MARIA EUGENIA\n, Contribuyente Nº 093810 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº121\nResolución Nº 121\nPublicado en versión extractada\nBahia Blanca, 20/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nDI LAURO GUILLERMINA\n, con CUIT 27-26333167-8, para desarrollar actividad bajo el rubro de\nVenta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle PARAGUAY Nº 241 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 17 de septiembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 8 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 9 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5917 de fecha 18/10/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 27 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nDI LAURO GUILLERMINA\ncon CUIT 27-26333167-8, contribuyente Nº 093861, para desarrollar actividades bajo el rubro\nVenta al por menor de prendas de vestir y accesorios,\nen el domicilio de la calle PARAGUAY Nº 241 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 70/2025 a\nnombre de DI LAURO GUILLERMINA\n, Contribuyente Nº 093861 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº22\nResolución Nº 22\nPublicado en versión extractada\nBahia Blanca, 21/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal, atento que la SECRETARIA DE POLÍTICAS SOCIALES ha generado oportunamente en dicho sistema el reemplazo de la Jefa de División del Servicio Local de Promoción y Protección de los Derechos de Niños, Niñas y Adolescentes, agente COLLI ROSANA PATRICIA, legajo Nº 6338, por parte del agente CORVATTA MAXIMILIANO ADRIAN, legajo Nº 16506. Considerando que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCORVATTA MAXIMILIANO ADRIAN\n, legajo\nNº 16506\ncategoría\n05/3A.03\n, en ausencia de la Jefa de División del Servicio Local de Promoción y Protección de Derechos de Niños, Niñas y Adolescentes, agente\nCOLLI ROSANA PATRICIA\n, legajo\nNº 6338\ncategoría 02/3B.02, a partir del día 17 de Enero del 2025 y hasta el 15 de Febrero del 2025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente CORVATTA MAXIMILIANO ADRIAN continuará realizando su jornada horaria semanal habitual.-\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110106000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, publiquese, dese al R.O, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General. Cumplido: Reservese.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº6\nResolución Nº 6\nPublicado en versión extractada\nBahia Blanca, 21/01/2025\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2.006/2.016 en el Sistema Intranet Municipal; atento que el INSTITUTO CULTURAL MUNICIPAL ha generado oportunamente en dicho sistema el reemplazo de la agente BIANCO Lucia, legajo Nº 13.097,  dado que hará uso de la licencia anual, siendo el reemplazante el agente GIL ROBERT Matias, legajo Nº 13.533; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Designar en reemplazo al agente\nGIL ROBERT Matias\n, legajo\nNº 13.533\ncategoría\n04/3B.02\na categoría\n02/3B.03\n, en ausencia del agente\nBIANCO Lucia\n, legajo\nNº 13.097\n, a partir del día 20 de Enero del 2.025 y hasta el 31 de Enero del 2.025 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, el agente GIL ROBERT Matias continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110108000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, publíquese, dése al R.O., cumplido:\nARCHÍVESE\n.\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº12\nResolución Nº 12\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVISTO el artículo 1° de la ley 14.656 (Régimen Marco de Empleo Municipal) y el artículo 30° del Convenio Colectivo de Trabajadores Municipales de Bahía Blanca aprobado por Ordenanza N° 18601 y, CONSIDERANDO;\nQue siguen vigentes las necesidades de servicio que oportunamente fundamentaron la prolongación de la jornada horaria semanal de agentes de planta permanente de la dependencia solicitante, siendo necesario proceder a\nprorrogar\nla misma.\nQue el presente acto administrativo culmina un proceso desarrollado íntegramente en forma digital, conforme a lo establecido en el Decreto N° 1209/2016 (Sistema de Gestión de Documentos Electrónicos) y el Decreto N° 1354/2016 (Sub-Módulo Renovación de Ampliaciones Horarias) y su Anexo II, en el que intervinieron la dependencia solicitante, la Subdirección de Capital Humano, la Subdirección de Presupuesto y Contaduría General.\nPor lo expuesto precedentemente el Sr.\nINTENDENTE MUNICIPAL\n, en uso de sus facultades;\n- R E S U E L V E -\nARTICULO 1º)\n- Ampliar, a partir del 1º de enero y hasta el 30 de junio del 2025, la jornada horaria a treinta y cinco (35) horas semanales, la jornada horaria de la agente DONADIO MARIA JOSE, legajo 12358, dependiente de Coordinación General de Articulación de Organizaciones Sociales, Estado y Empresas (oficina 143).\nARTICULO 2º)\n- Ampliar, a partir del 1º de enero y hasta el 30 de junio del 2025, a cuarenta (40) horas semanales, la jornada horaria de la agente DAL POGGETTO MICAELA, legajo 21483, dependiente del Jardín Maternal \"Te Veo Bien\"  (oficina 539).\nARTICULO 3º)\n- Dejar constancia que las ampliaciones horarias otorgadas en los artículos precedentes, responden estrictamente a razones de servicio de la AGENCIA DE INNOVACION, DESARROLLO PRODUCTIVO Y URBANISMO.\nARTICULO 4º)\n- Dejar constancia que vencido el período dispuesto para las ampliaciones horarias y en caso de que persistan las necesidades que motivan las mismas, se efectuará una nueva evaluación, previo informe del Jefe del área sobre el desempeño de los agentes.\nARTICULO 5º)\n- Hacer saber a cada una de las dependencias involucradas que deberán informar debidamente al Departamento Administración del Personal la modalidad de cumplimiento de la jornada prolongada de los agentes mencionados anteriormente.\nARTICULO 6º)\n- El gasto dispuesto en los artículos precedentes deberá imputarse a la Fuente 110, Jurisdicción 1110124000, Actividad Programática 01.01.00, Gasto 1.1.1.3, 1.1.1.5, .\nARTICULO 7º)\n- Cumplir, publicar, notificar, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Dirección General de Capital Humano, dar al R.O., cumplido: RESERVESE.\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº13\nResolución Nº 13\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto las presentes actuaciones mediante las cuales la firma A1 Torres solicita factibilidad para la instalación de una estructura soporte de antena para telefonía celular en el inmueble identificado catastralmente como: Circ. II - Secc. C - Mz 239 bx - Partida 178194 y\nCONSIDERANDO\nQue por expediente 0/00-2140/2024 la empresa solicitó factibilidad para la instalación de dicha estructura, en el inmueble identificado catastralmente como: Circ. II - Secc. C - Ch 239 - parcela 5a - Partida 71315, el cual correspondía al origen del plano de mensura característica 7-276-2007, de acuerdo a lo informado a fs 68 del mencionado expediente.\nQue la instalación de la estructura soporte de antena fue analizada por el Departamento Planeamiento Urbano a fs. 75, 86 y 235 del expediente 0/00-2140/2024, de donde surge que el inmueble pertenece a la zona Industrial 3 (I3) del Código de Planeamiento Urbano\nQue con la documentación que se ha ido aportando, el Departamento Planeamiento Urbano informa a fs. 235 que no cumple con el Art. 2 Inc. 3 del Decreto Reglamentario 134/2019 relacionado con la titularidad de dominio y que cumpliría con el Art. 7.6 de la Ordenanza 19382 y el Art. 2 Inc. 5 y 6 del Decreto Reglamentario Nº 134/2019 (de localización e implantación, de planta, cortes y vistas de la instalación) según plano de fs 231, lo cual deberá verificarse al momento de la presentación de planos visados por el colegio correspondiente.\nQue a fs. 225/228 consta copia del seguro de responsabilidad civil y a fs. 229/230 obra copia de informe de la Dirección General de Infraestructura y Servicios Aeroportuarios donde indica:\n\"Se determinó que la estructura no afecta las Superficies Limitadoras de Obstáculos de aeródromos/helipuertos a la fecha, siendo la altura solicitada la permitida a instalarse en el lugar indicado, sin perjuicio de derechos de terceros, incluyendo pararrayos, balizas y cualquier otro objeto que pertenezca a la misma\"\nQue a fs. 64 del expediente 0/00-12266/2024 la Subsecretaría Legal y Técnica dictamina, con relación al cumplimiento del Artículo 2º del Decreto 134/2019, indicando que el Club La Armonía se encuentra vinculada tributariamente como responsable de pago, conforme surge del informe agregado por el Departamento Territorial a fs. 32.\nQue agrega el letrado\n\"En el contexto apuntado, en caso que la tipología de estructura soporte resulte admisible y reúna las demás condiciones establecidas por la Ordenanza 19382 y su decreto reglamentario 134/2019, considero que la situación dominial de la parcela no constituye óbice para el otorgamiento de la pretendida factibilidad.\nSin perjuicio de ello, atento que la titularidad de dominio sobre la parcela recae en la Provincia de Buenos Aires, conforme surge del informe supra relacionado, sugiero que, en caso de otorgar factibilidad para la instalación de la estructura soporte, se condicione a que la misma subsistirá por el plazo dispuesto en la Ordenanza específica y cesará de pleno derecho ante requerimiento y/u oposición que pudiera formular el titular de dominio del bien.-\nFinalmente, la parte interesada deberá acreditar su relación jurídica con el bien en el que pretende instalar la estructura soporte mediante instrumento que refiera a éste último, cuestión que autoriza a afirmar que dicha cuestión podrá ser resuelta mediante una addenda al contrato agregado a estas actuaciones, la suscripción de un nuevo contrato o la forma jurídica que las partes consideren más conveniente a su interés, en la medida que se encuentre específicamente delimitado el objeto y el bien sobre el que recae la relación locativa.\"\nQue a fs. 65/66 se agrega adenda al contrato ya presentado, donde se especifica el inmueble identificado catastralmente como: Circ. II - Secc. C - Mz 239 bx - Partida 178194 y la ubicación de la estructura soporte de antena.\nQue a fs. 67, el Subdirector de Planeamiento Urbano indica que con toda la documentación aportada, se entiende pertinente otorgar factibilidad para la instalación de la estructura soporte de antena propuesta.\nPor todo lo expuesto, la\nSECRETARIA DE PLANEAMIENTO URBANO\n, en uso de las facultades que le confiere el Artículo 182 de la Ley Orgánica de las Municipalidades\nRESUELVE\nPRIMERO:\nOtorgar factibilidad para la instalación de una estructura soporte de antena en el inmueble identificado catastralmente como: Circ. II - Secc. C - Mz 239 bx - Partida 178194, en un todo de acuerdo a los considerandos de la presente y a los antecedentes obrantes en los expedientes 0/00-2140/2024 y 0/00-12266/2024.\nSEGUNDO:\nLa factibilidad autorizada en el artículo PRIMERO cesará de pleno derecho ante requerimiento y/u oposición que pudiera formular el titular de dominio del bien.\nTERCERO:\nCúmplase, publíquese, dése al R.O., notifíquese. Tomen nota a sus efectos los Departamentos Territorial, Planeamiento Urbano, Registro y Permisos de Obra y demás dependencias municipales que correspondan. Hecho, ARCHÍVESE.\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº144\nResolución Nº 144\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nREUS ANA KARINA\n, con CUIT 27-24336616-5, para desarrollar actividad bajo el rubro de\nVenta al por menor de productos de almacén,\nen el domicilio de la calle ALMAFUERTE Nº 603 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 13 de diciembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 12, 14 y 15 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 13 y 16 toma debida intervención el Departamento Habilitación, labrando las correspondientes Actas de Inspección Nº 6117 de fecha 30/12/2024 y Nº 6599 de fecha 10/01/2025, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 19 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nREUS ANA KARINA\ncon CUIT 27-24336616-5, contribuyente Nº 094289, para desarrollar actividades bajo el rubro\nVenta al por menor de productos de almacén,\nen el domicilio de la calle ALMAFUERTE Nº 603 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 82/2025 a\nnombre de REUS ANA KARINA\n, Contribuyente Nº 094289 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº145\nResolución Nº 145\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nCASINI ORNELLA\n, con CUIT 27-39482821-7, para desarrollar actividad bajo el rubro de\nDespensa - Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle CHARCAS Nro.1477 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 20 de noviembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 11 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 12 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6545 de fecha 10/12/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 14 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCASINI ORNELLA\ncon CUIT 27-39482821-7, contribuyente Nº 093179A, para desarrollar actividades bajo el rubro\nDespensa - Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle CHARCAS Nro.1477 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 83/2025 a\nnombre de CASINI ORNELLA\n, Contribuyente Nº 093179A de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº146\nResolución Nº 146\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nWOLLENBERG RAUL ARMANDO\n, con CUIT 20-22734567-6, para desarrollar actividad bajo el rubro de\nVerdulería y frutería,\nen el domicilio de la calle PILMAIQUEN Nro.62 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 23 de diciembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 11 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6214 de fecha 14/01/2025, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 12 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nWOLLENBERG RAUL ARMANDO\ncon CUIT 20-22734567-6, contribuyente Nº 086162B, para desarrollar actividades bajo el rubro\nVerdulería y frutería,\nen el domicilio de la calle PILMAIQUEN Nro.62 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 84/2025 a\nnombre de WOLLENBERG RAUL ARMANDO\n, Contribuyente Nº 086162B de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº147\nResolución Nº 147\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nGALAN MAYRA\n, con CUIT 27-35413314-3, para desarrollar actividad bajo el rubro de\nVenta al por menor de productos de almacén - Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle INT EDUARDO GONZÁLEZ Nro.851 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 19 de diciembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 11 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6651 de fecha 13 de enero de 2025, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 12 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGALAN MAYRA\ncon CUIT 27-35413314-3, contribuyente Nº 094272, para desarrollar actividades bajo el rubro\nVenta al por menor de productos de almacén - Venta al por menor de tabaco, cigarros y cigarrillos,\nen el domicilio de la calle INT EDUARDO GONZÁLEZ Nº 851 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 85/2025 a\nnombre de GALAN MAYRA\n, Contribuyente Nº 094272 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº148\nResolución Nº 148\nPublicado en versión extractada\nBahia Blanca, 22/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nPUCCINELLI MARCELA YOLANDA\n, con CUIT 27-18002287-8, para desarrollar actividad bajo el rubro de\nRegalería - Venta al por menor de prendas de vestir y accesorios - Venta al por menor de artículos de iluminación,\nen el domicilio de la calle SOLER Nº 68 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 14 de noviembre de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 2 a 10 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 11 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 6002 de fecha 2/11/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 14 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nPUCCINELLI MARCELA YOLANDA\ncon CUIT 27-18002287-8, contribuyente Nº 083553C, para desarrollar actividades bajo el rubro\nRegalería - Venta al por menor de prendas de vestir y accesorios - Venta al por menor de artículos de iluminación,\nen el domicilio de la calle SOLER Nº 68 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 86/2025 a\nnombre de PUCCINELLI MARCELA YOLANDA\n, Contribuyente Nº 083553C de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº149\nResolución Nº 149\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por\nMALDONADO MATIAS ALBERTO\n, con CUIT 23-43910198-9, para desarrollar actividad bajo el rubro de\nPeluquería,\nen el domicilio de la calle RODRÍGUEZ Nro.129 de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta con fecha 13 de agosto de 2024, conforme constancias obrantes a fs. 1;\nQue de fs. 3 a 7, 12 y 13 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 8, 9 y 14 toma debida intervención el Departamento Habilitación, labrando el correspondiente Acta de Inspección Nº 5522 de fecha 27/08/2024, Nº 5525 de fecha 28/08/2024 y Nº 6921 de fecha 12/11/2024, dejando constancia que el local reúne buenas condiciones de seguridad e higiene;\nQue a fs. 16 se acompaña constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenida por el Departamento Recaudación;\nQue se han cumplimentado los requisitos exigidos por Ley Nº 7315/67 y su Decreto Nº 1123/93;\nQue atento a los informes producidos por el Departamento de Recaudación y el Departamento Habilitaciones, se concluye que resulta procedente hacer lugar a la solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nMALDONADO MATIAS ALBERTO\ncon CUIT 23-43910198-9, contribuyente Nº 093894, para desarrollar actividades bajo el rubro\nPeluquería,\nen el domicilio de la calle RODRÍGUEZ Nº 129 de la ciudad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 87/2025 a\nnombre de MALDONADO MATIAS ALBERTO\n, Contribuyente Nº 093894 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº152\nResolución Nº 152\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVistas las presentes actuaciones, por medio de las cuales tramita el cese de actividades de\nNAVARRETE María Verónica, CUIT N°27-24546631-0, Contribuyente N°84.365\n, y;\nCONSIDERANDO\nQue a fojas 18, obra Resolución N°34/2025 de fecha 7 de enero de 2025, en la cual se menciona como expediente de referencia el Nº 0-12276/2024;\nQue a fojas 19, el Departamento Recaudación sugiere se rectifique la Resolución Nº 34/2025, ya que fue informado por error el Nº de expediente 0-12276/2024, siendo el correcto el Nº 0-12276/2023.\nPor\nello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca\n, en uso de las atribuciones conferidas por el Decreto N°2900/2021;\n-\nRESUELVE\n-\nARTICULO 1º):\nModifiquese el número de expediente de referencia de la\nResolución Nº 34/2025\n, el cual quedará redactado de la siguiente manera\n: \"\nRef: Expte. 1-0-12276/2023.\n\"\nARTICULO 2º):\nCúmplase, notifíquese, dése al Registro Oficial, publiquese, tome nota Departamento de Recaudación, hecho:\nARCHIVESE.\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº153\nResolución Nº 153\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud de Habilitación interpuesta por la\nMunicipalidad de Bahía Blanca (Instituto del Deporte),\ncon\nC.U.I.T. 30-99900209-5, Contribuyente Nº 80778C\npara desarrollar actividades bajo el rubro\nNatatorio\n, en el domicilio de la calle Ecuador Nº 1600 (Parque Illia) de la Localidad de Bahía Blanca, y;\nCONSIDERANDO\nQue la solicitud de Habilitación ha sido interpuesta, conforme constancias obrantes a fs.1-2;\nQue de fs. 3/23, 30/53, 55/58 y 60-61 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs. 24 y 59 toma debida intervención el Departamento Habilitaciones, labrando las correspondientes Actas de Inspección Nº 17781 y 18070, dejando constancia que el natatorio reúne buenas condiciones de seguridad e higiene;\nQue a fs.36-37 se adjunta el correspondiente Informe Técnico de piscina, emitido por la Secretaría de Planeamiento Urbano;\nQue a fs.57 se adjunta análisis químico y bacteriológico del agua, emitido por el Departamento de Bromatología y Protección de la Salud;\nQue a fs.58 se acompaña informe emitido por el Departamento de Bromatología y Protección de la Salud, en el que se deja constancia que,\n“...cumple con los ensayos bacteriológicos realizados, Art. 16 b), Decreto 3181/07, siendo apta para el uso recreacional...”\nQue que se han cumplimentado los requisitos exigidos por Ley Provincial Nº 10217 y su Decreto Reglamentario Nº 3181/2007;\nQue de los informes producidos por el Departamento Habilitaciones y los restantes Departamentos y Secretarías intervinientes, se concluye que resulta procedente hacer lugar a solicitud de Habilitación interpuesta;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto 2900/2021;\n- R E S U E L V E -\nARTICULO 1º)-\nHabilítase a la\nMunicipalidad de Bahía Blanca (Instituto del Deporte),\ncon\nC.U.I.T. 30-99900209-5, Contribuyente Nº 80778C\npara desarrollar actividades bajo el rubro\nNatatorio\n, en el domicilio de la calle Ecuador Nº 1600 (Parque Illia) de la Localidad de Bahía Blanca.\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 88/2025 a nombre de la\nMunicipalidad de Bahía Blanca (Instituto del Deporte)\n, Contribuyente Nº 80778C\nde acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº164\nResolución Nº 164\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud del correspondiente Permiso de Funcionamiento interpuesta por el\nInstituto del Deporte de la\nMunicipalidad de Bahía Blanca,\npara desarrollar actividades bajo el rubro\nNatatorio (temporada 2024-2025)\n, situado en el domicilio de la calle Ecuador Nº 1600 (Parque Illia) de la Localidad de Bahía Blanca, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta con fecha 17 de diciembre de 2024, conforme constancias obrantes a fs.1-2;\nQue a fs.3/18, 21-22, 26/28 y 30-31 obra documentación aportada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.14-15 se adjunta el correspondiente Informe Técnico de piscina, emitido por la Secretaría de Planeamiento Urbano;\nQue a fs.24-25 se adjunta análisis químico y bacteriológico del agua, emitido por el Departamento de Bromatología y Protección de la Salud, con el correspondiente informe emitido por el Departamento de Bromatología y Protección de la Salud, en el que se deja constancia que,\n“...cumple con los ensayos bacteriológicos realizados, Art. 16 b), Decreto 3181/07, siendo apta para el uso recreacional...”;\nQue a fs.29 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 18070, dejando constancia que reúne condiciones para el desarrollo de las actividades;\nQue que se han cumplimentado los requisitos exigidos por Ley Provincial Nº 10217 y su Decreto Reglamentario Nº 3181/2007;\nQue de los informes producidos por el Departamento Habilitaciones y los restantes Departamentos y Secretarías intervinientes, se concluye que resulta procedente hacer lugar a solicitud del Permiso de Funcionamiento solicitado;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021;\n-R E S U E L V E-\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento al\nInstituto del Deporte de la\nMunicipalidad de Bahía Blanca,\npara desarrollar actividades bajo el rubro\nNatatorio (temporada 2024-2025)\n, situado en el domicilio de la calle Ecuador Nº 1600 (Parque Illia) de la Localidad de Bahía Blanca, atento a lo expuesto en los considerandos de la presente.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)\n-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nArchívese.\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº165\nResolución Nº 165\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud del correspondiente Permiso de Funcionamiento interpuesto por el\nClub Atlético Puerto Comercial,\ncon\nC.U.I.T.  30-66420248-0\n, Contribuyente Nº 53861\n, para desarrollar actividades bajo el rubro\nNatatorio (temporada 2024-2025)\n, en el domicilio de la calle San Martín Nº 3287 de la Localidad de Ingeniero White-Partido de Bahía Blanca, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta, conforme constancias obrantes a fs.1-2;\nQue a fs.3/48 y 51/72 obra documentación aportada por parte interesada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.49-50 se adjunta el correspondiente Informe Técnico de piscina, emitido por la Secretaría de Planeamiento Urbano;\nQue a fs.73 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 18059, dejando constancia que reúne buenas condiciones de uso e higiene;\nQue a fs.75-76 se adjunta análisis químico y bacteriológico del agua, emitido por el Departamento de Bromatología y Protección de la Salud, con el correspondiente informe emitido por el Departamento de Bromatología y Protección de la Salud, en el que se deja constancia que,\n“...cumple con los ensayos bacteriológicos realizados, Art. 16 b), Decreto 3181/07, siendo apta para el uso recreacional...”;\nQue a fs.77-78 se acompaña Constancia de cumplimiento tributario para Habilitación Municipal debidamente intervenido por el Departamento Recaudación;\nQue que se han cumplimentado los requisitos exigidos por Ley Provincial Nº 10217 y su Decreto Reglamentario Nº 3181/2007;\nQue de los informes producidos por el Departamento Habilitaciones y los restantes Departamentos y Secretarías intervinientes, se concluye que resulta procedente hacer lugar a solicitud del Permiso de Funcionamiento solicitado;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021;\n-R E S U E L V E-\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento al\nClub Atlético Puerto Comercial,\ncon\nC.U.I.T.  30-66420248-0\n, Contribuyente Nº 53861\n, para desarrollar actividades bajo el rubro\nNatatorio (temporada 2024-2025)\n, en el domicilio de la calle San Martín Nº 3287 de la Localidad de Ingeniero White-Partido de Bahía Blanca, atento a lo expuesto en los considerandos de la presente.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad del Permiso otorgado, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 4º)\n-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nArchívese.\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº166\nResolución Nº 166\nPublicado en versión extractada\nBahia Blanca, 23/01/2025\nVisto\nlas presentes actuaciones, referidas a la solicitud del correspondiente Permiso de Funcionamiento interpuesta por el\nInstituto del Deporte de la\nMunicipalidad de Bahía Blanca,\npara desarrollar actividades bajo el rubro\nNatatorio-Pileta Infantil (temporada 2024-2025)\n, en el domicilio de la calle Charlone Nº 4000 (Complejo Balneario Maldonado) de la Localidad de Bahía Blanca, y;\nCONSIDERANDO:\nQue la solicitud ha sido interpuesta con fecha 17 de diciembre de 2024, conforme constancias obrantes a fs.1-2;\nQue a fs.3/67, 70/82, 86-87 y 89/95 obra documentación aportada a fin de poder evaluar la procedencia de lo solicitado;\nQue a fs.83-84 se adjunta el correspondiente Informe Técnico de piscina, emitido por la Secretaría de Planeamiento Urbano;\nQue a fs.88 toma debida intervención el Departamento Habilitaciones, labrando el correspondiente Acta de Inspección Nº 17785, dejando constancia que reúne condiciones para el desarrollo de las actividades;\nQue a fs.97 se adjunta análisis químico y bacteriológico del agua, emitido por el Departamento de Bromatología y Protección de la Salud;\nQue a fs.98 se acompaña informe emitido por el Departamento de Bromatología y Protección de la Salud, en el que se deja constancia que de acuerdo al informe obrante a fs.97,\n“...cumple con los ensayos bacteriológicos realizados, Art. 16 b), Decreto 3181/07, siendo apta para el uso recreacional...”\nQue que se han cumplimentado los requisitos exigidos por Ley Provincial Nº 10217 y su Decreto Reglamentario Nº 3181/2007;\nQue de los informes producidos por el Departamento Habilitaciones y los restantes Departamentos y Secretarías intervinientes, se concluye que resulta procedente hacer lugar a solicitud del Permiso de Funcionamiento solicitado;\nPor ello\n, el\nSubsecretario de Ingresos Públicos de la Municipalidad de Bahía Blanca,\nen uso de las atribuciones conferidas por el Decreto Nº 2900/2021;\n-R E S U E L V E-\nARTÍCULO 1º)-\nOtórgase el correspondiente Permiso de Funcionamiento al\nInstituto del Deporte de la\nMunicipalidad de Bahía Blanca,\npara desarrollar actividades bajo el rubro\nNatatorio-Pileta Infantil (temporada 2024-2025)\n, en el domicilio de la calle Charlone Nº4000 (Complejo Balneario Maldonado) de la Localidad de Bahía Blanca, atento a lo expuesto en los considerandos de la presente.\nARTÍCULO 2°)-\nDéjese constancia que la vigencia del Permiso otorgado en el Artículo Primero de la presente Resolución, quedará supeditado al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgado el Permiso.\nARTÍCULO 3°)\n-\nCúmplase, tomen nota Departamento Recaudación, Departamento de Habilitaciones, dése al R.O., hecho:\nArchívese.\n"
}