{
  "number": "5º",
  "date": "22/05/2018",
  "description": "5º de Bahia Blanca",
  "link": "/bulletins/774",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº19076/17\nOrdenanza Nº 19076/17\nBahia Blanca, 07/09/2017\nORDENANZA\nORDENANZA N°: 19076\nTítulo: Convalidando Acta de Permiso de Uso Precario y Condicionado con la firma Ecopetrol.\nExpediente del H.C.D.: 880-2016\nExpediente el D. Ejecutivo: 0/00-1375-2016\nFecha de sanción: 07-09-2017\nDerogada por Ordenanza n°:\nModificada por Ordenanza n°:\nO R D E N A N Z A\nARTICULO 1º: De conformidad con lo dispuesto por el Artículo 55º, de la Ley Orgánica de las Municipalidades, Convalidase el Acta de Permiso de Uso Precario y Condicionado, suscripta entre la Municipalidad de Bahía Blanca y la firma Ecopetrol, representada por los Señores Nicolás Sergio García, DNI 26.958.355 y Sebastián Andrés García, DNI 25.576.603, la que fuera aprobada por Decreto del Departamento Ejecutivo Nº 910, dictado con fecha 25 de Abril de 2016, con relación a la fracción de terreno del Parque Industrial de Bahía Blanca, identificada catastralmente como: Circunscripción I, Sección D, Chacra 385x, Parcela 2, Partida 554.671, con una superficie de 6.408,43m2.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su conocimiento y efectos.\nDADA EN LA SALA DE SESIONES ORDINARIAS DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS SIETE DIAS DEL MES DE SEPTIEMBRE DE DOS MIL DIECISIETE.\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº19077/17\nOrdenanza Nº 19077/17\nBahia Blanca, 14/09/2017\nORDENANZA\nTítulo: Estableciendo Unico Sentido de Circulación a la calle Maldonado, entre Líbano y Don Bosco.\nExpediente del H.C.D.: 692-2017\nExpediente el D. Ejecutivo: 0/00-5712-2017\nFecha de sanción: 14-09-2017\nDerogada por Ordenanza n°: 19.317\nModificada por Ordenanza n°:\nO R D E N A N Z A\nARTICULO 1º: Establézcase un Único Sentido de Circulación a la calle Maldonado, entre Líbano y Don Bosco, con rumbo SO-NE y la prohibición del tránsito de camiones en dichas calles.\nARTICULO 2º: Comuníquese al Departamento Ejecutivo para su cumplimiento.\nDADA ENLA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE DE BAHIA BLANCA, A LOS CATORCE DIAS DEL MES DE SEPTIEMBRE DE DOSMIL DIECISIETE.\n"
}