{
  "number": "215º",
  "date": "16/03/2023",
  "description": "215º de Bahia Blanca",
  "link": "/bulletins/8404",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bahia Blanca\nOrdenanza Nº20999\nOrdenanza Nº 20999\nBahia Blanca, 07/12/2022\nVISTO\nEl proyecto de ordenanza obrante a fojas 7, mediante el cual la Comisión Directiva de la Sociedad de Fomento Altos de Palihue, solicita evaluar la factibilidad de cambios de sentidos de circulación de las calles del barrio, particularmente en lo que respecta al ingreso y egreso del mismo, y;\nCONSIDERANDO\nQue tal como surge de la minuta de comunicación obrante a fojas 1, dicha Sociedad de Fomento, propone como modificación el cambio de circulación de la calle Los Chañares estableciendo ésta como egreso al barrio y la calle Las Golondrinas como entrada y salida del mismo; este último caso con dársena de ingreso y giro a Segunda Sarmiento.\nQue de las presentes actuaciones surge además que el pedido encuentra fundamentos en que la salida del barrio por calle Las Golondrinas hacia Avenida Cabrera se hace cada vez más peligrosa.\nQue en virtud de lo requerido, el Departamento de Ingenieria de Tránsito a fojas 6, sugiere que luego de los encuentros con vecinos y los relevamiento correspondiente efectuados en el sector, seria necesario tomar medidas que permitan ordenar el tránsito en el sector, en lo que refiere a los accesos y egresos del barrio desde y hacia Avenida Cabrera.\nPor todo lo expuesto, el Honorable Concejo Deliberante en uso de sus facultades sanciona con fuerza de\nORDENANZA\nARTICULO 1º\n– Modifícase el Artículo 1º de la Ordenanza nº 18.621:\nDonde dice:\n“Los Chañares, entre León de Iraeta y Avenida Cabrera, con rumbo SE-NO” deberá decir: “Los Chañares, entre León de Iraeta y Sarmiento, con rumbo SE-NO”.\nDonde dice:\n“Las Golondrinas, entre León de Iraeta y Avenida Cabrera, con rumbo NO-SE”, deberá decir: “Las Golondrinas, entre León de Iraeta y Sarmiento, con rumbo NO-SE”.\nARTICULO 2º\n– Establézcase la prohibición de estacionamiento en calle Sarmiento entre las calles Las Golondrinas y Los Chañares, sobre la acera de los números impares.\nARTICULO 3º\n– Comuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 2]\nBoletines/Bahia Blanca\nOrdenanza Nº21002\nOrdenanza Nº 21002\nBahia Blanca, 16/12/2022\nVISTO\nLas presentes actuaciones referidas a la situación del Mercado Municipal, y el Decreto 3119/2022 dictado por el Departamento Ejecutivo con fecha 1º de noviembre de 2022, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n–\nConvalídase el Decreto Nº 3119/2022 dictado por el Departamento Ejecutivo con fecha 1º de noviembre de 2022.\nArtículo 2º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 3]\nBoletines/Bahia Blanca\nOrdenanza Nº21016\nOrdenanza Nº 21016\nBahia Blanca, 16/12/2022\nVISTO\nEl proyecto de ordenanza obrante a fojas 40 y 41, referido al reclamo efectuado por Víctor Hugo Gatica, D.N.I. 30.062.430, en la que solicita el reconocimiento de daños por parte de la Municipalidad de Bahía Banca como consecuencia de un incidente ocurrido el día 22 de marzo del corriente; en el cual la delegación Las Villas se encontraba realizando tareas de limpieza y recolección de basura en la calle Necochea y Láinez, cuando de una batea de residuos voluminosos le quedaron sin recolectar vidrios que se encontraban sobre el asfalto, ocasionando estos la rotura de un neumático del vehículo perteneciente al denunciante; y\nCONSIDERANDO\nQue de la documentación acompañada en el expediente y acorde a lo manifestado por el propio recurrente a fojas 2/16, el evento dañoso habría ocurrido en oportunidad de circular por inmediaciones de dichas calles, con el vehículo Marca Renault, Modelo Symbol, Tipo Sedan 4 puertas, Dominio MRS-603 conforme a la cédula de identificación de vehículos obrante a fojas 10 y 11.\nQue a fojas 20 y en oportunidad de informar acerca de la veracidad de los hechos descriptos por el reclamante, el Delegado Municipal de Las Villas declara: “El día 22 de marzo del corriente año, el personal municipal de esta delegación se encontraba realizando tareas de limpieza y recolección de basura en las calles Necochea y Láinez, donde estuvo ubicada la batea para residuos voluminosos durante el fin de semana correspondiente al día 18 de marzo y hasta el día 22. En dicho proceso de limpieza, quedaron vidrios rotos sobre el asfalto, el personal sin haber observado tal situación, da autorización de paso a los vehículos que estaban esperando, ya que la circulación se encontraba restringida por estas tareas, el vehículo dominio MRS603 avanza y se produce la rotura de su neumático. El personal me pone en conocimiento de lo sucedido, me acerco al lugar de los hechos, corroborando lo sucedido”.\nQue a fojas 21 a 23, se adjuntan los presupuestos que se encuentran ajustados a los valores de plazo vigentes.\nQue a fojas 25 el Departamento de Talleres solicita: “... Este Departamento solicita se mejore la calidad de las imágenes aportadas a fojas 13 y 14, con el fin de poder evaluar los daños ilustrados en las fotografías aportadas se condicen con el hecho denunciado a fojas 2.”\nQue a fojas 28 a 34 se adjuntan imágenes del daño según la solicitud de dicha dependencia.\nQue seguidamente el mencionado Departamento a fojas 35, informa que:” ...este Departamento, considera en base a su experiencia y capacidad que los daños ilustrados en fojas 28, 32, 33 y 34, son compatibles con el suceso denunciado a fojas 2.\n“... el presupuesto más económico es el adjuntado a fojas 22 de la firma ALVAREZ NEUMATICOS”.\n“El Departamento de Talleres y Maestranza no tiene forma fehaciente de corroborar técnicamente la ocurrencia del hecho en cuestión.”\nQue en virtud de ello, la Dirección de Articulación Público Privada a fojas 36 expone ”... Que en el caso de examen, dichos residuos vieron potenciada su aptitud para generar daño por el propio accionar del personal municipal al autorizar el paso del vehículo del reclamante, sin mediar especial atención al autorizar el paso del vehículo del reclamante, sin mediar especial atención al deber estatal de atender a las condiciones de seguridad y salubridad de las calles, atento el carácter de bien perteneciente al dominio público de estas (artículo 235º, inciso f del Código Civil y Comercial de la Nación).\nQue atento a lo indicado en el párrafo precedente y sin perderse de vista que lo denunciado en estas actuaciones responde a un hecho dañoso meramente puntual, cabe siempre recordar la obligación estatal de asegurar que la calles tenga un mínimo y razonable estado de conservación, bajo el entendimiento de que el uso y goce de los bienes de dominio público por los particulares importa la correlativa obligación de la autoridad respectiva de colocarlos en condiciones de ser utilizados sin riesgos.\nQue en la presentes actuaciones es indudable que el Municipio incurrió en un conducta omisiva con respecto a su deber de controlar y vigilar la vía púbica, para mantener la seguridad y las adecuadas condiciones de tránsito libres de obstáculos.\nQue de las constancias obrantes en el expediente surge que han quedado acreditados los extremos aludidos por el recurrente, y que no existe causal eximente de responsabilidad estatal, ni culpa de la víctima, ni estamos ante la configuración de un caso fortuito, resultando inaceptable atribuir grado alguno de culpabilidad a la víctima en razón de haber transitado por un sector en el que, al momento de hacerlo, ya no mediaba medidas restrictivas de circulación.”\nQue a fojas 38 interviene la Subsecretaria de Legal y Técnica a fin de ratificar el dictamen emitido por la mencionada Dirección y concluye: “Coincidiendo con lo dictaminado por el letrado pre opinante, estimo procedente hacer lugar al reclamo efectuado por el sr. Gatica, con las consideraciones del caso”.\nPor lo expuesto, y teniendo en cuenta la imputación de la Subdirección de Presupuesto y el Departamento Contaduría General a fojas 39, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n–\nDispóngase el reconocimiento de los daños materiales ocasionados al vehículo Marca Renault, Modelo Symbol, Tipo Sedan 4 puertas, Dominio MRS-603, propiedad del sr. Víctor Hugo Gatica, D.N.I. 30.062.430 por la rotura de uno de sus neumáticos, abonándose por tal concepto la suma de cuarenta y cinco mil quinientos pesos ($ 45.500), en un todo de acuerdo con los antecedentes obrantes en el expediente de referencia.\nArtículo 2º\n–\nEl gasto que demande lo dispuesto en el artículo anterior deberá imputarse a la Partida: Fuente 110, Jurisdicción 111010400, Categoría Programática 01.06.00, Gasto 3.8.4.0.\nArtículo 3º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 4]\nBoletines/Bahia Blanca\nOrdenanza Nº21095\nOrdenanza Nº 21095\nBahia Blanca, 09/03/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 63/63vlta., referido al llamado a Licitación Privada identificado con el número 531/2023 para la compra de colchones para situaciones de emergencia, en el que solo se recibió la propuesta económica válida de SUEÑO AUSTRAL S.A.; y\nCONSIDERANDO\nQue a fojas 62 el Departamento Compras informa que se realizó la correspondiente Licitación Privada con fecha de apertura el día 23 de febrero de 2023, a las 10:30 hs, en la que se recibió una única oferta válida, que el monto total a adjudicar asciende a la suma de $ 5.497.500,00, por lo que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor SUEÑO AUSTRAL S.A. la compra de colchones para situaciones de emergencia;\nQue atento a lo dispuesto en el Artículo 155 de la Ley Orgánica de las Municipalidades junto con los artículos 182 y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º:\nAutorízase al Departamento Ejecutivo en los términos del artículo 155º de la Ley Orgánica de las Municipalidades y artículos 182º y 187º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor SUEÑO AUSTRAL S.A. para la compra de colchones para situaciones de emergencia; por la suma total de CINCO MILLONES CUATROCIENTOS NOVENTA Y SIETE MIL QUINIENTOS PESOS ($ 5.497.500,00) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º:\nComuníquese al Departamento Ejecutivos para su cumplimiento.-\n\n[DOC 5]\nBoletines/Bahia Blanca\nOrdenanza Nº21097\nOrdenanza Nº 21097\nBahia Blanca, 09/03/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 52/52 vlta., referido a la contratación de servicio médico para licencias de conducir, en el que solo se recibió la propuesta económica de LANEKO S.A., y\nCONSIDERANDO\nQue a fojas 51 el Jefe de Compras informa que se realizó la correspondiente Licitación Privada con fecha de apertura el día 03 de marzo de 2023, a las 10:30 hs., en la que se recibió una única oferta válida de las cuatro (4) firmas invitadas, que el monto total a adjudicar asciende a la suma de $ 13.656.293,70, por lo que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor LANEKO S.A., (Proveedor Nº 8.706);\nQue atento a lo dispuesto en el Artículo 155 de la Ley Orgánica de las Municipalidades junto con los artículos 182 y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H. Concejo Deliberante en uso de sus facultades sanciona con fuerza de:\nORDENANZA\nArtículo 1º:\nAutorízase al Departamento Ejecutivo en los términos del artículo 155º de la Ley Orgánica de las Municipalidades y artículos 182º y 187º del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor LANEKO S.A., para la provisión de servicio médico para licencias de conducir, por la suma total de TRECE MILLONES SEISCIENTOS CINCUENTA Y SEIS MIL DOSCIENTOS NOVENTA Y TRES PESOS CON SETENTA ($ 13.656.293,70) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º:\nComuníquese al Departamento Ejecutivos para su cumplimiento.-\n\n[DOC 6]\nBoletines/Bahia Blanca\nOrdenanza Nº21098\nOrdenanza Nº 21098\nBahia Blanca, 09/03/2023\nVISTO\nEl proyecto de Ordenanza obrante a fojas 100 referido a la compra de una camioneta OKm utilitario para Plan Apell, en el que solo se recibió la propuesta económica de R1 BAHIA BLANCA S.A.; y\nCONSIDERANDO\nQue a fojas 99 el Jefe de Compras informa que se realizó la correspondiente Licitación Privada con fecha de apertura el día 2 de marzo de 2023 a las 10:00 horas, en la que se recibió una única oferta valida de las nueve (9) firmas invitadas, que el monto total a adjudicar asciende a la suma de $ 8.640.000, por lo que solicita que, una vez autorizada la oferta por parte del Honorable Concejo Deliberante se efectúe la adjudicación al proveedor R1 BAHIA BLANCA S.A. (Proveedor Nº 7151).\nAtento lo dispuesto en el Artículo 155 de la Ley Orgánica de las Municipalidades junto con los Artículos 182 y 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, el H.Concejo Deliberante en uso de sus facultades, sanciona con fuerza de:\nORDENANZA\nArtículo 1º\n–\nAutorízase al Departamento Ejecutivo en los términos de los artículos 155º de la Ley Orgánica de las Municipalidades y artículos 182º y 187º del Reglamento de Contabilidad y Disposiciones de la Administración para las Municipalidades de la Provincia de Buenos Aires, la aceptación de la única oferta efectuada por el proveedor R1 BAHIA BLANCA S.A. para la provisión de una camioneta utilitario O Km. de cinco asientos marca RENAULT KANGOO II para el Plan Apell, por la suma total de ocho millones seiscientos cuarenta mil pesos ($8.640.000) en un todo de acuerdo a los requerimientos técnicos establecidos en el presente expediente.\nArtículo 2º\n–\nComuníquese al Departamento Ejecutivo para su cumplimiento.-\n\n[DOC 7]\nBoletines/Bahia Blanca\nDecreto Nº3705\nDecreto Nº 3705\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto la Solicitud de Pedido Nº 4833/2022 originada por la Dirección General de Movilidad Urbana, con el objeto de contratar el servicio Médico, para realizar evaluación psicofísica a los aspirantes a obtener la licencia de conducir emitida por el Departamento Administrativo de Tránsito y;\nCONSIDERANDO\n:\nQue con fecha 24 de agosto de 2022 mediante Decreto 2343/2022 obrante a fs. 19, se adjudico a Melina Muñoz DNI 39.157.376, la prestación del servicio médico, en dependencias del área de licencias de conducir; por lo que de fs. 20 a 26 obran adjudicación, orden de compra y registros de compromiso correspondientes.\nQue tal como surge de memo obrante a fs. 27 del Departamento Administrativo de Transito la contratada ha decidido rescindir su contrato razón por la cual correspondería anular el saldo de pesos setenta y dos mil novecientos ($72.900,00) perteneciente a la Orden de Compra 5161/2022.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°):\nDejar sin efecto el Decreto N° 2343/2022 mediante el cual se realizó la adjudicación de servicios profesionales medicos a la\nDra. Melina Muñoz D.N.I: 39.157.376 a partir del 01 noviembre de 2022.\nARTICULO 2°):\nAnúlese el saldo de\nPESOS SETENTA Y DOS MIL NOVECIENTOS ($72.900)\nde la Orden de Compra Nº 5161/2022, por los motivos expuestos en los considerandos del presente decreto.\nARTICULO 3°):\nCúmplase, notifíquese, tomen nota Departamento de Compras, Departamento Contaduría; dése al R.O y\nARCHÍVESE.-\n\n[DOC 8]\nBoletines/Bahia Blanca\nDecreto Nº3708\nDecreto Nº 3708\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto la Solicitud de Pedido Nº 5826/2022 originada por la Dirección General de Movilidad Urbana, con el objeto de contratar el servicio de Medico, para realizar evaluación psicofísica a los aspirantes a obtener la licencia de conducir emitida por el Departamento Administrativo de Transito y;\nCONSIDERANDO:\nQue con fecha 11 de octubre de 2022 mediante Decreto 2859/2022 obrante a fs. 14, se adjudicó a Yamile HIMUD ISSA DNI 38.550.344, la prestación del servicio médico, en dependencias del área de licencias de conducir; por lo que de fs. 15 a 21 obran adjudicación, orden de compra, registros de compromiso correspondientes.\nQue tal como surge de memo obrante a fs. 22 del Departamento Administrativo de Transito la contratada ha decidido rescindir su contrato razón por la cual correspondería anular el saldo de pesos doscientos un mil quinientos setenta y ocho con 40/100 centavos ($201.578,40) perteneciente a la Orden de Compra 2859/2022.\nPor todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°):\nDejar sin efecto el Decreto N° 2859/2022 mediante el cual se realizó la adjudicación de servicios profesional medico a la\nDra. Yamile Himud Issa D.N.I: 38.550.344 a partir del 01 noviembre de 2022.\nARTICULO 2°):\nAnúlese el saldo de\nPESOS DOSCIENTOS UN MIL QUINIENTOS SETENTA Y OCHO CON 40/100 CENTAVOS\n($201.578,40), de la Orden de Compra 6334/2022, por los motivos expuestos en los considerandos del presente decreto.\nARTICULO 3°):\nCúmplase, notifíquese, tomen nota Departamento de Compras, Dirección General de Movilidad Urbana; dése al R.O y\nARCHÍVESE.-\n\n[DOC 9]\nBoletines/Bahia Blanca\nDecreto Nº3711\nDecreto Nº 3711\nPublicado en versión extractada\nBahia Blanca, 12/12/2022\nVisto la\nSolicitud de Pedido Nº 6768/2021\n, originada por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, mediante la cual se contrata la prestación del servicio de tareas de mantenimiento, acondicionamiento y puesta en valor de los Espacios Públicos a Nexo Cooperativa de Trabajo Limitada, durante el período comprendido entre el día 1 de enero al 31 de marzo del año 2022 y;\nCONSIDERANDO\nQue mediante Decreto N ° 2929/2021, obrante a fs. 18 del expediente de referencia, se adjudicó a dicha cooperativa\n,\npara los servicios antes mencionados por un total de 1746 hs/hm y la suma de\nPESOS DIECISEIS MILLONES TRESCIENTOS VEINTISIETE MIL SESENTA Y TRES CON 56/100 CENTAVOS ($16.327.063,56)\nQue la secretaria de Gestión Urbana solicita a fs. 46 la anulación de saldo por un monto de\nPESOS CUATRO MILLONES SETECIENTOS TREINTA Y TRES MIL SEISCIENTOS SETENTA Y CINCO CON 06/100 CENTAVOS ($4.733.675,06)\nde la Orden de Compra N º 7082/2021, dejando constancia que el mismo fue motivado por Acta de rescisión suscripta entre ambas partes con fecha 25 de febrero de 2022, la cual consta a fs. 30 de expediente de referencia.\nQue habiendo la cooperativa prestado servicio hasta el 03 de marzo del 2022 y siendo el ultimo pago realizado de\nQUINIENTOS VEINTISEIS MIL SEISCIENTOS SETENTA Y NUEVE CON 46/100 ($526.679,46)\ncorrespondiente a los tres (3) días de marzo del 2022, surge dicha diferencia razón por la cual corresponde su anulación.\nQue tal como se observa a fs. 46 se ha prestado conformidad para efectuar dicha anulación.\nPor lo expuesto el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1°:\nDéjese sin efecto el Decreto 2929/2022, a partir del día 3 de marzo de 2022, por la prestación servicio de tareas de mantenimiento, acondicionamiento y puesta en valor de los espacios públicos adjudicado a Nexo Cooperativa de Trabajo Limitada, CUIT: 30-71555234-1 - (Proveedor N º 8731).\nARTÍCULO 2°\n:\nAnúlese el saldo por un importe de\nPESOS CUATRO MILLONES SETECIENTOS TREINTA Y TRES MIL SEISCIENTOS SETENTA Y CINCO CON 06/100 CENTAVOS ($4.733.675,06),\nde la Orden de Compra N ° 7082/2021, correspondiente al Suministro N° 6768/2021, correspondiente al servicio de tareas de mantenimiento, acondicionamiento y puesta en valor de los Espacios Públicos requeridos por la Dirección de Espacios Públicos pertenecientes a la secretaria de Gestión Urbana.\nARTÍCULO 3°\n:\nCúmplase, tome nota Departamento de Compras, Contaduría General; dése al R.O.; y\nARCHÍVESE\n.-\n\n[DOC 10]\nBoletines/Bahia Blanca\nDecreto Nº3856\nDecreto Nº 3856\nPublicado en versión extractada\nBahia Blanca, 15/12/2022\nVisto las presentes actuaciones por las que se tramita la contratación para la prestación de servicios del\nIng. Ramiro Agustín Suarez, D.N.I 30.673.022,\nel Decreto 3507/2022, obrante a fs. 20, y considerando que se detecto que por un erro involuntario en el Visto del mencionado Decreto se cita que la adjudicación es un\n“…profesional Maestro Mayor de Obra…”\ndebiendo decir que\n“… profesional Ingeniero Mecánico…”.\n, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- DECRETA -\nARTICULO 1°:\nRectificar el Visto del Decreto 3507/2022, obrante a fs. 20, la leyenda donde dice:\n“…adjudicar la prestación de servicios de un profesional Maestro Mayor de Obra…”\n, deberá decir:\n“…\nadjudicar la prestación de servicios de un profesional Ingeniero Mecánico…”\n.\nARTICULO 2º\n: Cúmplase, tome nota la oficina de Compras, el Departamento de Contaduría, dese al R.O. y\nRESÉRVESE EN LA SUBSECRETARIA DE MANTENIMIENTO.-\n\n[DOC 11]\nBoletines/Bahia Blanca\nDecreto Nº3901\nDecreto Nº 3901\nPublicado en versión extractada\nBahia Blanca, 15/12/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante con fecha 07 de diciembre de 2022 y recibida en este Departamento Ejecutivo el día 14 de diciembre de 2022; mediante la cual se modifica el Artículo 1º de la Ordenanza Nº18.621; por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº20.999.-\nARTICULO 2º:\nCúmplase, notifíquese, tome nota la Dirección General de Movilidad Urbana y el Departamento Ingeniería de Tránsito, dése al R.O., hecho, ARCHIVESE.\n\n[DOC 12]\nBoletines/Bahia Blanca\nDecreto Nº3930\nDecreto Nº 3930\nPublicado en versión extractada\nBahia Blanca, 19/12/2022\nVisto la Solicitud de Pedido N° 7499/2022 originada por la Dirección de Planificación Urbana, dependiente de la Secretaría de Gestión Urbana, con el objeto de adjudicar la prestación de servicio de un profesional arquitecto para brindar asesoramiento en toda tarea relacionada con la elaboración de proyectos a desarrollar por dicha dirección, a partir del 1 de enero de 2023 y hasta el 31 de marzo del mismo año; y CONSIDERANDO:\nQue el objetivo de la presente contratación es trabajar sobre distintos sectores del macro y microcentro de la ciudad a fin poder darle una plusvalía a los mismos, generando más espacios para los peatones además de la elaboración de planes de desarrollo forestal junto a la Dirección General de Espacios Públicos, asesoramiento, análisis y organización de todos los proyectos que se pondrán en marcha durante el 2023.\nQue a fojas 5 de las presentes actuaciones, obra la solicitud de declaración de incompetencia para llevar a cabo las tareas requeridas suscripta por la Dirección de Planificación Urbana y por la Secretaría de Gestión Urbana, de la cual surge que el servicio contratado no puede ser prestado por personal municipal debido a que estos se encuentran abocados otras a las tareas designadas y planificadas lo que perjudicaría el normal funcionamiento de la comuna.\nQue habiéndose realizado un proceso de selección al cual se presentaron tres (3) postulantes, según consta en los testimonios del acta de fojas 11, los evaluadores intervinientes sugieren adjudicar al Sr. Ignacio PEROTTI, D.N.I. 32.716.046 la prestación de estos servicios, dada la aptitud acorde al perfil\nfijado para las tareas a desempeñar e idoneidad.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º)\nDeclárese la incompetencia del personal municipal dependiente de la Secretaría de Gestión Urbana, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo disponible para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2º)\nAdjudíquese al profesional Arquitecto Ignacio PEROTTI, D.N.I.32.716.046, la prestación de Servicios Técnicos y Profesionales para brindar asesoramiento y realizar trabajos para la Dirección Adjunta de Planificación Urbana sobre distintos sectores del macro y microcentro de la ciudad, a fin poder darle una plusvalía a los mismos, generando más espacios para los peatones, además de la elaboración de planes de desarrollo forestal junto a la Dirección General de Espacios Públicos, asesoramiento, análisis y organización de todos los proyectos que se pondrán en marcha durante el 2023, todo ello a partir del 01 de enero de 2023 y hasta el 31 de marzo del mismo año, por un total de PESOS SEISCIENTOS MIL ($ 600.000,00), en un todo de acuerdo a los requerimientos establecidos en el presente expediente.\nARTICULO 3º)\nDéjese constancia que el control efectivo de la prestación del servicio por el cual fue contratado el Arquitecto Ignacio PEROTTI en el artículo precedente se encuentra a cargo de la Dirección de Planificación Urbana (oficina 639).\nARTICULO 4º)\nCúmplase, notifíquese, tome nota Departamento de Compras, Dirección de Planificación Urbana, dese al R.O. y ARCHIVESE.-\n\n[DOC 13]\nBoletines/Bahia Blanca\nDecreto Nº3950\nDecreto Nº 3950\nPublicado en versión extractada\nBahia Blanca, 19/12/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante con fecha 16 de diciembre de 2022 y recibida en este Departamento Ejecutivo el día 19 de diciembre de 2022; mediante la cual se convalida el Decreto N.º 3119/2022; por lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº21.002.-\nARTICULO 2º:\nCúmplase, notifíquese, tome nota Secretaria de Economía, Subdirección de Presupuesto, Departamento Contaduría General, Dirección de Articulación Publico Privada, Dirección del Mercado Municipal, dése al R.O., hecho, ARCHIVESE.-\n\n[DOC 14]\nBoletines/Bahia Blanca\nDecreto Nº3972\nDecreto Nº 3972\nPublicado en versión extractada\nBahia Blanca, 21/12/2022\nVisto la solicitud de pedido N° 7522/2022, originado por la Dirección de Planificación Urbana, con el objeto de adjudicar la prestación de servicio de un profesional ingeniero para la elaboración de documentación técnica en la intervención de distintos proyectos que se realizarán en la ciudad de Bahía Blanca, a partir del 1 de enero de 2023 y hasta el 30 de abril del mismo año; y\nCONSIDERANDO\n:\nQue el objetivo de la presente contratación es dar un salto hacia cuestiones más técnicas y de detalles constructivos más complejos, realizando estudios de diseños, documentaciones gráficas y técnicas necesarias, luego de las etapas de desarrollo y proceso de oficina, se procederá a inspeccionar y certificar las obras, además de la confección del material que conforma el pliego para sacar a licitaciones públicas.\nQue a fojas 4 de las presentes actuaciones obra la declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por la Dirección Adjunta de Planificación Urbana, la Secretaría de Gestión Urbana y la Secretaria de Infraestructura de la cual surge que el servicio contratado no puede ser prestado por personal municipal debido a que estos se encuentran abocados otras a las tareas designadas y planificadas lo que perjudicaría el normal funcionamiento de la comuna.\nQue la Secretaría de Gestión Urbana realizó un proceso de selección al cual se presentaron tres (3) postulantes, según consta en los testimonios del acta de selección a fojas 16, los evaluadores intervinientes sugieren adjudicar a la\nIng. Luciana Agostina ANASTASIO, D.N.I. 37.235.200\nla prestación de estos servicios, dada la capacidad y aptitud acorde al perfil fijado para las tareas a desempeñar e idoneidad.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º)\n- Declárase la incompetencia del personal municipal dependiente de la Secretaria de Gestión Urbana, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo disponible, para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2º)\n- Adjudíquese al profesional\nIngeniera Civil Luciana Agostina ANASTASIO, D.N.I. 37.235.200\n, la prestación del servicio de ingeniería para la Dirección Adjunta de Planificación Urbana, a fin de efectuar trabajos relacionados con la elaboración de detalles constructivos más complejos, realizando estudios de diseños, documentación gráfica y técnica, inspeccionar y certificar las obras, además de la confección del material que conforma el pliego para sacar a licitaciones públicas; a partir del 1 de enero de 2023 y hasta el 30 de abril del mismo año, con un cumplimiento de 35 horas semanales de lunes a viernes en horario a convenir, por un total de\nPESOS SEISCIENTOS MIL ($600.000,00),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º)\n- Déjese constancia que el control efectivo de la prestación del servicio por el cual fue contratada la Ing. Luciana Agostina ANASTASIO en el artículo precedente se encuentra a cargo de la Dirección Adjunta de Planificación Urbana (Oficina N° 639).\nARTICULO 4º)\n- Cúmplase, notifíquese, tome nota Departamento de Compras, Dirección de Planificación Urbana, dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 15]\nBoletines/Bahia Blanca\nDecreto Nº3980\nDecreto Nº 3980\nPublicado en versión extractada\nBahia Blanca, 21/12/2022\nVisto la solicitud de pedido N° 7532/2022, originado por la Dirección de Planificación Urbana, con el objeto de adjudicar la prestación de servicio de un profesional arquitecto para brindar asesoramiento y elaboración de la documentación gráfica y especificaciones técnicas para distintos proyectos que se llevarán a cabo en la ciudad de Bahía Blanca, a partir del 1 de enero de 2023 y hasta el 30 de abril del mismo año; y\nCONSIDERANDO\n:\nQue el objetivo de la presente contratación será brindar asesoramiento en el armado y elaboración de la documentación gráfica y especificaciones técnicas para distintos proyectos que se llevarán a cabo en el Parque de Mayo, Plaza Pellegrini, Plaza Villa Mitre, Circuito Verde Lineal sobre Av. Naposta, Acceso de Bahía Blanca por Ruta N° 3, luego de las etapas de desarrollo, seguimiento y proceso de inspección y certificación de las obras.\nQue a fs. 5 vta. de las presentes actuaciones obra la declaración de incompetencia para llevar a cabo las tareas requeridas, suscripta por la Dirección Adjunta de Planificación Urbana y la Secretaría de Gestión Urbana de la cual surge que el servicio contratado no puede ser prestado por personal municipal debido a que estos se encuentran abocados otras a las tareas designadas y planificadas lo que perjudicaría el normal funcionamiento de la comuna.\nQue la Secretaría de Gestión Urbana realizó un proceso de selección al cual se presentaron tres (3) postulantes, según consta en los testimonios del acta de selección a fojas 14, los evaluadores intervinientes sugieren adjudicar a la\nArq. Sofia LEONHARDT, DNI: 38.919.330\nla prestación de estos servicios, dada la capacidad y aptitud acorde al perfil fijado para las tareas a desempeñar e idoneidad.\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1º)\n- Declárase la incompetencia del personal municipal dependiente de la Secretaria de Gestión Urbana, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo disponible, para desarrollar las mismas bajo las condiciones especificadas.\nARTICULO 2º)\n- Adjudíquese al profesional Arquitecta\nSofia LEONHARDT, DNI: 38.919.330 l\na prestación del servicio de arquitectura surge con el fin de brindar asesoramiento en el armado y realización de la documentación gráfica y especificaciones técnicas para distintos proyectos que se llevarán a cabo en la ciudad de Bahía Blanca; a partir del 1 de enero de 2023 y hasta el 30 de abril del mismo año, con un cumplimiento de 35 horas semanales de lunes a viernes en horario a convenir, por un total de\nPESOS QUINIENTOS VEINTE MIL ($520.000,00),\nen un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTICULO 3º)\n- Déjese constancia que el control efectivo de la prestación del servicio por el cual fue contratada la\nArq.\nSofia LEONHARDT\nen el artículo precedente, se encuentra a cargo de la Dirección de Planificación Urbana (Oficina N° 639).\nARTICULO 4º)\n- Cúmplase, notifíquese, tome nota Departamento de Compras, Dirección de Planificación Urbana, dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 16]\nBoletines/Bahia Blanca\nDecreto Nº4013\nDecreto Nº 4013\nPublicado en versión extractada\nBahia Blanca, 21/12/2022\nVista el acta de apertura obrante a fojas 115, mediante la cual se declara desierta la\nLicitación Pública  N° 639R-7253-2022\n, para la ejecución de la obra\n\"PUESTA EN VALOR PARQUE INDEPENDENCIA 3º ETAPA\" UBICACION PARQUE INDEPENDENCIA\n, a realizarse por el sistema de contratación AJUSTE ALZADO CON PRECIO TOPE Y UN ANTICIPO FINANCIERO DEL 20%, por no haberse presentado oferentes; y atento que a fojas 118 la Dirección Adjunta de Planificación Urbana, solicita la realización de un segundo llamado, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°:\nDeclárase desierto el primer llamado a Licitación Pública N° 639R-7253-2022, para la ejecución de la obra\n\"PUESTA EN VALOR PARQUE INDEPENDENCIA 3º ETAPA\" UBICADO EN PARQUE INDEPENDENCIA.-\nARTICULO 2º:\nRealizar el segundo llamado a\nLICITACIÓN PUBLICA N° 639R-7253- 2022\n, para la ejecución de la obra\n\"PUESTA EN VALOR PARQUE INDEPENDENCIA 3º ETAPA\"\nUBICADO EN PARQUE INDEPENDENCIA\ncon un Presupuesto Oficial de\nPESOS CIENTO SETENTA Y UN MILLONES CUATROCIENTOS VEINTIOCHO MIL OCHOCIENTOS TRECE CON 97/100 CENTAVOS ($171.428.813,97)\n, a realizarse por el sistema de contratación Ajuste Alzado, con Precio Tope y Anticipo financiero del 20%, en un todo de acuerdo a lo expuesto en el exordio del presente Decreto y antecedentes obrantes en expediente Nro. 639R-7253-2022.-\nARTÍCULO 3°:\nEl acto de apertura de las propuestas se llevará a cabo el día 9 de enero de 2023, a las 10:00 horas, en la Secretaria de Gestión Urbana en presencia de los interesados que deseen concurrir al mismo.-\nARTICULO 4°:\nEl gasto que se origine deberá imputarse a la Partida Fuente 131, Categoría Progr. 51.54.00, Jurisdicción 1110105000, Gasto 4.2.1.0. del Presupuesto de Gastos Vigente. -\nARTICULO 5°:\nCúmplase, dése al R.O.; tome conocimiento el Dirección Adjunta de Planificación Urbana y vuelva a la Secretaría de Gestión Urbana.-\n\n[DOC 17]\nBoletines/Bahia Blanca\nDecreto Nº4086\nDecreto Nº 4086\nPublicado en versión extractada\nBahia Blanca, 27/12/2022\nVisto la Ordenanza que antecede, sancionada por el Honorable Concejo Deliberante con fecha 16 de diciembre de 2022 y recibida en este Departamento Ejecutivo el día 22 de diciembre de 2022; mediante el cual se dispone el reconocimiento de los daños materiales ocasionados al vehículo Marca Renault, Modelo Symbol, tipo Sedan 4 puertas, Dominio MRS-603 propiedad del señor Victor Hugo Gatica, DNI 30.062.430; por lo expuesto y considerando lo establecido en la misma, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTICULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº21.016.-\nARTICULO 2º:\nCúmplase, notifíquese, tome nota la Subsecretaría de Mantenimiento, Dirección General de Talleres, Subdirección de Presupuesto, Contaduría General, Departamento Tesorería, Delegación Las Villas, dése al R.O., hecho, ARCHIVESE.-\n\n[DOC 18]\nBoletines/Bahia Blanca\nDecreto Nº4169\nDecreto Nº 4169\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVisto\nque se encuentran excedidas varias partidas del Presupuesto de Gastos que se financian con recursos de libre disponibilidad, y que se han producido mayores recaudaciones con respecto al crédito vigente de los recursos.\nConsiderando\nque conforme los artículos 119 y 120 de la Ley Orgánica Municipal, el Dpto. Ejecutivo podrá disponer reestructuraciones presupuestarias y ampliaciones de créditos presupuestarios con incrementos de recursos propios, transferencias, donaciones y remanentes de ejercicios anteriores.\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- DECRETA -\nPRIMERO:\nIncreméntese el Cálculo de Recursos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. Leónidas Lucero” en las sumas que a continuación se detallan:\nRubro\nImporte\n12.1.14.03 Documento de salud laboral (FF120)\n$            1,829,240.00\n12.9.02.00 Ingresos Varios (FF120)\n$           38,555,472.42\n16.2.01.00 Intereses por depósitos internos (FF120)\n$           10,595,091.03\n41.1.01.00 Contribuciones de la adm. Central (FF110)\n$      1,200,475,459.07\nTOTAL MAYOR RECAUDACIÓN\n$      1,251,455,262.52\nSEGUNDO:\nRefuércese las partidas del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” en las sumas que a continuación se detallan:\nPARTIDAS QUE SE REFUERZAN\n110 - Tesoro Municipal\nApertura Programática:01.00.00 - Actividades Centrales\n1.1.0.0 - Personal permanente\n$     249,797,455.65\n1.2.0.0 - Personal temporario\n$       33,487,201.69\n1.3.0.0 Servicios extraordinarios\n$       38,376,055.55\n1.4.0.0 - Asignaciones familiares\n$           803,566.00\n2.1.0.0 - Productos alimenticios\n$         4,160,593.50\n2.2.0.0 - Textiles y Vestuarios\n$             70,700.40\n2.5.0.0 - Productos químicos, combustibles y lubricantes\n$             24,908.36\n2.6.0.0 -Productos de minerales\n$           733,852.89\n2.7.0.0 - Productos metálicos\n$           475,722.65\n2.9.0.0 - Otros bienes\n$         2,370,889.53\n3.1.0.0 Servicios Básicos\n$         2,412,373.35\n3.3.0.0 Mantenimiento, reparación y limpieza\n$           297,550.00\n3.5.0.0 - Servicios comerciales y financieros\n$       17,141,924.78\n3.8.0.0 - Impuestos, derechos y tasas\n$         6,216,811.28\n3.9.0.0 - Otros servicios\n$       42,001,326.42\n4.3.0.0 - Maquinaria y Equipo\n$           519,677.99\nTotal  programa 01.00.00\n$     398,890,610.04\nApertura Programática:16.00.00 - Atención Médica\n1.1.0.0 - Personal permanente\n$     555,015,442.79\n1.2.0.0 - Personal temporario\n$       17,768,951.94\n1.3.0.0 - Servicios extraordinarios\n$     102,627,491.32\n2.5.0.0 - Productos químicos, combustibles y lubricantes\n$       91,659,244.13\n2.9.0.0 - Otros bienes de consumo\n$       32,734,070.61\n3.4.0.0 - Servicios técnicos y profesionales\n$       27,402,485.00\n4.3.0.0 - Maquinaria y Equipo\n$         1,368,000.00\nTotal  programa 16.00.00\n$     828,575,685.79\nApertura Programática: 17.01.00 Docencia\n1.1.0.0 - Personal permanente\n$         8,520,874.05\n1.2.0.0 - Personal temporario\n$       38,390,583.48\n5.1.0.0 - Transferencias\n$           627,921.00\nTotal Programa 17.01.00\n$       47,539,378.53\nApertura Programática: 22.00.00 Actividad Asistencial de contingencia Covid-19\n2.1.0.0 - Productos alimenticios\n$             13,200.00\nTotal Programa 22.00.00\n$             13,200.00\nTOTALES  Fte.Fc. 110\n$  1,275,018,874.36\n120 - Recursos propios\nApertura Programática:01.00.00 - Actividades Centrales\n2.5.0.0 - Productos químicos, combustibles y lubricantes\n$           443,512.67\n2.7.0.0 - Productos metálicos\n$             23,430.00\n3.1.0.0 - Servicios Básicos\n$           884,164.07\n3.3.0.0 Mantenimiento, reparación y limpieza\n$         4,385,511.60\n3.5.0.0 - Servicios comerciales y financieros\n$           134,299.82\n3.6.0.0 - Publicidad y Propaganda\n$             25,361.59\nTotal  programa 01.00.00\n$         5,896,279.75\nApertura Programática:93.00.00 - Deuda Flotante\n7.6.0.0 - Disminución de cuentas\n$       43,668,429.90\nTotal  programa 93.00.00\n$       43,668,429.90\nTOTAL  Fte.Fc. 120\n$       49,564,709.65\nTOTAL  LIBRE DISPONIBILIDAD (FF110 + FF120)\n$  1,324,583,584.01\nTERCERO:\nTómese del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” las economías de las siguientes partidas para refuerzo, en las sumas que a continuación se detallan:\nPARTIDAS QUE ARROJAN ECONOMÍA\n110 - Tesoro Municipal\nApertura Programática:01.00.00 - Actividades Centrales\n1.6.0.0 - Asignaciones Familiares\n2,968,190.92\n5.1.0.0 - Transferencias del sector privado\n$         2,809,997.00\nTotal  programa 01.00.00\n$         5,778,187.92\nApertura Programática:16.00.00 - Atención Médica\n1.4.0.0 - Asignaciones Familiares\n$           167,865.00\n1.6.0.0 - Beneficios y compensaciones\n$         6,315,569.00\n5.1.0.0 - Transferencias del sector privado\n$         2,663,763.00\nTotal  programa 16.00.00\n$         9,147,197.00\nApertura Programática:17.01.00 - Docencia\n1.3.0.0  Servcios extraordinarios\n$           198,902.63\n1.4.0.0 - Asignaciones Familiares\n$             88,936.00\n1.6.0.0 - Beneficios y compensaciones\n$           134,086.00\nTotal  programa 17.00.00\n$           421,924.63\nApertura Programática: 22.00.00 Actividad Asistencial de contingencia Covid-19\n2.5.0.0 - Productos químicos, combustibles y lubricantes\n$       11,130,746.00\n2.9.0.0 - Otros bienes de consumo\n$         2,593,607.73\nTotal Programa 22.00.00\n$       13,724,353.73\nApertura Programática:93.00.00 - Deuda Flotante\n7.6.0.0 - Disminucion de cuentas\n$       43,618,129.65\nTOTALES ECONOMÍAS Fte.Fc. 110\n$       72,689,792.93\n120 - Recursos propios\nApertura Programática:01.00.00 - Actividades Centrales\n3.7.0.0 - Pasajes y viáticos\n$           424,950.00\n3.8.0.0 - Impuestos derechos y tasas\n$             13,578.56\nTotal  programa 01.00.00\n$           438,528.56\nTOTAL ECONOMÍAS Fte.Fc. 120\n$           438,528.56\nTOTAL ECONOMÍAS\n$       73,128,321.49\nCUARTO:\nReadécuese la planta de personal presupuestada conforme los movimientos que la misma ha tenido durante el ejercicio, según se detalla:\nCODIGO\nGRUPO OCUPACIONAL\nPlanta\nIncremento / disminución de cargos\nPlanta\nPARTIDA\nPresup.\nal cierre\nPERSONAL PERMANENTE\n884\n22\n906\n1111\nPERSONAL SUPERIOR\n5\n0\n5\n1112\nPERSONAL JERÁRQUICO\n29\n3\n32\n1113\nPERSONAL PROFESIONAL\n9\n0\n9\n1114\nTECNICO\n89\n0\n89\n1114\nTECNICO  ENFERMERÍA\n170\n-49\n121\n1115\nPERSONAL ADMINISTRATIVO\n101\n-3\n98\n1116\nPERSONAL OBRERO\n28\n3\n31\n1117\nPERSONAL DE SERVICIO\n116\n-5\n111\n1118\nPERSONAL CARRERA MÉDICO HOSP.\n337\n73\n410\nPERSONAL          TEMPORARIO\n158\n-47\n111\n1211\nPERSONAL SUPERIOR\n0\n0\n0\n1211\nPERSONAL JERÁRQUICO\n0\n0\n0\n1211\nPERSONAL PROFESIONAL\n0\n0\n0\n1211\nPERSONAL TECNICO TEMPORARIO\n7\n-4\n3\n1211\nPERSONAL TECNICO ENFERMERIA TEMP.\n27\n-18\n9\n1211\nPERSONAL ADMINISTRATIVO TEMPORARIO\n12\n-3\n9\n1211\nPERSONAL OBRERO TEMPORARIO\n5\n-4\n1\n1211\nPERSONAL DE SERVICIO TEMPORARIO\n14\n2\n16\n1211\nPERSONAL PROF.CAR.MED.HOSPI.TEMP.\n12\n-6\n6\n1212\nPERSONAL PREESCALAFONARIO\n81\n-14\n67\nTOTAL\n1042\n-25\n1017\nQUINTO:\nCumplase, publiquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 19]\nBoletines/Bahia Blanca\nDecreto Nº4170\nDecreto Nº 4170\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVisto\nque se encuentran excedidas partidas del Presupuesto de Gastos que se financian con recursos afectados a Personal, Áreas prioritarias,  Funcionamiento, Fondo de Reserva, y del Aporte Extraordinario proveniente del INSSJP, y que se han producido mayores recaudaciones con respecto al crédito vigente de los recursos.\nConsiderando\nque conforme al artículo 119 de la Ley Orgánica Municipal, el Dpto. Ejecutivo podrá disponer reestructuraciones presupuestarias que involucren gastos corrientes, como así también practicar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados, y que de acuerdo a lo establecido al artículo 120 de la Ley Orgánica Municipal podrá financiarlos con incrementos de recursos propios, transferencias, donaciones y remanentes de ejercicios anteriores.\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- DECRETA -\nPRIMERO:\nIncreméntese el Cálculo de Recursos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” en las sumas que a continuación se detallan:\nFF 131                        Rubro\nImporte\n12.2.12.00\nIngresos Personal\n$         8,737.02\n12.2.13.00\nIngresos Áreas prioritarias\n$   4,494,155.79\n12.2.14.00\nIngresos Funcionamiento\n$ 37,757,493.86\nTOTAL AMPLIACION\n$ 42,260,386.67\nFF 133\nRubro\nImporte\n17.2.05.00\nBono Extraordinario INSSJP\n$ 18,318,306.09\nTOTAL AMPLIACION\n$ 18,318,306.09\nSEGUNDO:\nRefuércese las partidas afectadas del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” en las sumas que a continuación se detallan:\nPARTIDAS QUE SE REFUERZAN\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n18.01.00 Personal\n9.1.0.0 Gastos figurativos\n$           405,551.50\nSubtotal 18.01.00 Personal\n$           405,551.50\n18.02.00 Áreas Prioritarias\n2.1.0.0 Productos alimenticios\n$           257,712.35\n2.4.0.0 productos de cuero y caucho\n$            98,927.32\n2.5.0.0 productos químicos\n$           601,046.16\n2.7.0.0 productos metálicos\n$        1,133,562.75\n3.2.0.0 - Alquileres y Derechos\n$           272,389.76\n3.3.0.0 - Mantenimiento, reparación y limpieza\n$        1,564,831.19\n3.4.0.0 Servicios técnicos y Profesionales\n$        2,502,393.60\n4.3.0.0 Maquinaria y equipo\n$            87,500.00\nSubtotal 18.02.00 Áreas Prioritarias\n$        6,518,363.13\nApertura Programática:\n18.03.00 Funcionamiento\n2.2.0.0 Textiles y vestuario\n$        5,454,448.44\n2.3.0.0 Productos de papel, cartón e impresos\n$           847,354.27\n2.5.0.0 productos químicos\n$      17,618,412.29\n2.7.0.0 Productos metálicos\n$            43,911.68\n2.9.0.0 Otros bienes\n$        3,778,593.72\n3.1.0.0 Servicios básicos\n$           581,672.99\n3.2.0.0 Alquileres y derechos\n$        2,024,744.00\n3.3.0.0 Mantenimiento, reparación y limpieza\n$        4,317,091.90\n3.4.0.0 Servicios técnicos\n$      11,885,533.29\n3.5.0.0 Servicios comerciales y financieros\n$        2,039,021.39\nSubtotal 18.03.00 Funcionamiento\n$      48,590,783.97\n18.04.00 Fondo de Reserva\n1.1.0.0 Personal permanente\n$              8,737.02\nSubtotal 18.04.00 fondo de Reserva\n$              8,737.02\nTOTAL FF 131\n$      55,523,435.62\n133 - De Origen Nacional\nApertura Programática:23.00.00 Aporte Extraordinario Nación\n2.1.0.0 Productos alimenticios\n$           229,723.70\n2.4.0.0 productos de cuero y caucho\n$              2,348.34\n2.5.0.0 productos químicos\n$        1,062,347.48\n2.6.0.0 productos de minerales no metálicos\n$        3,511,423.06\n2.7.0.0 productos metálicos\n$        4,134,626.97\n2.8.0.0 - Minerales\n$            55,766.25\n2.9.0.0 Otros bienes\n$           212,022.99\n3.3.0.0 - Mantenimiento, reparación y limpieza\n$        8,579,407.30\n3.9.0.0 - Otros Servicios\n$           270,840.00\n4.3.0.0 Maquinaria y equipo\n$           259,800.00\nSubtotal 23.00.00 Aporte Extraordinario Nación\n$      18,318,306.09\nTOTAL FF 133\n$      18,318,306.09\nTOTAL FF 131 + FF133\n$   73,841,741.71\nTERCERO:\nTómese del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” las economías de las siguientes partidas para refuerzo, en las sumas que a continuación se detallan:\nPARTIDAS QUE ARROJAN ECONOMÍA\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n18.01.00 Personal\n1.1.0.0 Personal permanente\n$           405,551.50\nSubtotal 18.01.00 Personal\n$           405,551.50\n18.02.00 Áreas Prioritarias\n2.6.0.0 productos minerales\n$           438,363.74\n2.8.0.0 - Minerales\n$            47,064.30\n2.9.0.0 Otros bienes\n$           911,047.73\n3.9.0.0 - Otros Servicios\n$           627,731.57\nSubtotal 18.02.00 Áreas Prioritarias\n$        2,024,207.34\n18.03.00 Funcionamiento\n3.9.0.0 Otros servicios\n$      10,833,290.11\nSubtotal 18.03.00 Funcionamiento\n$      10,833,290.11\nTOTAL ECONOMÍAS\n$      13,263,048.95\nCUARTO:\nCúmplase, publíquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 20]\nBoletines/Bahia Blanca\nDecreto Nº4171\nDecreto Nº 4171\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVisto\nque se encuentran excedidas partidas del Presupuesto de Gastos que se financian con recursos afectados a Docencia y Bioética, y que se han originado economías en partidas afectadas al mismo recurso.\nConsiderando\nque conforme al artículo 119 de la Ley Orgánica Municipal, el Dpto. Ejecutivo podrá disponer reestructuraciones  presupuestarias que involucren gastos corrientes, como así también practicar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados.\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- DECRETA -\nPRIMERO:\nRefuércese las partidas afectadas del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” en las sumas que a continuación se detallan:\nPARTIDAS QUE SE REFUERZAN\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n17.03.00 Fondo de Investigación Hospital\n2.1.0.0 Productos alimenticios\n$      10,345.00\n2.3.0.0 Productos de papel\n$      15,000.00\nSubtotal 17.03.00 Fondo de Investigación Hospital\n$      25,345.00\nApertura Programática:\n17.04.00 Docencia e Inv.Bioética\n1.1.0.0 Personal permanente\n$      35,140.00\n2.1.0.0 Productos alimenticios\n$      34,489.96\n2.3.0.0 Productos de papel\n$      11,000.00\nSubtotal 17.04.00 Docencia e Inv.Bioética\n$      80,629.96\nTOTAL EXCESOS\n$    105,974.96\nSEGUNDO:\nTómese del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” las economías de las siguientes partidas para refuerzo, en las sumas que a continuación se detallan:\nPARTIDAS QUE ARROJAN ECONOMÍA\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n17.03.00 Fondo de Investigación Hospital\n2.9.0.0 Otros bienes\n$      25,345.00\nSubtotal 17.03.00 Fondo de Investigación Hospital\n$      25,345.00\n17.04.00 Docencia e Inv.Bioética\n2.9.0.0 Otros Bienes de consumo\n$      80,629.96\nSubtotal 17.04.00 Docencia e Inv.Bioética\n$      80,629.96\nTOTAL ECONOMÍAS\n$    105,974.96\nTERCERO:\nCúmplase, publíquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 21]\nBoletines/Bahia Blanca\nDecreto Nº4172\nDecreto Nº 4172\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVisto\nque se encuentran excedidas partidas del Presupuesto de Gastos que se financian con recursos afectados a la Escuela de Enfermería, y que se ha producido una mayor recaudación con respecto al crédito vigente de los recursos.\nConsiderando\nque conforme al artículo 119 de la Ley Orgánica Municipal, el Dpto. Ejecutivo podrá practicar directamente las ampliaciones o creaciones de partidas que se financien con recursos afectados que correspondan según el monto de los recursos efectivamente autorizados o realizados y acordes con la finalidad a que deban ser aplicados los aludidos recursos afectados, y que de acuerdo a lo establecido al artículo 120 de la Ley Orgánica Municipal podrá financiarlos con incrementos de recursos propios, transferencias, donaciones y remanentes de ejercicios anteriores.\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades.\n- DECRETA -\nPRIMERO:\nIncreméntese el Cálculo de Recursos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. Leónidas Lucero” en las sumas que a continuación se detallan:\nFF 131\nRubro\nImporte\n41.1.06.00 De la Adm. Central Afect. Esc. Enferm.\n$    2,794,694.51\nTOTAL AMPLIACIÓN\n$    2,794,694.51\nFF 132\nRubro\nImporte\n17.5.01.01 Rec. Afectado Escuela Municip. Enferm.\n$    3,864,774.19\nTOTAL AMPLIACIÓN\n$    3,864,774.19\nSEGUNDO:\nRefuércese las partidas afectadas del Presupuesto de Gastos del Ejercicio 2022 del Hospital Municipal de Agudos “Dr. L. Lucero” en las sumas que a continuación se detallan:\nPARTIDAS QUE SE REFUERZAN\nF.F.131 ESCUELA ENFERMERÍA\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n19.00.00 Escuela de Enfermería\n5.1.0.0 Transferencias al sector Privado\n$    2,794,694.51\nTOTAL EXCESOS\n$    2,794,694.51\nF.F.132 ESCUELA ENFERMERÍA\nProgr.-Act.-Objeto del gasto-Partida Ppal.\nImporte\nApertura Programática:\n19.00.00 Escuela de Enfermería\n5.1.0.0 Transferencias al sector Privado\n$    3,864,774.19\nTOTAL EXCESOS\n$    3,864,774.19\nTERCERO:\nCúmplase, publíquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 22]\nBoletines/Bahia Blanca\nDecreto Nº11\nDecreto Nº 11\nPublicado en versión extractada\nBahia Blanca, 02/01/2023\nVisto la Solicitud de Pedido Nº 8/2023 originada por la Dirección General de Espacio Tecno, dependiente de la Subsecretaría de Innovación y Transformación Digital, por la provisión de Servicios Educativos para desempeñar funciones como Facilitadora encargada de actividades para la promoción e impulso de competencias emprendedoras a traves de la docencia, capacitación, mentoreo, coaching, dictado de talleres y organizacón de eventos para el desarrollo emprendedor y la innovación en el Centro Espacio Tecno, proyecto de innovación tecnológica sustentado como un espacio de educación por fuera de la escuela, desde el 2 de enero de 2023 y hasta el 28 de febrero de 2023; y\nConsiderando\nQue ante la necesidad de continuar con el funcionamiento del Centro Espacio Tecno, para lo cual se requiere de profesionales, docentes o aficionados con capacitación en diversas disciplinas tecnológicas, visto el carácter particular de las tareas mencionadas, teniendo en cuenta el objetivo propuesto de brindar a estudiantes de la ciudad la posibilidad de profundizar sus conocimientos a través de la utilización de tecnologías en el ámbito educativo formal y no formal, así como la disponibilidad horaria para el desarrollo de trabajos relativos al sector Emprender, en conjunto con el equipo Pedagógico, en función de llevar adelante talleres y actividades destinados a jóvenes.\nQue en virtud de que la Subsecretaría de Innovación y Transformación Digital no cuenta con personal idóneo para cumplir con las funciones requeridas bajo las condiciones especificadas, tal como consta en la declaración de incompetencia de fs. 3.\nQue se procedió a la realización de la correspondiente selección de personal requerido, según Acta de Selección, obrante a fojas 4, de la cual surge la selección de la\nSra.\nCarolina Pereyra Huertas, DNI: 25.696\n.423\n, quien cumple con todos los aspectos técnicos y de antecedentes necesarios para el cumplimiento de las tareas asignadas; y teniendo en cuenta la intervención del Departamento de Compras y la Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nPRIMERO\n: Declárase la incompetencia del personal municipal dependiente de la Secretaría de Innovación y Transformación Digital, para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el Municipio no cuenta con personal idóneo para desarrollar las mismas bajo las condiciones especificadas.\nSEGUNDO\n: Adjudícase a de la\nSra.\nCarolina Pereyra Huertas, DNI: 25.696\n.423\n, la prestación de los Servicios Educativos para desempeñar funciones como Facilitador encargada de actividades para la promoción e impulso de competencias emprendedoras a traves de la docencia, capacitación, mentoreo, coaching, dictado de talleres y organizacón de eventos para el desarrollo emprendedor y la innovación en el Centro Espacio Tecno, desde el\n2 de enero de 2023 y hasta el 28 de febrero de 2023\n, por la suma total de\npesos quinientos ochenta mil ($ 580.000,00.-)\n, en un todo de acuerdo a lo expuesto en el Considerando.-\nTERCERO\n: Encomiéndase a la Subsecretaría de Innovación y Transformación Digital el seguimiento y control de la efectiva prestación del Servicio.-\nCUARTO\n: Cúmplase, notifíquese, tome nota Dirección General de Espacio Tecno, Contaduría General, Departamento de Compras y\nRESÉRVESE\n.-\n\n[DOC 23]\nBoletines/Bahia Blanca\nDecreto Nº16\nDecreto Nº 16\nPublicado en versión extractada\nBahia Blanca, 03/01/2023\nVisto\nlas disposiciones vigentes respecto al tratamiento de los fondos en caja y bancos determinados al cierre del ejercicio.\nConsiderando:\nQue conforme el art.42 del Dr.2980 los gastos devengados y no pagados al 31 de diciembre de cada año deben cancelarse en ejercicio siguiente con cargo a las disponibilidades de caja y banco existentes a la fecha señalada.\nQue conforme el art.16 del Dr.2980 se ha incorporado en el Cálculo de Recursos del ejercicio  una estimación de los excedentes del ejercicio anterior.\nQue conforme la resolución 635/2008 del HTC corresponde incorporar al Presupuesto vigente los fondos existentes al cierre del ejercicio.\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- DECRETA -\nPRIMERO:\nAféctese al Cálculo de Recursos la suma de $ 135.937.451,29 conforme el siguiente detalle:\nRECURSOS POR RUBRO\nMONTO\n35.1.01.00\nDe caja y bancos\n54,813,971.07\n35.1.12.00\nDe caja y bancos RG Personal\n43,323,657.74\n35.1.02.00\nDe caja y bancos Áreas prioritarias Deuda\n2,509,530.61\n35.1.07.00\nDe caja y bancos Áreas prioritarias\n3,407,751.39\n35.1.13.00\nDe caja y bancos Funcionamiento Deuda\n20,913,766.75\n35.1.11.00\nDe caja y bancos Funcionamiento\n1,771,873.02\n35.1.03.00\nDe caja y bancos investigación científica\n22,518.64\n35.1.04.00\nDe caja y bancos Bioética\n1,006,460.05\n35.1.16.00\nDe caja y bancos Donaciones\n158,663.35\n35.1.10.00\nDe caja y bancos Escuela de Enfermería\n3,823.07\n35.1.09.00\nDe caja y bancos Plan Sumar\n269,231.54\n35.1.17.00\nDe caja y bancos Aporte Extraordinario Nación (INSSJP)\n7,736,204.06\nTOTAL\n135,937,451.29\nSEGUNDO\n: Aféctese al Presupuesto de Gastos la suma de $ 135.937.451,29 conforme el siguiente detalle:\nCATEGORÍA PROGRAMÁTICA\nFUENTE DE FINANCIAMIENTO\nRUBRO\nOBJETO DEL GASTO\nMONTO\n93.00.00\n120\n3510100\n7.6.0.0\nDisminución de cuentas a pagar\n54,813,971.07\n93.00.00\n110\n4110100\n7.6.0.0\nDisminución de cuentas a pagar\n10,390,931.63\n16.00.00\n110\n4110100\n2.5.0.0\nProductos químicos, comb.\n-10,390,931.63\n18.01.00\n131\n3511200\n1.1.0.0\nComplementos\n43,323,657.74\n93.00.00\n131\n3510200\n7.6.0.0\nDisminución de cuentas a pagar\n2,509,530.61\n18.02.00\n131\n3510700\n2.5.0.0\nProductos químicos, comb.\n1,000,000.00\n18.02.00\n131\n3510700\n3.3.0.0\nMantenimiento, rep. y limp.\n2,407,751.39\n93.00.00\n131\n3511300\n7.6.0.0\nDisminución de cuentas a pagar\n20,913,766.75\n18.03.00\n131\n3511100\n3.4.0.0\nServicios técnicos y prof.\n1,771,873.02\n93.00.00\n131\n3510300\n7.6.0.0\nDisminución de cuentas a pagar\n13,583.00\n17.03.00\n131\n3510300\n2.9.0.0\nOtros bienes de consumo\n8,935.64\n93.00.00\n131\n3510400\n7.6.0.0\nDisminución de cuentas a pagar\n11,000.00\n17.04.00\n131\n3510400\n3.4.0.0\nServicios técnicos y prof.\n150,000.00\n17.04.00\n131\n3510400\n2.1.0.0\nProductos alimenticios agropecuarios y forestales\n80,000.00\n17.04.00\n131\n3510400\n2.3.0.0\nProductos de papel,carton e impresos\n50,000.00\n17.04.00\n131\n3510400\n2.9.0.0\nOtros bienes de consumo\n50,000.00\n17.04.00\n131\n3510400\n4.3.0.0\nMaquinaria y equipo\n665,460.05\n23.00.00\n133\n3511700\n7.6.0.0\nDisminucion de cuentas a pagar\n382,967.54\n23.00.00\n133\n3511700\n3.3.0.0\nMantenimiento, rep. y limp.\n4,000,000.00\n23.00.00\n133\n3511700\n2.5.0.0\nProductos químicos, comb.\n1,500,000.00\n23.00.00\n133\n3511700\n2.7.0.0\nProductos Metalicos\n700,000.00\n23.00.00\n133\n3511700\n2.6.0.0\nProductos de minerales no Metalicos\n500,000.00\n23.00.00\n133\n3511700\n2.9.0.0\nOtros bienes de consumo\n320,000.00\n23.00.00\n133\n3511700\n3.9.0.0\nOtros servicios\n333,236.52\n21.00.00\n140\n3511600\n4.2.0.0\nConstrucciones\n158,663.35\n19.00.00\n132\n3511000\n5.1.0.0\nTransferencias\n3,823.07\n93,00,00\n131\n3510900\n7.6.0.0\nDisminución de cuentas a pagar\n234,255.00\n20.00.00\n131\n3510900\n4.3.0.0\nMaquinaria y Equipo\n34,976.54\nTOTAL\n135,937,451.29\nTERCERO:\nCúmplase, publíquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 24]\nBoletines/Bahia Blanca\nDecreto Nº17\nDecreto Nº 17\nPublicado en versión extractada\nBahia Blanca, 03/01/2023\nVisto y considerando\nlo dispuesto en el artículo 42 del Decreto Reglamentario 2980, respecto al tratamiento de los gastos comprometidos y no devengados al 31 de diciembre de cada año,\nEl\nINTENDENTE MUNICIPAL\nen uso de sus facultades\n- DECRETA -\nPRIMERO:\nAutorícese la apropiación al ejercicio en curso de los gastos de libre disponibilidad comprometidos y no devengados al 31 de Diciembre de 2022 conforme al siguiente detalle:\nRegistro de compromiso\nFF\nProveedor\nDiferencia para Decreto\n1495\n110\n94\nKarl Storz  Endoscopia Argentina S.A.\n$          360,000.00\n1997\n110\n323\nUjhelyi Claudio Daniel\n$          271,974.00\n2477\n110\n423\nLaco Leandro Luis\n$          659,144.00\n2831\n110\n1300\nBachmann Cordova Pablo Adrián\n$        1,086,014.00\n2890\n110\n72\nSociedad De Anestesia,Analgesia Y Reanimacion De Bahia Blanca\n$      10,353,576.30\n2892\n110\n856\nCooperativa De Trabajo Seguridad Integral Ltda.\n$        4,565,835.00\n2899\n110\n1175\nDiez Francisco Javier\n$            85,500.00\n2935\n110\n356\nB.G. Analizadores S A\n$            63,687.48\n2937\n110\n170\nCristobo Raul\n$              7,500.00\n2969\n110\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$            98,336.00\n2970\n110\n46\nAir Liquide Argentina  S.A.\n$          428,288.79\n2976\n110\n170\nCristobo Raul\n$              3,600.00\n2977\n110\n708\nMts Medical Sociedad Anonima\n$            23,660.50\n2982\n110\n498\nDrogueria Ib  S.A.\n$            19,381.50\n2984\n110\n520\nDamm Oscar Alfredo\n$          183,800.00\n3006\n110\n690\nLaboratorios Igaltex S.R.L.\n$          198,156.00\n3007\n110\n25\nNastasi Gustavo Daniel\n$            73,500.00\n3014\n110\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$            27,715.00\n3015\n110\n193\nPiloña  S.A.\n$          276,600.00\n3016\n110\n596\nDinamed Bahia S.R.L.\n$            36,720.00\n3017\n110\n1070\nSantecchia Serra Diego Martin\n$            45,545.00\n3018\n110\n817\nEquipo Gemico S.A.\n$          168,413.00\n3020\n110\n498\nDrogueria Ib  S.A.\n$            10,305.00\n3021\n110\n81\nNestor Luis Serron Y Cia.  S.R.L.\n$                 335.40\n3022\n110\n345\nValle De Robles S.A.\n$            26,840.00\n3023\n110\n708\nMts Medical Sociedad Anonima\n$            36,735.00\n3024\n110\n25\nNastasi Gustavo Daniel\n$            84,207.00\n3026\n110\n25\nNastasi Gustavo Daniel\n$            82,000.00\n3033\n110\n1047\nPromedical  S.A.\n$          790,860.00\n3039\n110\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$          289,650.00\n3040\n110\n1070\nSantecchia Serra Diego Martin\n$            46,960.00\n3041\n110\n498\nDrogueria Ib  S.A.\n$              8,980.00\n3046\n110\n737\nC3i   S.A.\n$          974,223.32\n3052\n110\n596\nDinamed Bahia S.R.L.\n$            76,188.60\n3053\n110\n25\nNastasi Gustavo Daniel\n$            21,150.00\n3054\n110\n498\nDrogueria Ib  S.A.\n$            46,900.00\n3055\n110\n756\nServicios Insa Bbp S.R.L.\n$            30,395.00\n3056\n110\n817\nEquipo Gemico S.A.\n$            13,440.00\n3057\n110\n81\nNestor Luis Serron Y Cia.  S.R.L.\n$            48,750.00\n3058\n110\n409\nRomano Marcelo Luis\n$            34,500.00\n3059\n110\n323\nUjhelyi Claudio Daniel\n$        1,018,460.00\n3062\n110\n785\nMg Pharmacorp S.R.L.\n$            48,200.00\n3064\n110\n79\nSuarez Ruben Omar\n$              9,528.76\n3069\n110\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$              4,200.00\n3072\n110\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$            86,535.00\n3073\n110\n817\nEquipo Gemico S.A.\n$          168,600.00\n3074\n110\n762\nExsa S.R.L.\n$            47,520.00\n3075\n110\n25\nNastasi Gustavo Daniel\n$          107,850.00\n1753\n110\n46\nAir Liquide Argentina  S.A.\n$          621,284.76\n2118\n110\n588\nAsertiva  S.A.\n$            81,471.28\n2482\n110\n1274\nMayoz Rodrigo Emanuel\n$          312,110.00\n2469\n110\n769\nSorrento Pastas S.R.L.\n$          264,889.80\n2476\n110\n1007\nGustavo Ruesga y Cia. S.R.L.\n$          274,878.34\n2478\n110\n325\nFrigorifico Sur  S.A.\n$            50,294.40\n2479\n110\n1025\nMayorista Quesur Bahia S.R.L.\n$            10,997.84\n2470\n110\n293\nFedalto Silvia Rossana\n$          307,101.40\n2481\n110\n293\nFedalto Silvia Rossana\n$          695,158.60\n2659\n110\n588\nAsertiva  S.A.\n$          193,935.67\n2695\n110\n1296\nViñuela Hermanos S.A.\n$        1,619,353.45\n2663\n110\n14\nEl Peregrino  S.R.L.\n$          555,050.00\n86\n110\n896\nRadiografica Oeste S.R.L.\n$            71,793.97\n3005\n110\n817\nEquipo Gemico S.A.\n$          500,250.00\n136\n110\n785\nMG Pharmacorp S.R.L.\n$          289,833.00\n67\n110\n785\nMG Pharmacorp S.R.L.\n$          671,561.00\n76\n110\n785\nMG Pharmacorp S.R.L.\n$          640,816.00\n59\n110\n785\nMG Pharmacorp S.R.L.\n$          551,284.00\n62\n110\n785\nMG Pharmacorp S.R.L.\n$          494,000.00\n2034\n110\n1206\nBahía Ecológico S.A.\n$        4,477,460.77\n2525\n110\n785\nMG Pharmacorp S.R.L.\n$        2,018,800.00\n79\n110\n953\n953 - Gematec  S.R.L.\n$          880,275.00\n2820\n110\n1253\nEscudero Paola Verónica\n$          349,800.00\n2902\n110\n785\nMG Pharmacorp S.R.L.\n$          476,307.92\n2934\n110\n596\nDinamed Bahia S.R.L.\n$            44,100.00\n2979\n110\n785\nMG Pharmacorp S.R.L.\n$              1,042.00\n1581\n110\n176\nVigilan S.A.\n$            42,840.00\n2132\n110\n102\nCamuzzi Gas Pampeana  S.A.\n$        1,753,120.52\n2679\n110\n1298\nLucarelli Lucas Iván\n$            48,000.00\n2178\n120\n1286\nAmx Argentina S.A.\n$            70,000.00\n22\n120\n677\nMoro Zubillaga Martin Javier\n$            22,632.00\n2046\n120\n112\nTelefonica Moviles Argentina S.A.\n$         152,649.14\nTotal\n$      41,693,350.51\nSEGUNDO:\nAutorícese  la apropiación al ejercicio en curso de los gastos comprometidos y no devengados al 31 de Diciembre de 2022, afectados a Áreas Prioritarias conforme al siguiente detalle:\nRegistro de compromiso\nProveedor\nDiferencia para Decreto\n4\n995\nGrupo Tecno Medanos S.R.L.\n$           61,333.32\n580\n756\nServicios Insa BBP S.R.L.\n$         456,570.00\n698\n498\nDrogueria IB  S.A.\n$           23,608.85\n1072\n148\nGallegos  Chavez Jaime Antonio\n$           34,100.00\n1324\n643\nFabi Guillermo Alejandro\n$         200,000.00\n1706\n972\nRobbiani Alberto Omar\n$         107,360.00\n1787\n756\nServicios Insa BBP S.R.L.\n$         118,687.00\n1789\n756\nServicios Insa BBP S.R.L.\n$           15,840.00\n1833\n99\nPhilips Argentina  S.A.\n$         320,863.00\n1847\n99\nPhilips Argentina  S.A.\n$         129,784.00\n1983\n652\nServicios Meccico Sh De Paoli De Meccico Isabel L.,Eduardo\n$           57,110.00\n2173\n446\nBahia Automotores  S.A.\n$         269,708.92\n2267\n785\nMg Pharmacorp S.R.L.\n$           44,770.00\n2343\n313\nOcchionero Carlos Alberto\n$           18,000.00\n2402\n1288\nTransporte Mapa S.A.\n$           73,613.55\n2860\n930\nSchroeder Horacio Adolfo\n$           78,300.00\n2888\n799\nLuisoni Raul Eduardo\n$         274,072.00\n2949\n1199\nPeralta Ariel Eduardo\n$           45,000.00\n2950\n409\nRomano Marcelo Luis\n$             1,555.00\n2972\n409\nRomano Marcelo Luis\n$           58,042.00\n2985\n289\nFarabolini Julio Domingo\n$           16,650.00\n3034\n1282\nCotuin S.R.L.\n$           94,267.27\nTotal\n$      2,499,234.91\nTERCERO:\nAutorícese  la apropiación al ejercicio en curso de los gastos comprometidos y no devengados al 31 de Diciembre de 2022, afectados a Funcionamiento conforme al siguiente detalle:\nRegistro de Compromiso\nProveedor\nDiferencia para Decreto\n89\n854\nGenetrics S.A.\n$            168,072.00\n237\n297\nComsur  S.R.L.\n$              21,688.00\n254\n685\nPrinters & Paper Solutions S.A.\n$              54,000.00\n597\n393\nTecnoimagen  S.A.\n$            112,414.76\n925\n1220\nAmayo Laura Fernanda\n$                8,170.00\n1584\n1059\nSolsoft Soluciones Integrales S.A.\n$              88,000.00\n1587\n969\nGasificados Termales S.A.\n$              22,500.00\n1588\n1154\nMarban Mariano Ariel\n$              49,840.00\n1594\n1135\nAgencia Voda Bahia Blanca S.R.L.\n$              27,120.00\n1649\n1135\nAgencia Voda Bahia Blanca S.R.L.\n$                6,780.00\n1678\n42\nCipollone Roberto Aldo Mario\n$              15,000.00\n1743\n507\nIron- Med   S.A.\n$            133,000.00\n1747\n417\nCarfer   S.A.\n$            240,000.00\n1748\n417\nCarfer   S.A.\n$              65,000.00\n1765\n90\nIaca Laboratorios S.A.\n$            251,811.00\n1783\n1220\nAmayo Laura Fernanda\n$              55,000.00\n1788\n756\nServicios Insa BBP S.R.L.\n$              65,753.00\n1794\n1194\nEco Imagenes S.R.L.\n$            178,000.00\n1795\n227\nBaffigi Soc. de hecho de Baffigi Fernando y Baffigi Nicolas\n$            205,520.00\n1798\n1195\nModoc. S.A.\n$        1,524,380.64\n1827\n85\nSantiago Gavazza  Representaciones .  S.R.L.\n$        1,037,535.00\n1838\n711\nInstituto Medicina Nuclear de Bahía Blanca S.R.L.\n$            313,107.00\n1841\n1209\nCampanella Darío G. y Campanella Gabriela C.S.H.\n$            632,000.00\n1842\n685\nPrinters & Paper Solutions S.A.\n$        1,004,567.52\n1874\n109\nR X Asesores  S.R.L.\n$           109,150.00\n1881\n1194\nEco Imagenes S.R.L.\n$              77,000.00\n1908\n68\nInstituto de Rehabilitacion del Lisiado\n$              10,800.00\n2031\n227\nBaffigi Soc. de hecho de Baffigi Fernando y Baffigi Nicolas\n$         2,477,140.00\n2036\n113\nSem Salud   S.A.\n$            983,667.94\n2044\n1239\nOca Log S.A.\n$            167,740.00\n2054\n1165\nInter Post S.A.\n$            325,075.00\n2321\n731\nRemis Universitario S.R.L.\n$              23,310.00\n2325\n1213\nCaporicci Leonardo\n$              55,000.00\n2446\n417\nCarfer   S.A.\n$            905,000.00\n2488\n68\nInstituto de Rehabilitacion del Lisiado\n$              27,000.00\n2526\n659\nCiar Bahia S.A.\n$            655,500.02\n2527\n90\nIaca Laboratorios S.A.\n$            960,112.00\n2564\n1204\nMartinez Pamela Beatriz\n$              30,223.57\n2573\n1047\nPromedical  S.A.\n$            120,480.00\n2575\n1188\nChristiansen Silvia Beatriz\n$              92,500.00\n2576\n717\nEcobahia  S.A.\n$              21,659.00\n2594\n1135\nAgencia Voda Bahia Blanca S.R.L.\n$                3,390.00\n2608\n129\nClinica de Ojos del Sud  S.A.\n$              15,600.00\n2618\n417\nCarfer   S.A.\n$            660,000.00\n2624\n68\nInstituto De Rehabilitacion Del Lisiado\n$            116,244.50\n2657\n751\nJk Transportes  S.A.\n$              40,000.00\n2671\n129\nClinica de Ojos del Sud  S.A.\n$            183,100.00\n2672\n129\nClinica De Ojos Del Sud  S.A.\n$            773,750.00\n2718\n753\nSafe Ricardo Jorge\n$                4,800.00\n2723\n731\nRemis Universitario S.R.L.\n$              50,000.00\n2728\n969\nGasificados Termales S.A.\n$              49,950.00\n2748\n1135\nAgencia Voda Bahia Blanca S.R.L.\n$                3,390.00\n2793\n659\nCiar Bahia S.A.\n$            151,296.00\n2799\n308\nZuain Maria Gabriela\n$              32,986.00\n2804\n334\nAgriello Evangelina Edith\n$              27,500.00\n2819\n1195\nModoc. S.A.\n$            935,088.00\n2847\n125\nMinisterio de Seguridad-Seguridad Provincial\n$        2,924,987.52\n2874\n1088\nCousiño Alejandro David\n$            270,000.00\n2880\n113\nSem Salud   S.A.\n$            418,164.60\n2910\n500\nAustral Medica  S.A.\n$              45,598.00\n2926\n717\nEcobahia  S.A.\n$            151,734.00\n2928\n334\nAgriello Evangelina Edith\n$              25,500.00\n2943\n750\nLa Libreria Don Bosco S.R.L.\n$              17,426.00\n2953\n785\nMG Pharmacorp S.R.L.\n$              66,662.88\n2955\n170\nCristobo Raul\n$              87,550.00\n2970\n129\nClinica de Ojos del Sud  S.A.\n$              59,560.00\n2998\n559\nInstituto De Dialisis Bahia S.R.L.\n$            412,500.00\n3000\n756\nServicios Insa Bbp S.R.L.\n$            204,778.00\n3001\n202\nFiore Sergio Cristian\n$            231,000.00\n3042\n334\nAgriello Evangelina Edith\n$            289,000.00\n3048\n805\nDuarte Jorge Mauricio\n$            176,000.00\n3049\n227\nBaffigi Soc. De Hecho De Baffigi Fernando y Baffigi Nicolas\n$            108,000.00\n3050\n792\nIntermed Bahia Implantes Quirurgicos S.A.\n$            216,700.00\n3060\n334\nAgriello Evangelina Edith\n$              55,950.00\n3061\n500\nAustral Medica  S.A.\n$            175,317.40\n3063\n785\nMg Pharmacorp S.R.L.\n$            190,500.00\n3071\n1021\nBaroni Leticia Alejandra\n$            190,000.00\n3078\n588\nAsertiva  S.A.\n$            651,067.50\n3111\n46\nAir Liquide\n$              26,257.00\n3123\n306\nAsociación Española de Beneficencia Hospital Regional Español\n$              12,900.00\n1792\n1188\nChristiansen Silvia Beatriz\n$              68,800.00\n1793\n1028\nDr. Caponi Hugo Orlando\n$              51,000.00\n361\n1195\nModoc. S.A.\n$              88,000.00\nTotal\n$     23,582,663.85\nCUARTO:\nAutorícese  la apropiación al ejercicio en curso de los gastos comprometidos y no devengados al 31 de Diciembre de 2022, afectado a Aporte Extraordinario Nación INSSJP conforme al siguiente detalle:\nRegistro de Compromiso\nProveedor\nDiferencia para Decreto\n2225\n1262\nColmegna Fernando Matias\n$           963,237.00\n2842\n297\nComsur  S.R.L.\n$        2,994,589.95\n3025\n1267\nSentar Cooperativa De Trabajo Limitada\n$           331,500.00\n3051\n235\nPromar S.R.L.\n$             23,813.22\nTotal\n$        4,313,140.17\nQUINTO:\nCúmplase, publíquese, tomen nota las dependencias que correspondan del Hospital Municipal de Agudos \"Dr. Leónidas Lucero\", dese al R.O. y ARCHIVESE.-\n\n[DOC 25]\nBoletines/Bahia Blanca\nDecreto Nº55\nDecreto Nº 55\nPublicado en versión extractada\nBahia Blanca, 06/01/2023\nVisto las presentes actuaciones referidas al contrato de locación del inmueble ubicado en calle Garibaldi N° 131, de la ciudad de Bahía Blanca, celebrado entre la Municipalidad de Bahía Blanca y el Club Villa Mitre, donde funciona la Oficina Punto Digital, y;\nCONSIDERANDO:\nQue mediante Decreto Nº 55/2022 obrante a fs 56, se aprobó el la renovación del contrato de locación celebrado con el Club Villa Mitre, C.U.I.T. 30-55353760-2, donde se estableció el alquiler del inmueble en cuestión, a partir del 1° de enero de 2022, y hasta el 31 de diciembre de 2023;\nQue dicho contrato fue convalidado por el Honorable Concejo Deliberante mediante la Ordenanza N° 30/2022, obrante a fs. 63.\nQue el alquiler del inmueble ubicado en calle Garibaldi N°131, de esta ciudad, se hallaba bajo jurisdicción de la Secretaría de Innovación y Transformación Digital, hoy Subsecretaría de Innovación y Transformación Digital, y actualmente se halla bajo órbita de la Secretaría General.\nQue al momento de solicitar la imputación de dicho gasto le fue asignada la Jurisdicción 1110122000, Categoría Programática 01.01, Gasto 3.2.1.0; y que, a la fecha, dicha imputación debe a realizarse a la Jurisdicción 1110101000, Categoría Programática 01.06.00, Gasto 3.2.1.0., conforme fuera consignado en el presupuesto de gastos vigente.\nPor todo ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades:\n- DECRETA -\nARTICULO 1º)-\nRectifícase el Artículo N° 3 del Decreto Nº 55/2022, el que quedará redactado de la siguiente manera:\n\"ARTICULO 3º)\n- El gasto indicado en el artículo que antecede será imputado a la Fuente 110, Jurisdicción 1110101000, Categoría Programática 01.06.00, Gasto 3.2.1.0.”. –\nARTICULO 2º)\n-\nDeléguese los trámites administrativos para los pagos mensuales del alquiler del inmueble ubicado en calle Garibaldi N° 131, de la ciudad de Bahía Blanca, al personal dependiente de la oficina 134, Subsecretaría de Innovación y Transformación Digital, quien en la actualidad hace uso de esas instalaciones. -\nARTICULO 3º)-\nCúmplase, tomen nota la Subdirección de Presupuesto y Planificación, Contaduría General, Tesorería, Secretaría de Producción, y demás dependencias que se estimen corresponder; dese al R.O. y ARCHÍVESE.-\n\n[DOC 26]\nBoletines/Bahia Blanca\nDecreto Nº436\nDecreto Nº 436\nPublicado en versión extractada\nBahia Blanca, 16/02/2023\nVisto las presentes actuaciones, atento el Convenio suscripto por este Municipio y Alicia Noemí Sánchez, DNI nro.13.227.706, con domicilio en calle Balboa Nº 1317 de la ciudad de Bahía Blanca, y Jorge Norberto Sánchez, DNI 14.595.583, con domicilio en calle Luis Emilio Vera Nº 79 de la ciudad de Bahía Blanca, relacionado con la cesión del uso y goce de una fracción de la parcela que se identifica catastralmente como: Circ.: II - Secc.: B - Mz.: 160 z - Parcela: 1 a - Partida: 67002, para ser afectada al trazado de la calle Luis Emilio Vera.\nCONSIDERANDO\nQue dicho convenio se funda en el relevamiento efectuado para la realización de la obra de pavimentación de calle Luis Emilio Vera, mediante el cual han detectado que la manzana identificada catastralmente como: Circ.: II – Secc.: B – Mz.: 160 z – Parcela: 1 a – Partida: 67002 no fue cedida la superficie afectada al ensanchamiento de la mencionada calle.\nQue la falta de cesión de parte de la parcela en cuestión, imposibilita llevar el trazado de la calle Luis Emilio Vera, entre Sarmiento y Martiniano Rodriguez al ancho de 30 metros exigido por el Código de Planeamiento Urbano en el artículo 2.1.\nQue el trazado y materialización de la calle en el contexto existente, importaria la consolidación de una calle irregular, con diversas medidas en su trazo.\nPor ello, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades y ad referéndum del Honorable Consejo Deliberante\n- DECRETA -\nPRIMERO\n: Aprobar en todas sus partes el Convenio de Comodato celebrado entre el Municipio de Bahía Blanca y Alicia Noemí Sánchez, DNI nro.13.227.706, con domicilio en calle Balboa Nº 1317 de la ciudad de Bahía Blanca, y Jorge Norberto Sánchez, DNI 14.595.583, con domicilio en calle Luis Emilio Vera Nº 79 de la ciudad de Bahía Blanca, por la cesión del uso y goce de una fracción de la parcela que se identifica catastralmente como: Circ.: II - Secc.: B - Mz.: 160 z - Parcela: 1 a - Partida: 67002, para ser afectada al trazado de la calle Luis Emilio Vera, en un todo de acuerdo a los considerandos del presente y a los antecedentes obrantes en el expediente 0/00-9323/2022.\nSEGUNDO\n: Cúmplase, publíquese, notifíquese; dése al R.O., tomen nota a sus efectos la División Central Territorial de Datos, el Departamento Territorial, la Subsecretaría de Planificación y Desarrollo Urbano, demás dependencias municipales que correspondan y remítase al Honorable Concejo Deliberante para su convalidación.-\n\n[DOC 27]\nBoletines/Bahia Blanca\nDecreto Nº602\nDecreto Nº 602\nPublicado en versión extractada\nBahia Blanca, 07/03/2023\nVISTO\nel informe elevado a fojas 2 por la Secretaria de Infraestructura, mediante el cual solicita la ampliación del plazo y monto contractual de la obra\n“ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\"\n, adjudicada a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L\n, por Decreto Nº 1804/2022, dictado en el Expediente Nº 410R-2213-2022, y\nCONSIDERANDO:\nQue la Secretaria de Infraestructura informa a fojas 2 que en el transcurso de la obra surgieron trabajos  adicionales que no estaban contempladas en la obra original y que son de importancia para contemplar las tareas previstas en el Pliego de Bases y Condiciones Generales y el correcto funcionamiento de la obra en cuestión; las mismas son: La limpieza de Cámara Séptica existente, Reparación de carpeta exterior alrededor de la pileta por 30 m2 a precio de oferta original, Impermeabilización de cubierta de techo existente, con membrana liquida y geotextil por 70 m2, Protección de caño de PVC para válvula  de agua fría en piletas exteriores, preparación de superficies para pintar exterior y la Provisión y colocación de señalética para vestuarios, enfermería y cantina en placa de acrílico según detalle.\nQue el presupuesto presentado por la contratista para ejecutar estos trabajos adicionales, asciende a $ 1.024.011; ajustándose a los valores de plaza al momento de la licitación.\nQue atento a ello, la Secretaria de Infraestructura, sugiere la ampliación de obra por un monto de $ 1.024.011, que representa un aumento del 12,08 % con respecto al  monto de contrato y la ampliación del plazo de obra por el término de diez (10) días corridos a partir de la notificación de la correspondiente Orden de Compra.\nPor lo expuesto y atento a lo establecido en el artículo 146º de la Ley Orgánica de las Municipalidades, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTICULO 1º:\nAmpliase en un 12,08 %\n,\nla obra “ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\", adjudicada a la empresa CONSAR CONSTRUCTORA ARGENTINA S.R.L, lo que significa la suma de\nPESOS UN MILLÓN VEINTICUATRO MIL ONCE ($ 1.024.011),\nen un todo de acuerdo a los considerandos del presente Decreto, presupuesto presentado por la contratista y antecedentes obrantes en expediente 410R-1405-2023.\nARTÍCULO 2º:\nAmpliase en\nDIEZ\n(10)\ndías corridos a partir de la notificación de la correspondiente Orden de Compra, el plazo contractual de la obra “ADECUACIÓN DE VESTUARIOS Y ENTORNO EN PILETA DEL CLUB DE PESCA CABILDO - PRESUPUESTO PARTICIPATIVO\"\n,\nadjudicada a la empresa\nCONSAR CONSTRUCTORA ARGENTINA S.R.L en un todo de acuerdo en las actuaciones obrantes en el presente expediente.\nARTICULO 3º:\nPreviamente al inicio de los trabajos la empresa contratista deberá presentar en a Secretaria de Infraestructura la garantía que avale el compromiso asumido en la ejecución de la presente ampliación, equivalente al 5% de monto indicado en el Artículo 1º.\nARTICULO 4º:\nEl gasto que demande lo dispuesto en el artículo primero deberá imputarse a la Fuente 131, Jurisdicción 1110105000, Cat. Prog. 51.78.00, Gasto 4.2.2.0 del Presupuesto de Gastos.-\nARTICULO 5º\n: Cumplase, dése al R.O, Pase al Departamento Compras para la confección de la correspondiente Orden de Compra. Notifíquese a la Empresa interesada por medio de la Secretaria de Infraestructura; tomen conocimiento dicha Secretaria.-\n\n[DOC 28]\nBoletines/Bahia Blanca\nDecreto Nº613\nDecreto Nº 613\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto las presentes actuaciones, originadas por el Departamento Tesorería, dependiente de la Secretaría de Economía, para la contratación del servicio de transporte de caudales desde Alsina N° 43 (Municipalidad de Bahía Blanca) hacia calle Chiclana y Undiano (Banco de la Provincia de Buenos Aires) – por el periodo desde el 01 abril hasta el 30 de junio del 2023 - conforme solicitud de pedido N° 771/2023 , y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios N° 771/2023, recibiéndose la propuesta económica de una (1) firma inscripta en el Registro de Proveedores de las cinco (5) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 9 a 13;\nQue, el Departamento Compras sugiere a fojas 19 se adjudique a\nTransportadora de Caudales Juncadella Sociedad Anónima\n, por única oferta económica recibida que cumple con lo solicitado;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a la firma\nTRANSPORTADORA DE CAUDALES JUNCADELLA SOCIEDAD ANONIMA (Proveedor Nº 7.982)\nla provisión del servicio de transporte de caudales desde Alsina N° 43 (Municipalidad de Bahía Blanca) hacia calle Chiclana y Undiano (Banco de la Provincia de Buenos Aires) por el periodo desde el 01 de abril hasta el 30 de junio del 2023, por única oferta conveniente a los intereses municipales y por la suma total de\nPESOS CUATRO MILLONES SETECIENTOS MIL CIENTO UNO CON OCHENTA CENTAVOS\n($4.700.101,80.-),\nen un todo de acuerdo a los requerimientos técnicos establecidos en este expediente y los considerandos del presente Decreto.-\nARTÍCULO 2º\n)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 29]\nBoletines/Bahia Blanca\nDecreto Nº619\nDecreto Nº 619\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la provisión de juegos de plaza para Paseo Malvinas, conforme Solicitud de Pedido Nº 445/2023, y;\nCONSIDERANDO:\nQue, se realizó la correspondiente Licitación Pública Nº 445/2023, realizadas las publicaciones de ley, invitando también a otras empresas, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores;\nQue, la Dirección General de Espacios Públicos sugiere a fojas 241 se adjudique el ítem N° 1 y 3 Crucijuegos Insumos Públicos S.R.L. y el ítem N° 2 a Green Juegos Atracciones S.R.L., por mejor oferta económica;\nPor todo lo expuesto, atento a la comparativa de ofertas obrante a fojas 238 y 239 y en virtud de lo informado por el Departamento Compras a fojas 245, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nARTÍCULO 1\n°)-\nAdjudicar a\nCRUCIJUEGOS INSUMOS PUBLICOS S.R.L.\n(Proveedor Nº 7.575\n)\n, la provisión de los items N° 1 y 3, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS DOCE MILLONES OCHOCIENTOS SESENTA Y SEIS MIL SEISCIENTOS VEINTISEIS\n($12.866.626,00.-\n)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2\n°)-\nAdjudicar a\nGREEN JUEGOS ATRACCIONES S.R.L.\n(Proveedor Nº 8.347\n)\n, la provisión del item N° 2, por mejor oferta económica que cumple con las especificaciones técnicas solicitadas, por la suma total de\nPESOS CINCO MILLONES SEISCIENTOS MIL\n($5.600.000,00.-\n)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 30]\nBoletines/Bahia Blanca\nDecreto Nº620\nDecreto Nº 620\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la adquisición de cuarenta (40) bancos de hormigon con destino a la Plaza Rivadavia - conforme Solicitud de Pedido Nº 548/2023, y;\nCONSIDERANDO:\nQue, se realizó la correspondiente Licitación Privada Nº 548/2023, recibiéndose las propuestas económicas de dos (2) firmas inscriptas en el Registro de Proveedores, de las cinco (5) que fueran invitadas a cotizar, según consta en los Certificados de Notificación adjuntos de fojas 34 a 38;\nQue, a fojas 73 obra Acta de Apertura de Licitación Privada Nº 548/2023, constando que Moldeados del Sur S.R.L. no cumple con el Incisio H) del Pliego de Bases y Condiciones y Dux Bahía S.R.L. no cumple con los Incisos E), F) y H) del Pliego de Bases y Condiciones;\nQue, a fojas 97 el Departamento de Compras deja constancia que el proveedor Moldeados del Sur S.R.L. subsanó en tiempo y forma el Inciso H) y el proveedor Dux Bahía S.R.L. subsanó en tiempo y forma los Incisos E), F) y H) del Artículo 2 de las Clausulas Especiales del Pliego de Bases y Condiciones correspondiente a la Licitación referida en párrafo que antecede;\nQue, el Director General de Espacios Públicos a fojas 100 sugiere adjudicar por mejor oferta economica, a Dux Bahía S.R.L.;\nPor todo lo expuesto, atento a la comparativa de ofertas obrantes a fojas 98 y en virtud de lo informado por el Departamento Compras a fojas 105, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nARTÍCULO 1\n°)-\nAdjudicar a\nDUX BAHIA S.R.L.\n(Proveedor Nº 8.769\n)\n, la provisión de cuarenta (40) bancos de hormigon con destino a la Plaza Rivadavia, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS CINCO MILLONES DOSCIENTOS CINCUENTA Y SIETE MIL NOVECIENTOS CINCUENTA\n($5.257.950,00.-\n)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 31]\nBoletines/Bahia Blanca\nDecreto Nº625\nDecreto Nº 625\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVisto las presentes actuaciones, originadas por la oficina Veterinaria y Zoonosis, dependiente de la Secretaría de Salud, para la compra anual de insumos para los móviles de esterilización quirúrgica, conforme la solicitud de pedido N° 524/2023, y;\nCONSIDERANDO:\nQue, se efectuó el correspondiente Concurso de Precios N° 524/2023, recibiéndose las propuestas económicas de seis (6) firmas inscriptas en el Registro de Proveedores, de las nueve (9) que fueran invitadas a cotizar, según consta en los certificados de notificación obrantes de fojas 12 a 20;\nQue, el Departamento de Salud y Bienestar Animal sugiere a fojas 46, se adjudique al proveedor Nastasi Gustavo Daniel, el item N° 5, al proveedor Drogueria IB S.A., los ítems N° 1 y 6, al proveedor Dinamed Bahia S.R.L., los ítems N° 8 a 11 y 20, al proveedor Equipo Gemico S.A., los ítems N° 3 y 15 a 17, al proveedor MG Pharmacorp S.R.L., el ítem N° 19 y al proveedor Baprosis S.R.L., los items N° 2, 4, 7, 12 a 14 y 18, todos por menor precio;\nPor ello, atento a la comparativa de ofertas obrante de  fojas 42 a 44 y en virtud a lo informado por el Departamento Compras a fojas 56 y 57; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades\n- DECRETA -\nARTÍCULO 1º\n)-\nAdjudicar a\nNASTASI GUSTAVO DANIEL\n(Proveedor Nº 5.031),\nla provisión del ítem N° 5, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS OCHENTA Y CINCO MIL SEISCIENTOS VEINTICINCO ($85.625,00.-)\n, y en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n2°)\n-\nAdjudicar a\nDROGUERIA IB S.A. (Proveedor Nº 6.425),\nla provisión de los ítems N° 1 y 6, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS TREINTA Y SIETE MIL QUINIENTOS DIECISEIS CON VEINTE CENTAVOS ($37.516,20.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n3°)-\nAdjudicar a\nDINAMED BAHIA S.R.L (Proveedor Nº 6.842),\nla provisión de los ítems N° 8 a 11 y 20, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS SETENTA Y SIETE MIL TRESCIENTOS DIEZ ($77.310,00.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 4º\n)-\nAdjudicar a\nEQUIPO GEMICO S.A. (Proveedor Nº 7.680),\nla provisión de los ítems N° 3 y 15 a 17, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS NOVENTA Y OCHO MIL CUATROCIENTOS ($98.400,00.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n5°)-\nAdjudicar a\nMG PHARMACORP S.R.L. (Proveedor Nº 8.654),\nla provisión del ítems N° 19, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS CUARENTA Y OCHO MIL TRESCIENTOS SESENTA ($48.360,00.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO\n6°)-\nAdjudicar a\nBAPROSIS S.R.L. (Proveedor Nº 9.344),\nla provisión de los ítems N° 2, 4, 7, 12, 13, 14 y 18, por mejor oferta económica que cumple con lo solicitado y por la suma total de\nPESOS QUINIENTOS SESENTA Y DOS MIL DOSCIENTOS CUATRO ($562.204,00.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 7°)-\nCumplir, dar al R.O., notificar, tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 32]\nBoletines/Bahia Blanca\nDecreto Nº629\nDecreto Nº 629\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVisto las presentes actuaciones, originadas por la Dirección General de Espacios Públicos, dependiente de la Secretaría de Gestión Urbana, para la adquisición de gimnasios urbanos para plazas, conforme Solicitud de Pedido Nº 918/2023, y;\nCONSIDERANDO:\nQue, se realizó el correspondiente Concurso de Precios Nº 918/2023, recibiéndose las propuestas económicas de tres (3) firmas inscriptas en el Registro de Proveedores, de las cuatro (4) que fueran invitadas a cotizar, según consta en los Certificados de Notificación obrantes de fojas 18 a 21;\nQue, a fs. 64 el Director General de Espacios Públicos sugiere se adjudique al proveedor CRUCIJUEGOS INSUMOS los tems N° 1 a 4, 8 y 10, al proveedor LATIN PLAY S.R.L. los items N° 5 y 7 y al proveedor GREEN JUEGOS ATRACCIONES los items N° 6 y 9, todos por cumpir con las condiciones solicitadas y ser las oferta mas económicas;\nPor lo expuesto, atento la comparativa de ofertas obrante de fojas 59 a 62 y en virtud de lo informado por el Departamento Compras a fs. 70,\nINTENDENTE MUNICIPAL,\nen uso de sus facultades;\n- DECRETA -\nARTÍCULO 1°)-\nAdjudicar a\nCRUCIJUEGOS INSUMOS\nPÚBLICOS\nS.R.L.\n(Proveedor Nº 7.575)\n, los ítems Nº1 a 4, 8 y 10, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS DOS MILLONES NOVECIENTOS VEINTIDÓS MIL QUINIENTOS DIECISÉIS CON UN CENTAVO ($2.922.516,01.-)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2\n°)-\nAdjudicar a\nGREEN JUEGOS ATRACCIONES S.R.L.\n(Proveedor Nº 8.347\n)\n, los ítems Nº 6 y 9, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS CIENTO SESENTA Y NUEVE MIL CUATROCIENTOS CINCUENTA Y DOS\n($169.452.-\n)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 3\n°)-\nAdjudicar a\nLATIN PLAY S.R.L.\n(Proveedor Nº 5.993\n)\n, los ítem Nº 5 y 7, por mejor oferta económica que cumple con las especificaciones técnicas requeridas, por la suma total de\nPESOS DOSCIENTOS OCHO MIL\n($208.000.-\n)\n, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 4\nº)-\nCumplir, notificar, dar al R.O., tomar nota Departamento de Compras, y demás dependencias que correspondan; hecho: ARCHIVAR.-\n\n[DOC 33]\nBoletines/Bahia Blanca\nDecreto Nº631\nDecreto Nº 631\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVISTO el Convenio Tripartito de Administración de Fondos firmado por el Ministerio de Educación de Nación, la Dirección de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Bahía Blanca donde se establecen los compromisos de las partes para mejorar la infraestructura de los establecimientos educativos existentes y/o a crear aquellos que resulten necesarios para satisfacer adecuadamente la demanda de la comunidad local educativa y zonal, y;\nCONSIDERANDO:\nQue, por Disposición 963-2022 de la Dirección General de Infraestructura se autoriza a la Provincia de Buenos Aires, en el marco del Acuerdo Tripartito antes mencionado, a incluir en el Fondo Provincial del Programa 46 Fortalecimiento Edilicio de Jardines de Infantes- ejercicio 2022, el financiamiento de la obra identificada en el Anexo 1\n“JI AC TIERRA ARGENTINA”, POR PESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS VEINTICINCO MIL SEISCIENTOS CUATRO CON 66/100 ($164.925.604,66);\nQue, según Nota 5152234-2023 de la Dirección de Planificación de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires se informa que el Municipio de Bahía Blanca se encuentra en condiciones de iniciar el Procedimiento Licitatorio para la obra mencionada;\nQue, atento a lo establecido en el Art.119º último Párrafo de la Ley Orgánica de las Municipalidades y el Art. 24º del D.R. 2980/2000 el Departamento Ejecutivo podrá practicar directamente las ampliaciones y creaciones de partidas que se financien con recursos afectados;\nQue, en el Art. 75º del Reglamento de Contabilidad autoriza al Departamento Ejecutivo, como norma de excepción, a introducir modificaciones en el presupuesto de gastos, cuando se trate de partidas de créditos constituidos con recursos afectados;\nEn virtud de ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO 1º\n)-\nCréase en el Cálculo de Recursos del Ejercicio 2023 el rubro que se detalla a continuación, por un importe total de\nPESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS VEINTICINCO MIL SEISCIENTOS CUATRO CON 66/100 ($164.925.604,66)\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaria de Infraestructura\n22.5.01.52 R.A. (132) Construcción Jardín de Infantes Bº Tierras Argentinas\n$ 164.925.604,66.-\nARTÍCULO 2º\n)-\nCréase en el Presupuesto de Gastos del Ejercicio 2023 la Partida que se detalla a continuación, por un importe total de\nPESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS VEINTICINCO MIL SEISCIENTOS CUATRO CON 66/100 ($164.925.604,66)\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaria de Infraestructura.\nCategoría Programática 72.01.00 R.A. (132) Construcción Jardín de Infantes Bº Tierras Argentinas 5.4.6.0 Transferencia a Entes del Gob. Pcial. p/ Gastos de Capital\n$ 164.925.604,66.-\nARTÍCULO 3º\n)-\nLos fondos necesarios para dar cumplimiento a lo dispuesto en el Artículo 2º serán tomados del Capítulo establecido en el Artículo 1º.-\nARTÍCULO 4º\n)-\nEncomendar a la Secretaria de Infraestructura a realizar las correspondientes rendiciones ante las autoridades pertinentes. -.\nARTICULO 5°)-\nCúmplase, dese al R.O., tome nota a sus efectos, Subdirección de Presupuesto, Contaduría General, y demás dependencias municipales que correspondan; hecho,\nARCHIVESE.-\n\n[DOC 34]\nBoletines/Bahia Blanca\nDecreto Nº632\nDecreto Nº 632\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVISTO la Providencia 2023-05607411-GDEBA-DEEyaPOMPMMIYSPGP del\nMINISTERIO DE INFRAESTRUCTURA Y SERVICIOS PÚBLICOS DE LA PROVINCIA DE BUENOS AIRES\n, con el objeto de instrumentar las transferencias del Fondo de Infraestructura Municipal 2020, para la ejecución de la obra\n“ILUMINACIÓN LED EN SECTORES VARIOS DE LA CIUDAD”\n, y;\nCONSIDERANDO:\nQue, según Solicitud de Gastos 3231 de la Provincia de Buenos Aires obrante a fs. 4, a través del Ministerio de Infraestructura otorgará al Municipio hasta la suma de\nPESOS UN MILLÓN QUINIENTOS SESENTA Y CINCO MIL QUINIENTOS CINCUENTA Y SIETE C/89/100 ($ 1.565.557,89),\ndestinada a financiar la ejecución del proyecto de obra pública mencionado en la providencia;\nQue, la Secretaría de Infraestructura de la Municipalidad de Bahía Blanca será la encargada de efectuar las correspondientes rendiciones ante las autoridades pertinentes;\nQue, atento a lo establecido en el Art.119º último Párrafo de la Ley Orgánica de las Municipalidades y el Art. 24º del D.R. 2980/2000 el Departamento Ejecutivo podrá practicar directamente las ampliaciones y creaciones de partidas que se financien con recursos afectados;\nQue, en el Art. 75º del Reglamento de Contabilidad autoriza al Departamento Ejecutivo, como norma de excepción, a introducir modificaciones en el presupuesto de gastos, cuando se trate de partidas de créditos constituidos con recursos afectados;\nEn virtud de ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO 1º\n)-\nCréase en el Cálculo de Recursos del Ejercicio 2023 el rubro que se detalla a continuación, por un importe total de\nPESOS UN MILLÓN QUINIENTOS SESENTA Y CINCO MIL QUINIENTOS CINCUENTA Y SIETE C/89/100 ($ 1.565.557,89):\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaría de Infraestructura\n17.5.01.63 R.A. (132) Iluminación led varios sectores de la ciudad – FIM 2020\n$ 1.565.557,89-\nARTÍCULO 2º\n)-\nCréase en el Presupuesto de Gastos del Ejercicio 2023 la Partida que se detalla a continuación, por un importe total de\nPESOS UN MILLÓN QUINIENTOS SESENTA Y CINCO MIL QUINIENTOS CINCUENTA Y SIETE C/89/100 ($ 1.565.557,89):\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaria de Infraestructura\nCategoría Programática 51.02.00 R.A. (132) Iluminación led varios sectores de la ciudad – FIM 2020\n3.3.9.0\nOtros servicios mantenimiento, reparación y limpieza\n$ 1.565.557,89.-\nARTÍCULO 3º\n)-\nLos fondos necesarios para dar cumplimiento a lo dispuesto en el Artículo 2º serán tomados del Capítulo establecido en el Artículo 1º.-\nARTÍCULO 4º\n)-\nEncomendar a la Secretaria de Infraestructura de la Municipalidad de Bahía Blanca a realizar las correspondientes rendiciones ante las autoridades pertinentes. -\nARTICULO 5°)-\nCúmplase, dese al R.O., tome nota a sus efectos, Subdirección de Presupuesto, Contaduría General, y demás dependencias municipales que correspondan; hecho, ARCHIVESE.-\n\n[DOC 35]\nBoletines/Bahia Blanca\nDecreto Nº633\nDecreto Nº 633\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVISTO el Convenio Tripartito de Administración de Fondos firmado por el Ministerio de Educación de Nación, la Dirección de Cultura y Educación de la Provincia de Buenos Aires y la Municipalidad de Bahía Blanca donde se establecen los compromisos de las partes para mejorar la infraestructura de los establecimientos educativos existentes y/o a crear aquellos que resulten necesarios para satisfacer adecuadamente la demanda de la comunidad local educativa y zonal, y;\nCONSIDERANDO:\nQue,  por Disposición 88-2023 de la Dirección General de Infraestructura se autoriza a la Provincia de Buenos Aires, en el marco del Acuerdo Tripartito antes mencionado, a incluir en el Fondo Provincial del Programa 46 Fortalecimiento Edilicio de Jardines de Infantes- ejercicio 2023, el financiamiento de la obra identificada en el Anexo 1\n“JARDIN Nª 936”, POR PESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS SETENTA Y TRES MIL CINCUENTA Y SEIS CON 14/100 ($164.973.056,14)\nQue, según Nota 07936788-2023 de la Dirección de Planificación de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires se informa que el Municipio de Bahía Blanca se encuentra en condiciones de iniciar el Procedimiento Licitatorio para la obra mencionada;\nQue, atento a lo establecido en el Art.119º último Párrafo de la Ley Orgánica de las Municipalidades y el Art. 24º del D.R. 2980/2000 el Departamento Ejecutivo podrá practicar directamente las ampliaciones y creaciones de partidas que se financien con recursos afectados;\nQue, en el Art. 75º del Reglamento de Contabilidad autoriza al Departamento Ejecutivo, como norma de excepción, a introducir modificaciones en el presupuesto de gastos, cuando se trate de partidas de créditos constituidos con recursos afectados;\nEn virtud de ello, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO 1º\n)-\nCréase en el Cálculo de Recursos del Ejercicio 2023 el rubro que se detalla a continuación, por un importe total de\nPESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS SETENTA Y TRES MIL CINCUENTA Y SEIS CON 14/100 ($164.973.056,14)\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaria de Infraestructura\n22.5.01.53 R.A. (132) Construcción Jardín de Infantes Nº 936\n$ 164.973.056,14.-\nARTÍCULO 2º\n)-\nCréase en el Presupuesto de Gastos del Ejercicio 2023 la Partida que se detalla a continuación, por un importe total de\nPESOS CIENTO SESENTA Y CUATRO MILLONES NOVECIENTOS SETENTA Y TRES MIL CINCUENTA Y SEIS CON 14/100 ($164.973.056,14)\nRECURSOS AFECTADOS\nFuente de Financiamiento 132\nJurisdicción 1110105000 Secretaria de Infraestructura.\nCategoría Programática 72.02.00 R.A. (132) Construcción Jardín de Infantes Nº 936\n5.4.6.0 Transferencia a Entes del Gob. Pcial. p/ Gastos de Capital\n$ 164.973.056,14.-\nARTÍCULO 3º\n)-\nLos fondos necesarios para dar cumplimiento a lo dispuesto en el Artículo 2º serán tomados del Capítulo establecido en el Artículo 1º.-\nARTÍCULO 4º\n)-\nEncomendar a la Secretaria de Infraestructura a realizar las correspondientes rendiciones ante las autoridades pertinentes. -.\nARTICULO 5°)-\nCúmplase, dese al R.O., tome nota a sus efectos, Subdirección de Presupuesto, Contaduría General, y demás dependencias municipales que correspondan; hecho,\nARCHIVESE.-\n\n[DOC 36]\nBoletines/Bahia Blanca\nDecreto Nº647\nDecreto Nº 647\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la contratación de servicio médico para licencias de conducir, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 698/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 182 y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 56 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma LANEKO S.A., para la contratación de servicio médico para licencias de conducir, sancionada por ese Honorable Cuerpo con fecha 09 de marzo de 2023 y recibida en el Departamento Ejecutivo el día 14 de marzo de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.097.-\nARTÍCULO 2º:\nAdjudícase a\nLANEKO S.A. (Proveedor\n8.706\n)\n, la provisión del servicio médico para licencias de conducir, por la suma de\nPESOS\nTRECE MILLONES SEISCIENTOS CINCUENTA Y SEIS MIL DOSCIENTOS NOVENTA Y TRES CON SETENTA CENTAVOS\n($13.656.293,70,00\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 37]\nBoletines/Bahia Blanca\nDecreto Nº649\nDecreto Nº 649\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la compra de una camioneta 0km/ utilitario para Plan Apell, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 247/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 182 y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 104 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma R1 BAHIA BLANCA S.A., para la compra de una camioneta 0km/ utilitario para Plan Apell, sancionada por ese Honorable Cuerpo con fecha 09 de marzo de 2023 y recibida en el Departamento Ejecutivo el día 14 de marzo de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.098.-\nARTÍCULO 2º:\nAdjudícase a\nR1 BAHIA BLANCA S.A. (Proveedor\n7.151\n)\n, la provisión de una camioneta 0km/ utilitario para Plan Apell, por la suma de\nPESOS\nOCHO MILLONES SEISCIENTOS CUARENTA MIL\n($8.640.000,00\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 38]\nBoletines/Bahia Blanca\nDecreto Nº652\nDecreto Nº 652\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la compra de colchones para situaciones de emergencia, y;\nCONSIDERANDO:\nQue, se efectuó la correspondiente Licitación Privada N° 531/2023, recibiéndose una única propuesta económica y remitiéndose por tal motivo al Honorable Concejo Deliberante, en cumplimiento de los Artículos Nº 155 de la Ley Orgánica de las Municipalidades, y Nº 182 y Nº 187 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires;\nQue, a fojas 67 obra Ordenanza autorizando al Departamento Ejecutivo la aceptación de la única oferta efectuada por la firma SUEÑO AUSTRAL S.A., para la compra de colchones para situaciones de emergencia, sancionada por ese Honorable Cuerpo con fecha 09 de marzo de 2023 y recibida en el Departamento Ejecutivo el día 14 de marzo de 2023, por todo lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades:\n- D E C R E T A -\nARTÍCULO 1º:\nPromúlguese, acúsese recibo y regístrese bajo el Nº 21.095.-\nARTÍCULO 2º:\nAdjudícase a\nSUEÑO AUSTRAL S.A. (Proveedor\n8.522\n)\n, la provisión de colchones para situaciones de emergencia, por la suma de\nPESOS\nCINCO MILLONES CUATROCIENTOS NOVENTA Y SIETE MIL QUINIENTOS\n($5.497.500,00\n.-)\n, en un todo de acuerdo a los requerimientos establecidos en el presente expediente.-\nARTÍCULO 3º:\nCúmplase, notifíquese, dése al R.O., tomen nota a sus efectos Departamento Compras y demás dependencias municipales que correspondan y hecho, ARCHÍVESE.-\n\n[DOC 39]\nBoletines/Bahia Blanca\nDecreto Nº655\nDecreto Nº 655\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto estos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra:\n\"CONSTRUCCION SKATEPARK Y PLAYON DEPORTIVO”,\na realizarse por el sistema de contratación AJUSTE ALZADO, PRECIO TOPE y UN ANTICIPO FINANCIERO HASTA EL 20%, atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 416R-1705-2023, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°\n: Llámase a\nLICITACIÓN PÚBLICA N° 416R-1705-2023\n, para la ejecución de la obra:\n“\nCONSTRUCCION SKATEPARK Y PLAYON DEPORTIVO”\ncon un Presupuesto Oficial de\nPESOS OCHENTA Y DOS MILLONES DOSCIENTOS SESENTA Y CINCO MIL QUINIENTOS SESENTA Y NUEVE CON CINCUENTA Y OCHO CENTAVOS ($82.265.569,58.-)\na realizarse por el sistema de contratación\nAJUSTE ALZADO, PRECIO TOPE y UN ANTICIPO FINANCIERO HASTA EL 20%,\nen un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nARTÍCULO\n2°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n5\nde ABRIL de 2023, a las 9.30 horas\n, en el Despacho de la Secretaría de Infraestructura, en presencia de los interesados que deseen concurrir al mismo.\nARTÍCULO\n3°:\nEl gasto que se origine deberá imputarse a la partida:\nFuente: 131, Jurisdicción: 1110105000, Categoría Programática 51.75.00, Gasto: 4.2.2.0.\ndel Presupuesto de Gastos.-\nARTÍCULO\n4°:\nCúmplase, dése al R.O.; publíquese los avisos correspondientes en el Diario La Nueva Provincia y en el Boletín Oficial de la Provincia de Buenos Aires por el término de dos (2) días; tomen conocimiento el Departamento Proyectos y Obras y vuelva a la Secretaría de Infraestructura.-\n\n[DOC 40]\nBoletines/Bahia Blanca\nDecreto Nº657\nDecreto Nº 657\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVISTO\nestos actuados mediante los cuales se acompaña el Pliego de Bases y Condiciones, con el visado legal correspondiente, para la ejecución de la obra\n“PUESTA EN VALOR - FACHADA PALACIO MUNICIPAL\n\",\nmediante el sistema de contratación AJUSTE ALZADO CON PRECIO TOPE Y ANTICIPO FINANCIERO DEL 20%, y atento que la presente se ha cargado en el Sistema RAFAM, según consta en Solicitud de Pedido Nº 416R-1704-2023, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- D E C R E T A -\nARTICULO 1°\n: Llámase a\nLICITACIÓN PÚBLICA Nº 416R-1704-2023\n, para la ejecución de la obra:\n“PUESTA EN VALOR - FACHADA PALACIO MUNICIPAL\n\"\n,\ncon un Presupuesto Oficial de\nPESOS NOVENTA Y CUATRO MILLONES SETECIENTOS NOVENTA Y SIETE MIL SETECIENTOS NOVENTA Y CUATRO CON VEINTICINCO CENTAVOS\n(\n$94.797.794,25.-)\n, a realizarse mediante el sistema de contratación AJUSTE ALZADO CON PRECIO TOPE Y ANTICIPO FINANCIERO DEL 20%, en un todo de acuerdo a lo establecido en el Pliego de Bases y Condiciones.-\nARTICULO 2°:\nEl acto de apertura de las propuestas se llevará a cabo el día\n5\nde  Abril de 2023, a las 10:00 hs\n., en el Despacho de la Secretaría de Infraestructura, en presencia de los interesados que deseen concurrir al mismo.\nARTICULO 3°:\nEl gasto que se origine deberá imputarse a la partida: Fuente: 131, Jurisdicción: 1110105000, Categoría Programática 01.16.00, Gasto: 3.3.1.0 del Presupuesto de Gastos.-\nARTICULO 4°:\nCúmplase, dése al R.O.; publíquese los avisos correspondientes en el Diario La Nueva Provincia y en el Boletín Oficial de la Provincia de Buenos Aires por el término de dos (2) días; tomen conocimiento el Departamento Proyectos y Obras y vuelva a la Secretaría de Infraestructura.-\n\n[DOC 41]\nBoletines/Bahia Blanca\nDecreto Nº662\nDecreto Nº 662\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVista la solicitud de pedido Nº 1548/2023, originada por la Secretaría de Gobierno, por la provisión de Servicios Técnicos y Profesionales de Ingeniería Civil, a fin de cumplir funciones para la formulación de proyectos y planificación de estrategias que mejoren las condiciones urbanas en el entorno inmediato portuario; y\nCONSIDERANDO:\nQue las tareas a desarrollar serán de apoyo a la gestión de la Dirección Gubernamental de Articulación Urbana y Puertos y, además de las mencionadas, comprenderán el estudio y diagramación del funcionamiento logístico del sector, planificando estrategias que favorezcan la articulación urbana entre la ciudad y el puerto de Bahía Blanca.\nQue en virtud de que la Municipalidad de Bahía Blanca no cuenta con personal idóneo para cumplir con las funciones requeridas, tal como consta en la declaración de incompetencia a fs.5; y teniendo en cuenta la intervención del Departamento de Compras y Contaduría General; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- DECRETA -\nARTÍCULO\n1º)-\nDeclárase la incompetencia del personal municipal dependiente de la Secretaría de Gobierno para llevar a cabo las tareas requeridas en las presentes actuaciones, atento a que el municipio no cuenta con personal idóneo para desarrollar las mismas.-\nARTÍCULO 2º)\n-\nAdjudícase al Sr. Ginés, Carlos Enrique, CUIL: 20-10388222-3 la prestación de Servicios Técnicos y Profesionales de Ingeniero Civil con especialización portuaria a fin de cumplir funciones para la formulación de proyectos y planificación de estrategias que mejoren las condiciones urbanas en el entorno inmediato portuario , desde el 1 de abril de 2023 al 30 de abril de 2023, por la suma de pesos doscientos cuarenta y tres mil setecientos cincuenta ($243.750), en un todo acuerdo a los expuestos en el Considerando.-\nARTÍCULO 3º)\n-\nEncomiéndase al Director Gubernamental de Articulación Urbana y Puertos el seguimiento y control de la efectiva prestación del servicio.-\nARTÍCULO 4º)\n-\nCúmplase, notifíquese, tome nota el Departamento Contaduría General, Departamento Compras, cumplido; RESÉRVESE.-\n\n[DOC 42]\nBoletines/Bahia Blanca\nResolución Nº115\nResolución Nº 115\nPublicado en versión extractada\nBahia Blanca, 29/12/2022\nVISTO las presentes actuaciones, en las cuales la Subsecretaría de Innovación y transformación Digital solicita el pago de la factura del Sr. Rizzo Luciano Iván, de fecha 22 de Diciembre de 2022, Nº 00003-00000008, obrante a fs.2, por el importe de PESOS CUATROCIENTOS MIL ($400.000,00.-), correspondiente al servicio de mentoría y organización del evento “Game Jam”, realizado los días 11, 12 y 13 de noviembre de 2022; y,\nCONSIDERANDO\nQue, conforme a lo informado por el área solicitante, obrante a fs. 1, el período facturado por el mencionado proveedor no fuera realizado a través de un suministro, tal como lo indica el proceso de contratación y compromiso dispuesto por el art. 123 del Reglamento de Contabilidad.\nQue la contratación del Sr. Rizzo se encuentra dentro de las contrataciones directas administrativas según artículo 156 de la Ley Orgánica de las Municipalidades.\nQue, habiéndose prestado el servicio facturado, de acuerdo a lo certificado de fs. 3 a 10, corresponde reconocer la deuda y abonarla, atento que el evento por el que se lo contratara, fuera impulsado, publicitado y llevado a cabo en instalaciones de este Municipio, dándole al Sr. Rizzo protagonismo central en el desarrollo del mismo, entendiendo que sus conocimientos resultaban fundamentales para que dicho evento sea exitoso.\nQue, de mantener el estado de cosas actual, el Municipio habrá recibido por el mencionado Proveedor una prestación sin la contraprestación correspondiente, siendo que la primera tuvo origen en un vínculo que establecía obligaciones equivalentes para ambas partes.\nQue, teniendo en cuenta la observación efectuada por la Contaduría General, obrante a fs. 11, informando\n\"..por \"incumplimiento del proceso de contratación\" según artículo 186 de la Ley Orgánica de las Municipalidades, y el artículo 123 del Reglamento de Contabilidad, debiendo confeccionarse el correspondiente Decreto donde se insista y autorice el pago\"\n.\nQue referenciando el artículo de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires reza lo siguiente:\n\"\nArt. 186\n- El Contador Municipal no dará curso a resoluciones que ordenen gastos infringiendo disposiciones constitucionales, legales, de ordenanzas o reglamentarias. Deberá observar las transgresiones señalando los defectos de la resolución que ordene el gasto, pero si el Departamento Ejecutivo Insistiera en ella por escrito, le dará cumplimiento quedando exento de responsabilidad. Esta se imputará a la persona del intendente.\"\nPor lo expuesto, se insiste en el pago tramitado en las presentes actuaciones. Por ellos, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nAutorízase al Departamento Contaduría General a liquidar la suma de\npesos cuatrocientos mil\n($400.000,00.-)\nal proveedor\nRizzo, Luciano Iván\n, CUIT 20-35096463-1\n, correspondiente al servicio prestado, en concepto de de mentoría y organización del evento “Game Jam”, realizado los días 11, 12 y 13 de noviembre de 2022, según factura Nº 00003-00000008, de fecha 22 de Diciembre de 2022, obrante a fs. 2, por los motivos expuestos en los considerandos de la presente.-\nSEGUNDO:\nEl gasto que demande el cumplimiento de la presente deberá imputarse a la Fuente 110, Jurisdicción 1110102200, Categoría Programática 17.01.00, Gasto 3.4.9.0-\nTERCERO:\nCúmplase, notifíquese, tomen nota Contaduría General, Departamento Tesorería, dése al R.O. y ARCHIVESE.-\n\n[DOC 43]\nBoletines/Bahia Blanca\nResolución Nº14\nResolución Nº 14\nPublicado en versión extractada\nBahia Blanca, 20/01/2023\nVista la nota obrante a fs. 1, mediante la cual agentes del área técnica de la Subdirección de Sistemas e Infraestructura Tecnológica, informan una posible situación de violencia laboral con abuso de poder, según lo normado por la Ordenanza Municipal Nº 12.665, y;\nConsiderando:\nQue a fojas 1 los agentes municipales en cuestión exponen\n\"... Reiterados maltratos con abuso de poder contra los agentes del área técnica (....) presiones diarias sobre el funcionamiento del área; así como también la urgencia injustificada con la que se pide se realicen las tareas...\"\n.\nQue, esta posible situación, habría provocado que agentes deban ser asistidos medicamente.\nQue, por haber transcurrido tiempo sin respuesta, algunos de los agentes municipales denunciantes, a fs 2, presentaron por nota 314-5013/2022, solicitando un Pronto Despacho.\nQue ante la necesidad de poner fin a los acontecimientos denunciados, el entonces Secretario de Innovación y Transformación Digital, a fs 3, solicitó elevación e intervención de la Subsecretaría de legal y Técnica.\nQue la Subsecretaría de Legal y Técnica a fs. 4, expresa que: \"\nEn ninguna de las notas (314-4363-2022 y 314-5013-2022), ni en la de su elevación, se precisa  el nombre del o la agente de planta que habría ejercido los hechos denunciados, o a quien en definitiva se le endilgan las reprochables conductas... Asimismo se desconoce la fecha en la que habrían sucedido dichos hechos.\";\ny a fs. 4 vuelta, dictamina:\n“Más allá de aquel ineludible cumplimiento formal, el inicio de actuaciones sumariales por las que se investigue y valore las conducta del/los agente/s es competencia exclusiva y discrecional de la superioridad\".-\n\"De acreditarse los presuntos hechos comprendo inicialmente, salvo mejor criterio, que los mismos encuadrarían en: incumplimiento de lo normado por los arts. 66 incisos 2 y 3; y regulaciones de los arts. 119 y ccs., todos del Convenio Colectivo de Trabajadores de la Municipalidad de Bahía Blanca (Ordenanza 18.601), pudiendo ser pasible -según el caso- de lo regulado por el art. 69 inciso c) o d), del citado convenio colectivo y por el art. 9 de la referida Ordenanza.\" (fs. 5)-\n\"...correspondería observar lo normado por el art. 44 de la ley 14.656\",\ny cita del mismo:\n\"si de las circunstancias de hecho manifiestamente no resultaren sus presuntos responsables o involucrados con eventual responsabilidad disciplinaria, la autoridad de aplicación, en sus respectivos ámbitos, podrá ordenar  la sustanciación de actuaciones presumariales tendientes a determinar las responsabilidades por el hecho que se trate. Durante la de investigación presumarial deberá preservarse la garantía de defensa en todo cuanto pudiere comprometérsela...” (fs. 5).\n“Cualquiera sea la situación de planta del agente (Temporario o Permanente), en caso de decidir la instrucción de un sumario, por comprender acreditados los recaudos legales de procedencia, correspondería dictar resolución ordenando su sustanciación a los efectos de deslindar responsabilidades pertinentes, designando para ello a los Dres. Javier Casabone y María Isabel Santiago, quienes podrán desempeñar el cargo de manera conjunta y/o indistinta.”\nQue en virtud de lo dictaminado correspondería disponer el inicio de una investigación presumarial a los efectos de deslindar responsabilidades; por ello el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nARTÍCULO 1º:\nDispóngase el inicio de una investigación presumarial  por la comisión de presuntas actitudes que pudieran ser catalogadas como violencia laboral y abuso de poder en los términos de la Ordenanza Municipal Nº 12.665; a los efectos de precisar fechas de los hechos, el o la agente que habría ejercido dichas actitudes, y deslindar responsabilidades, en un todo de acuerdo al Régimen Disciplinario regulado en el Convenio Colectivo de Trabajadores Municipales aprobado por ordenanza 18.601 (art.69 y sgtes).\nARTÍCULO 2º:\nDesignase a los Drs. Javier Casabone y María Isabel Santiago como Instructores Sumariantes, quienes podrán desempeñar el cargo de manera conjunta y/o indistinta.\nARTÍCULO 3º:\nEn la instrucción de la Investigación Presumaríal, dispuesta en el Artículo N° 1 de la presente, y tal como lo establece el Artículo N° 10 de la Ordenanza Municipal N° 12665, se deberá garantizar, a lo largo de todo el proceso, el carácter confidencial de la denuncia y/o testimonios que surgieran de él.\nARTÍCULO 4º:\nCúmplase, notifíquese, dese al R.O., y gírese a la Dirección General Técnica Jurídica, Oficina de Sumarios.-\n\n[DOC 44]\nBoletines/Bahia Blanca\nResolución Nº233\nResolución Nº 233\nPublicado en versión extractada\nBahia Blanca, 30/01/2023\nVisto las presentes actuaciones, originadas por la Subsecretaria de Gestión y Economía de la Salud, dependiente de la Secretaría de Salud, para la contratación del servicio de refrigerio para residentes, médicos de guardia y personal de traslado, por el periodo comprendido entre el 01 de enero y el 30 de abril de 2022,  y;\nCONSIDERANDO\nQue, mediante el Decreto N° 2860/2021, de fecha 09 de diciembre de 2021, obrante a fojas 30, se adjudicó a MORMANDO LORENZO (Proveedor Nº 6.241), la provisión del servicio de refrigerio para residentes, médicos de guardia y personal de traslado, por el periodo comprendido entre el 01 de enero y el 30 de abril de 2022, por la suma de PESOS UN MILLÓN CUATROCIENTOS SETENTA Y OCHO MIL CIEN ($1.478.100);\nQue, el Subsecretario de Gestión y Economía de la Salud solicita a fojas 57 la anulación del saldo de pesos quinientos veintiocho mil trescientos veintiséis ($528.326) de la Orden de Compra N°7099/2021 - SUM 6315/2021, debido a que no se consumieron la totalidad de viandas durante el periodo determinado por la orden de compra;\nPor lo expuesto, atento a lo informado por el Departamento Compras a fs. 58, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1°\n:\nAnúlase el saldo de\nPESOS QUINIENTOS VEINTIOCHO MIL\nTRESCIENTOS\nVEINTISÉIS\n($528.326.-)\ncorrespondiente a la Orden de Compra N° 7099/2021, que surge de la adjudicación realizada con fecha 09 de diciembre de 2021, mediante Decreto N° 2860/2021, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2°:\nCúmplase, notifíquese, dése al R.O, tomen nota Departamento de Compras, Contaduría General, Dirección General de Educación; hecho: ARCHÍVESE.-\n\n[DOC 45]\nBoletines/Bahia Blanca\nResolución Nº234\nResolución Nº 234\nPublicado en versión extractada\nBahia Blanca, 30/01/2023\nVisto las presentes actuaciones, originadas por el Tribunal de Faltas dependiente de la Secretaria de Gobierno, referidas a la contratación del servicio de despacho de correspondencias varias para la dependencia mencionada, y;\nCONSIDERANDO\nQue, mediante el Decreto N° 271/2022, de fecha 21 de febrero de 2022, obrante a fojas 10, se adjudicó al CORREO OFICIAL DE LA REPÚBLICA ARGENTINA SOCIEDAD ANÓNIMA (Proveedor Nº 5.421) la provisión del servicio de despacho de correspondencias varias para el Tribunal de Faltas, por la suma total de PESOS TRES MILLONES NOVECIENTOS TREINTA Y NUEVE MIL CUATROCIENTOS NOVENTA Y SIETE CON CUARENTA Y UN CENTAVOS ($3.939.497,41-);\nQue, el Jefe de Departamento Tribunal de Faltas y el Jefe de Departamento Compras solicitan a fojas 24 y 30 la anulación del saldo de pesos dos millones seiscientos dos mil ochocientos noventa  uno con doce centavos ($2.602.891,12) de la Orden de Compra N° 642/2022, debido  a un incremento en los valores del servicio y al vencimiento del periodo de la Orden de Compra, que consta a fojas 4 (30/06/2022);\nPor lo expuesto, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- D E C R E T A -\nARTÍCULO 1°\n:\nAnúlase el saldo de\nPESOS DOS MILLONES SEISCIENTOS DOS MIL OCHOCIENTOS NOVENTA Y UNO CON DOCE CENTAVOS ($6.602.891,12)\ncorrespondiente a la Orden de Compra N° 642/2022, que surge de la adjudicación realizada con fecha 21 de febrero de 2022, mediante Decreto N° 271/2022, en un todo de acuerdo a los considerandos del presente Decreto.-\nARTÍCULO 2°:\nCúmplase, notifíquese, dése al R.O, tomen nota Departamento de Compras, Contaduría General, Dirección General de Educación; hecho: ARCHÍVESE.-\n\n[DOC 46]\nBoletines/Bahia Blanca\nResolución Nº31\nResolución Nº 31\nPublicado en versión extractada\nBahia Blanca, 14/02/2023\nVisto la nota presentada por la Dirección de Ceremonial en la cual solicita se declare de interés municipal la ceremonia conmemorativa por el \"245º Aniversario del Natalicio del General don José de San Martín\" , que se llevará a cabo el día 25 de Febrero del corriente año, a las 10:00 hs en el monumento al prócer en el parque de Mayo de nuestra ciudad; y\nCONSIDERANDO:\nEl 25 de febrero de 1778 nace José Francisco de San Martín en Yapeyú, el menor de cinco hermanos del matrimonio de Don Juan de San Martín y Gregoria Matorras.a los nueve años viaja a España y a los 11 inicia su carrera militar como cadete del Regimiento de Murcia. Combatiendo contra moros, franceses y portugueses. Desde 1808 lucha contra el ejército napoleónico que invadió España, pero en 1812 se embarca a Londres, y luego a Buenos Aires para luchar por la independencia americana.\nEn 1813, lidera el regimiento Granaderos a Caballo que derrotó a los realistas en la batalla de San Lorenzo. En 1814, San Martín fue nombrado gobernador de la Intendencia de Cuyo y se instala en su capital,Mendoza, para iniciar los preparativos de su expedición libertadora del Perú. De 1814 a 1817 organiza el Ejército de los Andes, con el cual cruzó la Cordillera y logró la independencia de Chile con la victoria de Maipú, en 1818. Llega a Buenos Aires en 1823 y al año siguiente en parte rumbó a Europa, se instala en Francia y fallece en Boulogne-sur-Mer, el 17 de agosto de 1850.\nPor todo lo expuesto, el\nSECRETARIO GENERAL\n, en uso de las facultades que le confiere el Decreto 945/2014,\n- RESUELVE -\nARTICULO 1º)\n-Declárese de Interés Municipal de la Ciudad de Bahía Blanca la ceremonia de Conmemoración del Natalicio del General don José de San Martín\nARTICULO 2º) -\nCúmplase, notifíquese, tome nota todas las dependencias involucradas, dése al R.O;cumplido: ARCHÍVESE.-\n\n[DOC 47]\nBoletines/Bahia Blanca\nResolución Nº33\nResolución Nº 33\nPublicado en versión extractada\nBahia Blanca, 16/02/2023\nVisto lo solicitado a fojas 1 por la agente Andrea Fabiana Villar, legajo Nº 12.837, dependiente de la Subdirección de Sistemas e Infraestructura Tecnológica (oficina Nº 223), con respecto al reconocimiento de servicios en carácter de becario de la Municipalidad de Bahía Blanca en el período del 24/08/1998 al 31/01/2002 y de diferencias salariales producto de ese reconocimiento de dos (2) años anteriores a la fecha de la solicitud (06 de febrero de 2.023) de acuerdo al Artículo 2562 inc. C del Código Civil y Comercial y;\nCONSIDERANDO\nLa documentación pertinente y el informe agregado por el Departamento Administración de Personal a fojas 2 y 3 y contando con la intervención de la Subdirección de Presupuesto y Contaduría General a fojas 4; el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades\n- RESUELVE -\nPRIMERO:\nHacer lugar a lo solicitado por la agente Andrea Fabiana Villar, DNI N° 30.191.128, legajo Nº 12.837, reconociendo los servicios desempeñados para la Municipalidad de Bahía Blanca como personal becario, por el termino de tres (03) años, cuatro (04) meses y siete (07) días.-\nSEGUNDO:\nEl reconocimiento realizado mediante el artículo 1º se efectúa a partir de la fecha de interposición de reclamo por parte de la agente interesada, 06 de febrero de 2023, y al solo efecto de la percepción de la bonificación por antigüedad  y el usufructo de la licencia anual ordinaria, dejando expresa constancia que quedará exclusivamente a cargo de la agente la realización de los trámites pertinentes por ante el Instituto de Previsión Social de la Provincia de Buenos Aires (I.P.S.) a los fines de la obtención de reconocimiento de servicios en el ámbito provisional.\nTERCERO:\nEl pago de la Bonificación por Antiguedad será aplicado a tres (03) años, cuatro (04) meses y siete (07) días al 1% de su sueldo básico sobre la totalidad de los servicios, esto en concordancia con lo establecido en la Ordenanza 18.008/2.014 y el Decreto Reglamentario 3.855/2.014.-\nCUARTO:\nHacer lugar a lo solicitado por la agente Andrea Fabiana Villar, DNI N° 30.191.128, legajo Nº 12.837 en cuanto al reconocimiento de las diferencias salariales no prescriptas de dos (02) años anteriores al 06 de febrero de 2.023 de acuerdo a lo establecido por el art 2.562 inc. C del Código Civil y Comercial, previa autorización del Honorable Concejo Deliberante en cumplimento del articulo 140º del Reglamento de Contabilidad y 54º del Decreto Provincial 2.980/00.-\nQUINTO:\nEl gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Cat Programática 01.01.00, Gasto 1131.-\nSEXTO:\nCúmplase, notifiquese, dese al R.O, pase a conocimiento e informe del Departamento de Administración de Personal, tome nota la Subdirección de Capital humano, Subdirección de Presupuesto y Departamento de Contaduría, hecho , vuelva para la redacción del correspondiente proyecto de ordenanza.-\n\n[DOC 48]\nBoletines/Bahia Blanca\nResolución Nº35\nResolución Nº 35\nPublicado en versión extractada\nBahia Blanca, 24/02/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la\nSECRETARIA GENERAL\nha generado oportunamente en dicho sistema el reemplazo del agente NAVARRO OSCAR HUBERTO, legajo Nº 11357, por parte del agente CARDILLO LUCIO ALEJANDRO, legajo Nº 12647, ambos dependientes de la División de Mayordomía; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- RESUELVE -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCARDILLO LUCIO ALEJANDRO\n, legajo\nNº 12647\ncategoría\n07/3C.03\na categoría\n02/3B.05\n, en ausencia del agente\nNAVARRO OSCAR HUBERTO\n, legajo\nNº 11357\n, ambos dependientes de la División de Mayordomía, a partir del día 30 de Enero del 2023 y hasta el 11 de Febrero del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría, carga horaria y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110101000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 49]\nBoletines/Bahia Blanca\nResolución Nº38\nResolución Nº 38\nPublicado en versión extractada\nBahia Blanca, 01/03/2023\nVISTO la nota presentada por la Dirección de Ceremonial y Relaciones Institucionales, solicitando se declare de Interés Municipal la Apertura de Sesiones Ordinarias del Honorable Concejo Deliberante a realizarse el día miércoles 1 de marzo del corriente año, a partir de las 8.30hs en el recinto ubicado en Sarmiento 12 de nuestra ciudad.\nCONSIDERANDO\nQue son las sesiones que se llevan a cabo durante los meses de marzo a junio y de agosto a diciembre y se denomina “período ordinario” al lapso que transcurre de marzo a diciembre de cada año; que en dichas sesiones se reúnen los concejales de cada bloque conducidos por el presidente del Concejo para tratar el orden del día, votándose las decisiones,\nPor lo expuesto, el\nSECRETARIO GENERAL\n, en uso de sus facultades conferidas por el Decreto Nº 945/14\n- RESUELVE -\nARTICULO 1º)-\nDeclarar de Interés Municipal la Apertura de Sesiones Ordinarias del Honorable Concejo Deliberante a realizarse el día jueves 1  de marzo del corriente año, a partir de las 8.30hs en el recinto ubicado en Sarmiento 12 de nuestra ciudad.\nARTICULO 2º)-\nCúmplase, dése al R.O.; cumplido: ARCHIVESE.-\n\n[DOC 50]\nBoletines/Bahia Blanca\nResolución Nº566\nResolución Nº 566\nPublicado en versión extractada\nBahia Blanca, 06/03/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nLUIS ALBERTO DALINGER, D.N.I. 7.367.608\n, por tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 3 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 11 de enero de 2032, a nombre de Ester Haydee Vallese, D.N.I. Nº 4.580.735;\nQue, a fojas 4 obra copia fiel del Titulo del Automotor del vehículo identificado con el Dominio ISP-376, registrando como titular a Luis Alberto Dalinger, D.N.I. Nº 7.367.608;\nQue, a fojas 5 obra copia de la Resolución Nº 2165/2021, de fecha 12 de octubre de 2021 en la cual se eximió del pago del Impuesto Autmotor al vehículo identificado con el dominio ISP-376, a partir de la cuota 02/01/2021 y hasta el día 28 de diciembre de 2022;\nQue, a fojas 8 y 9, el Departamento Recaudación informa que correspondería se renueve la exención que fuera otorgada mediante expediente Nº 0-6140/2021 con Resolución N° 2165/2021, al vehículo dominio ISP-376, a partir del 11/01/2022 y hasta el día 11/01/2032, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nISP-376\n, a partir del día\n11/01/2022\ny hasta el día\n11/01/2032\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 51]\nBoletines/Bahia Blanca\nResolución Nº48\nResolución Nº 48\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto la nota elevada por el Director del Instituto Cultural a fs. 1, por la cual comunica que la Asociación Bahiense de Tango se encuentra abocada a la organización de la “Subsede Preliminar del Mundial de Tango” a llevarse a cabo en nuestra ciudad los días 26 y 27 de mayo del corriente, y\nConsiderando\nQue en virtud de las atribuciones concedidas en el artículo 10°, inciso m, de la Ordenanza 12711 - Creación del Instituto Cultural, los cuales indican que es parte de sus funciones y atribuciones \"...Intervenir activamente en la proyección de la producción artística y cultural local en los ámbitos regional, provincial, nacional e internacional, estimulando la labor de las entidades y organismos privados que desarrollen tales actividades en la ciudad...\"\nQue cabe destacar que la Subsede Preliminar del Mundial de Tango es un encuentro regional que consta de la elección de los finalistas que competirán en el Mundial de Tango a realizarse cada año en la Ciudad Autónoma de Buenos Aires.\nQue en el evento, a llevarse a cabo en dos jornadas, participarán reconocidos jurados y contará con la presentación en vivo de espectáculos musicales de relevancia nacional.\nQue a su vez, se desarrollarán las rondas clasificatorias, semifinales y finales de vals, milonga y tango pista.\nQue sumado a esto, también los asistentes podrán disfrutar y participar de la milonga grupal.\nQue la Asociación Bahiense de Tango es una agrupación fundada en el año 2003 con el objetivo de difundir el tango en nuestra ciudad.\nQue la ABT es una entidad autogestionada, con elecciones democráticas y comisiones elegidas en asamblea con la participación de sus asociados.\nQue la asociación coordina clases, organiza milongas, realiza intervenciones artísticas en espacios públicos, así como fomenta en todo tipo de oportunidades el tango como expresión musical, danza y cultura nacional.\nQue se ha solicitado un subsidio destinado a solventar los gastos correspondientes al alquiler del salón sede, servicios de luces y sonido, honorarios de sonidista y locución, contratación de orquestas musicales, honorarios de jurados, pasajes aéreos, banners y cartelería y demás gastos que se pudieran ocasionar. Considerando que ha sido previsto en el Presupuesto de Gastos del corriente ejercicio el otorgamiento de una ayuda destinada a tal fin y atento a la imputación de los Departamentos de Planeamiento Presupuestario y la Contaduría General a fs. 1 vta.; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nOtórgase un subsidio a nombre de\nASOCIACIÓN BAHIENSE DE TANGO - C.U.I.L.-T.: 30-70867107-6\n; por la suma de\npesos un millón ochocientos mil ($ 1.800.000,-)\na fin de solventar  los gastos correspondientes al alquiler del salón sede, servicios de luces y sonido, honorarios de sonidista y locución, contratación de orquestas musicales, honorarios de jurados, pasajes aéreos, banners y cartelería y demás gastos que se pudieran ocasionar para la organización de la “Subsede Preliminar del Mundial de Tango” a llevarse a cabo en nuestra ciudad los días 26 y 27 de mayo del corriente, en un todo de acuerdo al considerando de la presente Resolución.-\nSEGUNDO:\nAutorízase a Contaduría General a abonar a\nASOCIACIÓN BAHIENSE DE TANGO - C.U.I.L.-T.: 30-70867107-6\n; la suma de\npesos un millón ochocientos mil ($ 1.800.000,-)\natento a lo indicado en el artículo Primero.-\nTERCERO:\nEl presente gasto deberá imputarse a la Partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog.: 01. 01. 00, Administración y Personal Instituto Cultural Bahía Blanca- Gasto. 5.1.7.0.-\nCUARTO:\nNotifíquese a la persona beneficiaria que, una vez recibidos los fondos, deberá rendir cuentas ante el Departamento Contaduría General, en el plazo de ciento ochenta (180) días, respetando los lineamientos establecidos en los artículos 131° al 134° del Reglamento de la Contabilidad y cumplimentando el Balance de Inversión; bajo apercibimiento de lo dispuesto en el artículo 52° de las Disposiciones anexas al Decreto 2980/00- RAFAM.-\nQUINTO:\nEncomendar al Instituto Cultural el seguimiento del trámite de rendición de fondos por parte de la persona beneficiaria dispuesto en el artículo 4° del presente acto administrativo.-\nSEXTO:\nCúmplase, notifíquese al beneficiario mediante entrega de copia certificada de la presente, tome nota Contaduría General, dése al R.O. y ARCHÍVESE.-\n\n[DOC 52]\nBoletines/Bahia Blanca\nResolución Nº586\nResolución Nº 586\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVisto las presentes actuaciones, referidas a la eximición en el Impuesto Automotor solicitada por\nOMAR RAMON BRIANTI\n, D.N.I.\n18.437.571\n,\npor tratarse de un automóvil destinado al traslado de una persona discapacitada; y,\nCONSIDERANDO:\nQue, a fojas 4 obra copia fiel de Título del Automotor del vehículo identificado con el Dominio JYJ-586, registrando como titular a Cynthia Belen Giner, D.N.I. Nº 23.130.629;\nQue, a fojas 5 obra copia fiel del Certificado de Discapacidad, emitido por el Ministerio de Salud de la Provincia de Buenos Aires, con vencimiento 21 de noviembre de 2024, a nombre de Timoteo Brianti Olivieri, D.N.I. Nº 54.347.628;\nQue, a fojas 9 obra copia fiel del D.N.I. Nº 54.347.628 de Timoteo Brianti Olivieri, hijo de Brianti Omar Ramon, D.N.I. N° 18.437.571 y Olivieri Maria Florencia,  D.N.I. N° 22.487.035;\nQue, a fojas 10 obra copia fiel de Acta de Matrimonio de Brianti Omar Ramon y Cynthia Belen Giner, de fecha 28 de abril de 2022;\nQue, a fojas 11 obra copia fiel de Certificado de Nacimiento de Timoteo Brianti Olivieri, hijo de Brianti Omar Ramon y Olivieri Maria Florencia;\nQue, a fojas 14 y 15, el Departamento Recaudación informa que analizada la documentación presentada, correspondería se exima del pago del impuesto de los automotores Ley 13.010, al vehículo dominio JYJ-586, a partir de la cuota 01-2023 y hasta el 21 de noviembre de 2024, fecha en que expira el certificado de discapacidad;\nQue, el Código Fiscal de la Provincia de Buenos Aires, Ley 10.397 y sus modificatorias, del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) establece que\nquedan exentos del pago de la presente tasa \"...los vehículos destinados al uso exclusivo de personas que padezcan una discapacidad y acrediten su existencia mediante certificaciones extendidas conforme la Ley N° 10.592 (complementarias y modificatorias), la Ley Nacional N° 22.431 (complementarias y modificatorias) o la legislación que las reemplace; o demuestren que se encuentren comprendidos en los beneficios establecidos en la Ley N° 19.279, conforme artículo 1° del Decreto N° 1.313 (y su reglamentación); que para su integración laboral, educacional, social o de salud y recreativa requieran la utilización de un automotor; conducidos por las mismas, salvo en aquellos casos en los que, por la naturaleza y grado de la discapacidad, o por tratarse de un menor de edad con discapacidad, la autoridad competente autorice el manejo del automotor por un tercero...”;\nPor ello, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades:\n- R E S U E L V E -\nARTÍCULO 1º):\nEximir del pago en el Impuesto Automotor - Ley Nº 13.010 - al vehículo identificado con el\nJYJ-586\n, a partir de la cuota\n01/2023\ny hasta el\n21 de noviembre de 2024\n, fecha en que expira el certificado de discapacidad, por encontrarse afectado al uso de una persona discapacitada, en virtud de lo dispuesto en el Código Fiscal de la Provincia de Buenos Aires del año 2023, en su Título III “Impuesto a los Automotores”, Capítulo II “De las Exenciones”, Artículo Nº 243 Inciso f) y en un todo de acuerdo a los considerandos de la presente Resolución.\nARTÍCULO 2º):\nDejar constancia que ante cualquier cambio de titularidad, o modificación en las condiciones que dieron lugar a la eximición otorgada, el propietario o responsable estará obligado a solicitar la baja de la misma; de no ser así se le aplicarán las sanciones correspondientes.\nARTÍCULO 3º):\nCumplir, notificar, dar al R.O., tomar nota Departamento Recaudación – Sector Automotores; hecho, ARCHIVAR.-\n\n[DOC 53]\nBoletines/Bahia Blanca\nResolución Nº97\nResolución Nº 97\nPublicado en versión extractada\nBahia Blanca, 08/03/2023\nVISTO\nel presente expediente iniciado como Alcance 3 del expediente 416R-2976-2022, por el cual se tramita la aplicación de una multa por incumplimiento de plazos de contrato, por parte de la Empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L.\n, adjudicataria de la obra\n“REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA N° 39”,\npor\nDecreto Nº 1805/2022\ny:\nCONSIDERANDO:\nQue a fs. 11 consta informe del Departamento Proyectos y Obras, señalando que  la obra se encuentra con su plazo de ejecución de obra vencido, ya que de acuerdo a la fecha del Acta de Replanteo realizada el día 25 de Agosto de 2022 y teniendo en cuenta que la obra tiene un plazo de ejecución de 90 días corridos y 10 días más por suspensión de plazo, por impedimentos para trabajar de carácter curricular,  la fecha de finalización tendría que haber sido el día 3 de Diciembre del año 2022.\nQue la oficina técnica informa que los atrasos en los plazos de la obra, fueron comunicados a la empresa contratista por Ordenes de Servicios Nª 11, de fecha 14 de Febrero de 2023,  se notificó que el plazo para la finalización de la obra se encontraba vencido y hasta esa fecha lleva 73 días de atraso en finalizar la obra (28, 31 y 14 días correspondientes a los meses de Diciembre, Enero y Febrero respectivamente). Posteriormente, por medio de la Orden de Servicio N° 12 con fecha el 14 de Febrero de 2023 se notificó a la contratista la finalización de los trabajos. Por lo cual,  el Departamento técnico considera que el atraso en finalizar la obra es de 72 días. (28, 31 y 13 días correspondientes a los meses de Diciembre, Enero y Febrero respectivamente)ya que la empresa finalizo ese día los trabajos que debía realizar. En todos los casos la empresa no formulo ningún descargo posterior dentro del plazo de los 3 días hábiles  de su notificación.\nQue dadas estas condiciones y lo establecido por los  Artículos N° 46, 63, 64 y 89 del Pliego Único de Bases y Condiciones Generales, para la contratación de Obras Públicas de la Municipalidad de Bahía Blanca, se deberá aplicar una Multa por Mora en la finalización de los trabajos, equivalente a cero con treinta y tres decimos por mil (0,33%.0)  del monto del Contrato (monto original más los importes de las ampliaciones de contrato, adicionales y redeterminaciones de precios aprobadas) por cada día de atraso en la terminación total de la obra. También se indica que el importe de la multa será deducido del  primer certificado que el Contratista  debe cobrar después de la aplicación de ésta, es decir, que teniendo en cuenta lo expresado anteriormente se desprende lo siguiente: Monto del Contrato $12.492.555,00.- Resultando  el 0,33%.0 del monto del contrato  la suma de $4.122,54.-\nDado que la demora en finalizar la obra es de SETENTA Y DOS (72) ) días corridos, de los cuales VEINTISEIS (26) días ya fueron considerados en el primer informe técnico de fecha 29/12/22 (Expte.: 416R-2976/2022-1-0), Resolución 56/2023), otros 33 días fueron considerados  en el segundo  informe técnico con fecha 13/02/2023 ( Alcance  416R-2976-2022-2 Resolución N°56/2023 por lo que restan por considerar solo TRECE (13) días: , resultando un importe total de $53.593,02 ($4.122,54 x 13 días).\nQue el Departamento técnico deja constancia que luego de transcurridos 3 días hábiles posteriores a la Orden de Servicio,  la empresa contratista no formulo ningún descargo. De acuerdo a lo indicado en el articulo 90º del pliego Único de Bases y Condiciones Generales para Contratación de Obra Pública, se sugiere se lo otorguen 3 (tres) días a la contratista para que salde el monto de la multa, el cual  tendrá que ser depositado en una cuenta a nombre del Municipio de Bahía Blanca.\nQue de acuerdo al informe técnico, surge que será la Superioridad la encargada de analizar y dictaminar  desde el punto de vista legal, si se deberá aplicar o no lo estipulado en los artículos antes mencionados para dicha obra, sugiriendo se aplique dicha multa.\nQue a fs. 12 consta dictamen legal, del que surge que en el Pliego de Bases y Condiciones como en el contrato de Obra Pública celebrado, se prevé la potestad sancionatoria del comitente, frente a los incumplimientos de la parte contratista. La Asesora Letrada dictamina que conforme el articulo 89 inciso b del Pliego Único de Bases y Condiciones Generales es viable la aplicación de la multa establecida. De acuerdo con las obligaciones del Contratista en el marco de los artículos 63 y 64 del Pliego Único de Bases y Condiciones Generales, encontrándose acreditado el incumplimiento por parte de ésta.\nPor último, la Letrada expone que la documentación agregada al expediente acredita los incumplimientos contractuales por parte de la empresa contratista. Agrega que no se observan descargos formulados por la empresa , por lo que sugiere se proceda a dictar el acto resolutivo pertinente en el que se imponga a la contratista, Grupo Marco Construcciones S.R.L, la sanción tipificada en la normativa reseñada.\nQue a fojas 13/16 se informa el numero de cuenta, CBU y Recurso donde se deberán ingresar los fondos provenientes del pago de la multa aplicada a la Empresa Contratista .\nPor ello; atento lo sugerido por el Departamento Proyectos y Obras;  lo dictaminado por el área legal y de acuerdo a lo establecido en el Contrato de Obra, en su\nARTICULO 15º\nítem a) PENALIDADES inc.2.- Multa por mora\nen el cumplimiento de sus obligaciones; el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º\n: Aplícase a la Empresa\nGRUPO MARCO CONSTRUCCIONES S.R.L\n, adjudicataria de la obra\n“REFACCIÓN EDILICIA EN ESCUELA SECUNDARIA N° 39\n”,\nuna multa de\nPESOS CINCUENTA Y TRES MIL QUINIENTOS NOVENTA Y TRES CON DOS CENTAVOS\n(\n$ $53.593,02.-),\ncorrespondiente a TRECE (13) días de atraso en el vencimiento del plazo contractual, de acuerdo a lo dispuesto en el ARTICULO 15º ítem a) PENALIDADES, inc.2.-Multa por mora en el cumplimiento de su plazo, del contrato de obra y Artículo 64° y 89° inciso b del Pliego Único de  Bases y Condiciones Generales.-\nARTICULO 2º:\nIntímese al Contratista, de acuerdo con lo estipulado en el articulo 90º del Pliego Único de Bases y Condiciones Generales a abonar el monto de la multa aplicada en el articulo 1º de la presente, en el plazo de tres (3) días hábiles y acompañar al presente el comprobante del pago. Dicho monto  deberá depositarse en la cuenta corriente del Banco Provincia de Buenos Aires, sucursal 6229 de Bahía  Blanca, Numero de Cuenta 52720/6, Cuenta Corriente en pesos, CBU 0140305101622905272064, Cuit 30-99900209-5, imputándose dicho monto al  RECURSO  12.6.01.00 Multa por Contravenciones. Vencido el plazo sin haber acompañado el comprobante de pago, podrá ser descontado del primer certificado que se extienda, de acuerdo a lo establecido por el articulo 90º citado.\nARTÍCULO 3º\n: Cúmplase; dése al R.O.; notifíquese a la empresa GRUPO MARCO CONSTRUCCIONES S.R.L, por medio de Cédula de Notificación a través de la Dirección Técnica Jurídica y tomen conocimiento Contaduría General, Departamento Compras, Registro de Licitadores, Tesorería, Subdirección de Presupuesto y Planificación, y Departamento Proyectos y Obras.-\n\n[DOC 54]\nBoletines/Bahia Blanca\nResolución Nº602\nResolución Nº 602\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 74.388, SANGER MATIAS ALBERTO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 74.388, SANGER MATIAS ALBERTO,\ncon retroactividad al\n01 de octubre de 2012\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 55]\nBoletines/Bahia Blanca\nResolución Nº603\nResolución Nº 603\nPublicado en versión extractada\nBahia Blanca, 09/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 62.477, GARBERI TERESA NOEMI,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 62.477, GARBERI TERESA NOEMI,\ncon retroactividad al\n31 de octubre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 56]\nBoletines/Bahia Blanca\nResolución Nº101\nResolución Nº 101\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nAtento a lo solicitado por la Dirección General de Acción Social a fs. 21, respecto al pedido de reconocimiento como entidad de Bien Público formulado por la institución denominada\n\"Merendero Hakuma Matata\n\"\nsito en calle Guiraldes N° 2632 y encuadrándose el mismo dentro de los requisitos exigidos por la Ordenanza Municipal Nº 9181 y su modificatoria Nº 9305, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nReconocer a la institución denominada\n\"\nMerendero Hakuma Matata\"\ncomo entidad de Bien Público y declarada inscrita en el Registro Municipal bajo el\nNº 786\n.\nSEGUNDO:\nCúmplase, notifiquese, Dirección General de Acción Social, dese al R.O. y ARCHÍVESE.-\n\n[DOC 57]\nBoletines/Bahia Blanca\nResolución Nº102\nResolución Nº 102\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nAtento a lo solicitado por la Dirección General de Acción Social a fs. 21, respecto al pedido de reconocimiento como entidad de Bien Público formulado por la institución denominada\n\"Merendero Sonrisitas\n\"\nsito en calle Rio Negro Nº2130 y encuadrándose el mismo dentro de los requisitos exigidos por la Ordenanza Municipal Nº 9181 y su modificatoria Nº 9305, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nReconocer a la institución denominada\n\"Merendero Sonrisitas\n\"\ncomo entidad de Bien Público y declarada inscrita en el Registro Municipal bajo el\nNº 787\n.\nSEGUNDO:\nCúmplase, notifiquese, Dirección General de Acción Social, dese al R.O. y ARCHÍVESE.-\n\n[DOC 58]\nBoletines/Bahia Blanca\nResolución Nº103\nResolución Nº 103\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nAtento a lo solicitado por la Dirección General de Acción Social a fs. 21, respecto al pedido de reconocimiento como entidad de Bien Público formulado por la institución denominada\n\"Comedor entre todos es posible\n\"\nsito en calle Thompson N° 1456 y encuadrándose el mismo dentro de los requisitos exigidos por la Ordenanza Municipal Nº 9181 y su modificatoria Nº 9305, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nReconocer a la institución denominada\n\"\nComedor entre todos es posible\"\ncomo entidad de Bien Público y declarada inscrita en el Registro Municipal bajo el\nNº 785\n.\nSEGUNDO:\nCúmplase, notifiquese, Dirección General de Acción Social, dese al R.O. y ARCHÍVESE.-\n\n[DOC 59]\nBoletines/Bahia Blanca\nResolución Nº104\nResolución Nº 104\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nAtento a lo solicitado por la Dirección General de Acción Social a fs. 21, respecto al pedido de reconocimiento como entidad de Bien Público formulado por la institución denominada\n\"Merendero Rayito de Sol\n\"\nsito en calle La Niña N° 1242 y encuadrándose el mismo dentro de los requisitos exigidos por la Ordenanza Municipal Nº 9181 y su modificatoria Nº 9305, el\nINTENDENTE MUNICIPAL\n, en uso de sus facultades,\n- R E S U E L V E -\nPRIMERO:\nReconocer a la institución denominada\n\"\nMerendero Rayito de Sol\"\ncomo entidad de Bien Público y declarada inscrita en el Registro Municipal bajo el\nNº 784\n.\nSEGUNDO:\nCúmplase, notifiquese, Dirección General de Acción Social, dese al R.O. y ARCHÍVESE.-\n\n[DOC 60]\nBoletines/Bahia Blanca\nResolución Nº604\nResolución Nº 604\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 42240A, SPINARDI ALEJANDRO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 42240A, SPINARDI ALEJANDRO,\ncon retroactividad al\n24 de agosto de 2012\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 61]\nBoletines/Bahia Blanca\nResolución Nº605\nResolución Nº 605\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 58284, CLAUDIO GUILLERMO MATTETTI,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 58284, CLAUDIO GUILLERMO MATTETTI,\ncon retroactividad al\n27 de febrero de 2012\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 62]\nBoletines/Bahia Blanca\nResolución Nº606\nResolución Nº 606\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 88172, BEHRENS MAYRA JAZMIN,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 88172, BEHRENS MAYRA JAZMIN,\ncon retroactividad al\n30 de marzo de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 63]\nBoletines/Bahia Blanca\nResolución Nº607\nResolución Nº 607\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 80005, SCARLATO MARCELA GILDA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 80005, SCARLATO MARCELA GILDA,\ncon retroactividad al\n31 de agosto de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 64]\nBoletines/Bahia Blanca\nResolución Nº608\nResolución Nº 608\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 73207, PONTE LUIS PEDRO ANGEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 73207, PONTE LUIS PEDRO ANGEL,\ncon retroactividad al\n31 de diciembre de 2021\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 65]\nBoletines/Bahia Blanca\nResolución Nº609\nResolución Nº 609\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 72700, PAGLIALUNGA GEORGINA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 72700, PAGLIALUNGA GEORGINA,\ncon retroactividad al\n31 de julio de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 66]\nBoletines/Bahia Blanca\nResolución Nº610\nResolución Nº 610\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 66320A, JAVIER GASTON CRISTOBO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 66320A, JAVIER GASTON CRISTOBO,\ncon retroactividad al\n30 de septiembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 67]\nBoletines/Bahia Blanca\nResolución Nº611\nResolución Nº 611\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 91062, BENITEZ DAIANA BEATRIZ,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 91062, BENITEZ DAIANA BEATRIZ,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 68]\nBoletines/Bahia Blanca\nResolución Nº612\nResolución Nº 612\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 89422, STROMAN CINTHIA CAROLINA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 89422, STROMAN CINTHIA CAROLINA,\ncon retroactividad al\n30 de septiembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 69]\nBoletines/Bahia Blanca\nResolución Nº613\nResolución Nº 613\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 87992B, RIVERO MIGUEL ANGEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 87992B, RIVERO MIGUEL ANGEL,\ncon retroactividad al\n31 de agosto de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 70]\nBoletines/Bahia Blanca\nResolución Nº614\nResolución Nº 614\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 65420A, ROBLES GORRITI MARIA DE LAS MERCEDES,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 65420A, ROBLES GORRITI MARIA DE LAS MERCEDES,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 71]\nBoletines/Bahia Blanca\nResolución Nº615\nResolución Nº 615\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 91310, AGOSTINELLI MARISA ALEJANDRA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 91310, AGOSTINELLI MARISA ALEJANDRA,\ncon retroactividad al\n31 de enero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 72]\nBoletines/Bahia Blanca\nResolución Nº616\nResolución Nº 616\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 80169, LAUMAN CAROLINA NATALIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 80169, LAUMAN CAROLINA NATALIA,\ncon retroactividad al\n17 de agosto de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 73]\nBoletines/Bahia Blanca\nResolución Nº617\nResolución Nº 617\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 44240, SPINARDI ALEJANDRO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 44240, SPINARDI ALEJANDRO,\ncon retroactividad al\n24 de agosto de 2012\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 74]\nBoletines/Bahia Blanca\nResolución Nº618\nResolución Nº 618\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 57325, 57325A y 57325B, CABRALES S.A.,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 57325, 57325A y 57325B, CABRALES S.A.,\ncon retroactividad al\n01  de julio de 2021\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 75]\nBoletines/Bahia Blanca\nResolución Nº619\nResolución Nº 619\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 50104, MUTUAL DEL PERSONAL DEL MINISTERIO DE EDUCACION Y JUSTICIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 50104, MUTUAL DEL PERSONAL DEL MINISTERIO DE EDUCACION Y JUSTICIA,\ncon retroactividad al\n30 de abril de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 76]\nBoletines/Bahia Blanca\nResolución Nº620\nResolución Nº 620\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 79716, VAQUERO ROCIO BELEN,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 79716, VAQUERO ROCIO BELEN,\ncon retroactividad al\n31 de octubre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 77]\nBoletines/Bahia Blanca\nResolución Nº621\nResolución Nº 621\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 62624, SORIA JOSE LUIS,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 62624, SORIA JOSE LUIS,\ncon retroactividad al\n16 de noviembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 78]\nBoletines/Bahia Blanca\nResolución Nº622\nResolución Nº 622\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 81663, LEONI SONIA RAQUEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 81663, LEONI SONIA RAQUEL,\ncon retroactividad al\n31 de enero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 79]\nBoletines/Bahia Blanca\nResolución Nº623\nResolución Nº 623\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 54509, CASTAÑO RICARDO RAQUEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 54509, CASTAÑO RICARDO RAQUEL,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 80]\nBoletines/Bahia Blanca\nResolución Nº626\nResolución Nº 626\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 17837, HALBERG ALDO RAIMUNDO,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 17837, HALBERG ALDO RAIMUNDO,\ncon retroactividad al\n28 de febrero de 2021\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 81]\nBoletines/Bahia Blanca\nResolución Nº627\nResolución Nº 627\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 46401, NOVAL MIRTA VIRGINIA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 46401, NOVAL MIRTA VIRGINIA,\ncon retroactividad al\n30 de junio de 1998\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 82]\nBoletines/Bahia Blanca\nResolución Nº628\nResolución Nº 628\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 84111A, PEREZ LILIANA ANGELICA,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 84111A, PEREZ LILIANA ANGELICA,\ncon retroactividad al\n31 de enero de 2023\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 83]\nBoletines/Bahia Blanca\nResolución Nº629\nResolución Nº 629\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 83794, CARINI JUAN MARTIN,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 83794, CARINI JUAN MARTIN,\ncon retroactividad al\n31 de agosto de 2020\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 84]\nBoletines/Bahia Blanca\nResolución Nº630\nResolución Nº 630\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 82329, BAIOCCO MARIA ESTHER,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Inspección de Seguridad e Higiene\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 82329, BAIOCCO MARIA ESTHER,\ncon retroactividad al\n30 de noviembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 85]\nBoletines/Bahia Blanca\nResolución Nº631\nResolución Nº 631\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVistas las presentes actuaciones, y atento a la Declaración Jurada presentada, referidas a la solicitud de Cese de Actividades del\nContribuyente Nº 85163, CACERES DELSOGLIO RAFAEL,\ny;\nCONSIDERANDO:\nQue, de la documentación aportada por el contribuyente se ha comprobado que ha cesado en sus actividades comerciales en la\nTasa por Servicios Indirectos y Directos Varios y Tasa por Otros Servicios Municipales\n;\nQue, a la presentación del presente expediente se encuentra al día con las obligaciones tributarias con este Municipio y el Tribunal de Faltas, cumplimentando con lo normado en el segundo párrafo del Art. Nº 131 de la Ordenanza Fiscal;\nPor lo expuesto, y en virtud de lo informado por el Departamento Recaudación en foja precedente, el\nSUBSECRETARIO DE INGRESOS PÚBLICOS\n, en uso de las facultades delegadas por Decreto N° 2900/2021:\n- R E S U E L V E -\nARTÍCULO 1º\n): Dese de baja al\nContribuyente Nº 85163, CACERES DELSOGLIO RAFAEL,\ncon retroactividad al\n31 de diciembre de 2022\n, atento a las constancias obrantes en el presente expediente, y en un todo de acuerdo a los considerandos de la presente resolución.\nARTÍCULO 2º\n): Cúmplase, notifiíquese, dése al R.O., tome nota Departamento Recaudación, hecho; ARCHÍVESE.-\n\n[DOC 86]\nBoletines/Bahia Blanca\nResolución Nº632\nResolución Nº 632\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVISTO el procedimiento digital implementado en materia de reemplazos de personal, establecido mediante Decreto N°2006/2016 en el Sistema Intranet Municipal; atento que la Dirección de Trabajo ha generado oportunamente en dicho sistema el reemplazo de la agente BARRIENTOS GISELA EDITH, legajo Nº 14563, por parte de la agente CAMPOS ANALIA PAMELA, legajo Nº 15323; atento que el presente trámite cuenta con la intervención previa vía web el Departamento Administración de Personal, y la imputación de la Subdirección de Presupuesto y de la Contaduría General, el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Desígnase en reemplazo al agente\nCAMPOS ANALIA PAMELA\n, legajo\nNº 15323\ncategoría\n05/4C.02\na categoría\n02/3B.02\n, para desempeñar la función de Jefa de División de la Dirección de Trabajo, en ausencia del agente\nBARRIENTOS GISELA EDITH\n, legajo\nNº 14563\n, a partir del día 15 de Marzo del 2023 y hasta el 31 de Marzo del 2023 inclusive, correspondiéndole al reemplazante pago por diferencia de categoría y Bonificación por Función, en un todo de acuerdo a lo establecido en el Artículo 275º de la Ley Orgánica de las Municipalidades; dejándose constancia que durante el reemplazo, la agente CAMPOS ANALIA PAMELA continuará manteniendo su carga horaria semanal.\nARTICULO 2º)\n- El gasto dispuesto precedentemente deberá imputarse a la Fuente 110, Jurisdicción 1110103000, Actividad 01.01.00, Gasto 1.1.3.7.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tomen nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Subdirección de Capital Humano, dése al R.O., cumplido: ARCHÍVESE.-\n\n[DOC 87]\nBoletines/Bahia Blanca\nResolución Nº98\nResolución Nº 98\nPublicado en versión extractada\nBahia Blanca, 10/03/2023\nVisto lo informado por la Subsecretaría de Planificación y Desarrollo Urbano a fs. 1 y CONSIDERANDO\nQue en dicho informe, el Subsecretario de Planificación y Desarrollo Urbano indica que se tramita ante este Municipio el ICU 1352/2022, donde se pretende la presentación de planos y documentación para la aprobación del edificio de acceso a un barrio privado a desarrollar sobre los inmuebles identificados catastralmente como: Circ. IV - Secc. E - Ch 22 - Parcela 1 c - Partida 69978 y Circ. IV - Secc. E  - Ch 21 - Parcela 2 e - Partida 26994.\nQue la urbanización proyectada obtuvo un acceso al cupo urbanizador según Ordenanzas 15.637 y sus modificatorias, cumpliendo con las diversas etapas previstas en el pliego de especificaciones técnicas del \"Concurso de propuestas para acceder al cupo urbanizador\".\nQue superada dicha instancia, se adjudicó mediante Decreto 2867/2019 y su modificatorio 3054/2019 el cupo urbanizador para 310 (trecientos diez) parcelas, otorgando prefactibilidad de localización para el emplazamiento de un conjunto inmobiliario bajo la tipología de barrio cerrado en dichos inmuebles.\nQue por expediente 290-160/2013 se visó en este Municipio un  proyecto de mensura y unificación de las parcelas involucradas en el proyecto de urbanización a fin de generar la parcela a afectar al conjunto inmobiliario.\nQue asimismo, indica el mencionado Subsecretario que se encuentra en trámite la prefactibilidad de Barrio Cerrado en la Dirección Provincial de Ordenamiento Urbano y Territorial mediante expediente ex-2023-04421604-_gdeba-dpouuytmggp.\nQue agrega que existen otros actos administrativos que reconocen las características del proyecto y usos propuestos.\nQue la construcción que se pretende presentar se corresponde con las instalaciones preliminares del proyecto urbanístico oportunamente aprobado por este Municipio.\nQue la edificación solicitada propuesta no genera perjuicio al interés público custodiado por las Ordenanzas Municipales que rigen la zonificación en la que se encuentran emplazadas las parcelas, ni altera la morfología del sector, por el contrario, se tuvo en consideración al momento de ser otorgado el cupo urbanizador, pues se encuentra contemplada en la memoria descriptiva y planimetría del sector que se tuvo en cuenta en dicha instancia.\nQue la finalidad de la edificación propuesta es permitir el acceso al barrio cerrado en condiciones seguras y como puesto de vigilancia de las maquinarias y materiales de construcción que, cuando resulte oportuno, se afecten al desarrollo del proyecto en cuestión, lo cual reviste carácter complementario de las futuras edificaciones que se realicen en las unidades que genere el plano de mensura una vez que se encuentre aprobado.\nQue concluye el Subsecretario de Planificación y Desarrollo Urbano informando que considera factible admitir en ambas parcelas como uso admisible especial el de \"Edificio de acceso a barrio y oficinas administrativas\" respecto a las actuaciones en curso del ICU 1352/2022, donde en el croquis de fs 4 se puede observar que las construcciones proyectadas tratan de oficinas administrativas y dependencias de servicio.\nQue a fs. 5, el asesor letrado de la Subsecretaría de Planificación indica que en el caso concreto, se observa que ha sido iniciado ICU, anteriormente relacionado, y de su lectura se desprenden elementos que permiten arribar a las conclusiones reseñadas en el escrito de fs. 1.\nQue sugiere el abogado que se resuelva la cuestión por acto administrativo a efectos de asignar certeza y previsibilidad a la situación jurídica subjetiva que se generará con el reconocimiento que, eventualmente, realice el Municipio al uso descripto en el ICU 1352/2022.\nPor lo expuesto, el\nSECRETARIO DE INFRAESTRUCTURA\n, en uso de las facultades que le confiere el artículo 182 de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires\n- RESUELVE -\nPRIMERO\n: Declarar, en el marco del Artículo 1.1 del Código de Planeamiento Urbano, con carácter de admisible especial, el uso \"Edificio de acceso a barrio, oficinas administrativas\" para su desarrollo en los inmuebles identificados catastralmente como: Circ. IV - Secc. E - Ch 22 - Parcela 1 c - Partida 69978 y Circ. IV - Secc. E  - Ch 21 - Parcela 2 e - Partida 26994, en un todo de acuerdo a los considerandos de la presente y a lo antecedentes obrantes en el expediente 446-1892/2023.\nSEGUNDO:\nCúmplase, publíquese, dése al R.O., notifíquese, tomen conocimiento los Departamentos Territorial, Planeamiento Urbano, Contralor de Obras Particulares y demás dependencias que correspondan. Hecho, ARCHÍVESE.-\n\n[DOC 88]\nBoletines/Bahia Blanca\nResolución Nº53\nResolución Nº 53\nPublicado en versión extractada\nBahia Blanca, 13/03/2023\nVisto el Procedimiento Digital Implementado y lo solicitado precedentemente por el INSTITUTO CULTURAL MUNICIPAL, referente al traslado en comisión con viáticos de\nPARISSI GIULIANO, legajo Nº 15.231 y\nCAMPOS GONZALO ALBERTO, legajo Nº 15.290,\nquiénes concurren desde el 10/03/2023 al 10/03/2023 a la ciudad de Buenos Aires con fin de retirar material necesario para la Fiesta del Cubanito que se desarrollara en nuestra ciudad el 12 de marzo.  Por lo expuesto, y teniendo en cuenta lo informado, la\nDIRECCIÓN DEL INSTITUTO CULTURAL DE BAHÍA BLANCA\n, en uso de sus facultades que le confiere el Decreto Nº 314/2017;\n- R E S U E L V E -\nARTICULO 1º\n- Dar por destacado en comisión con viáticos a los agentes\nPARISSI GIULIANO, legajo Nº 15.231 y\nCAMPOS GONZALO ALBERTO, legajo Nº 15.290,\nquienes se trasladaran desde 10/03/2023 al 10/03/2023 a la ciudad de Buenos Aires con fin de retirar material necesario para la Fiesta del Cubanito que se desarrollara en nuestra ciudad el 12 de marzo.\nARTICULO 2º\n- Autorizar a la Contaduría General a liquidar a favor de los agentes\nPARISSI GIULIANO, CUIL 20-36906615-4,\nla suma de pesos ($9.000,00) en concepto de viático y gastos que surjan durante el viaje; liquidar a favor del agente\nCAMPOS GONZALO ALBERTO, CUIL 20-30673026-7,\nla suma de pesos ($9.000,0000) en concepto de viático y gastos que surjan durante el viaje; con oportuna rendición de cuentas.\nARTICULO 3º\n- El presente gasto deberá imputarse a la Jurisdicción: 1110108000; Fuente: 110; Cat. Programática: 01.01.00; Gasto: 3.7.2.0 del Presupuesto de Gastos.-\nARTICULO 4º\n- La rendición de cuentas del anticipo deberá cumplirse dentro de los quince (15) días corridos desde el regreso de la comisión. El incumplimiento de la presente disposición determinará la retención de la suma anticipada o no rendida, la que deberán ser comunicadas por la Secretaría al Departamento Personal para que detraiga la suma correspondiente del siguiente haber a liquidarse. Los agentes quedarán notificados con su firma al pie de la presente Resolución.\nARTICULO 5º\n- Cúmplase, notifiquese, tome nota el Departamento de Administración del Personal, Contaduría General, Subdirección de Presupuesto; dése al R.O. y\nARCHIVESE\n.-\n\n[DOC 89]\nBoletines/Bahia Blanca\nResolución Nº54\nResolución Nº 54\nPublicado en versión extractada\nBahia Blanca, 13/03/2023\nVisto los términos de la nota elevada por la Dirección de Museos y Arte, solicitando que se declare de Interés Municipal a la muestra denominada “La memoria como (rompe)cabezas”, alusiva a los 40 años de democracia ininterrumpida, que será inaugurada el día viernes 17 de marzo del corriente año, en sede de 2 Museos: Bellas Artes y MAC; y\nConsiderando\nQue este muestra tiene como motivación reflexionar sobre el consenso democrático en relación a la tragedia producida por la última dictadura, por lo que en este marco será expuesta la obra de distintos artistas que permitan una apreciación general sobre la época y el cambio de época que implicó el tránsito de un sistema siniestro a uno de participación ciudadana.\nQue, en forma lúdica, la exhibición se propone como un rompecabezas difícil de encajar, con sus grises y sombras, piezas disimétricas que se tuercen y no encajan y otras que se deben adaptar, en tanto un experimento que trata de explorar distintas perspectivas y narrativas artísticas, tratando de poner en el centro de la escena el ejercicio de la memoria como hilo conductor que interpela el pasado y el presente.\nQue esta muestra trata de estimular el pensamiento crítico en torno a las memorias y los derechos humanos, así como también proponer una reflexión profunda en el vínculo entre democracia y dictadura a partir del lenguaje artístico.\nPor lo expuesto, el\nINSTITUTO CULTURAL DE BAHÍA BLANCA\n, en virtud de las facultades delegadas por el Decreto Nº 945/2014, modificado por el Decreto Nº 2680/2016,\n- RESUELVE -\nPRIMERO:\nDeclárase de Interés Municipal a la muestra denominada “La memoria como (rompe)cabezas”, alusiva a los 40 años de democracia ininterrumpida, la cual será inaugurada el día viernes 17 de marzo del corriente año, en sede de 2 Museos, en un todo de acuerdo a lo expuesto en el Considerando.\nSEGUNDO:\nCúmplase, notifíquese, dése al R.O y\nARCHÍVESE\n.-\n\n[DOC 90]\nBoletines/Bahia Blanca\nResolución Nº55\nResolución Nº 55\nPublicado en versión extractada\nBahia Blanca, 13/03/2023\nVISTO el procedimiento digital implementado, y atento a que el agente MONTECINOS ALDO GABRIEL, legajo Nº 12.439, dependiente del INSTITUTO CULTURAL MUNICIPAL, cumplió veinticinco (25) años de servicio, en el mes de Marzo de 2023, atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente\nMONTECINOS ALDO GABRIEL\n, legajo\nNº 12.439\n, dependiente del\nINSTITUTO CULTURAL MUNICIPAL, la suma de PESOS Doscientos ochenta y un mil doscientos treinta y un con 96/100.-($ 281.231,96)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110108000, Actividad Programática 01.01.00, Gasto 1.1.7.2.\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, Instituto Cultural, Subdirección de Capital Humano, dése al R.O., cumplido;\nARCHÍVESE\n.-\n\n[DOC 91]\nBoletines/Bahia Blanca\nResolución Nº56\nResolución Nº 56\nPublicado en versión extractada\nBahia Blanca, 13/03/2023\nVisto las presentes actuaciones, de acuerdo a lo solicitado a fs. 14 por el Director del Instituto Cultural, respecto a la continuidad en el cargo de Jefe de División en el Instituto Cultural, de la agente Marisa Elizabeth AGUIRRE, legajo Nº 14.382, en la categoría 02/3B y,\nCONSIDERANDO\nQue lo solicitado se fundamenta en que la mencionada agente viene cumpliendo la función de Jefatura de División en el Instituto Cultural con personal a cargo, desarrollando el mando administrativo, durante el año trascurrido,\nQue a fs. 15 consta la intervención de la Dirección General de Capital Humano,\nQue atento a la imputación del gasto por parte de la Subdirección de Presupuesto y Contaduría General, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades;\n- R E S U E L V E -\nArtículo 1º\n: Designar en forma efectiva en la categoría 02/3A.01, a la agente\nMarisa Elizabeth AGUIRRE, legajo Nº 14.382\n, dependiente del Instituto Cultural (oficina Nº 311),\na partir del 1º de marzo de 2023\n.\nArtículo 2º\n: Designar con carácter de interino en categoría 02/3B, a la agente\nMarisa Elizabeth AGUIRRE, legajo Nº 14.382\n, para desempeñar la función Jerárquica de Jefa de División del despacho del Instituto Cultural, dependiente del Instituto Cultural (oficina Nº 311), manteniendo su jornada horaria ampliada de cuarenta (40) horas semanales, y su categoría de revista efectiva, correspondiéndole se le abone la Bonificación Remunerativa por Función Jerárquica tal lo establecido en el Artículo 6º del Decreto Nº 1400/2009;\na partir del 1º de marzo de 2023, y mientras desempeñe la función jerárquica mencionada.\nArtículo 3º\n: El gasto precedente deberá imputarse a la siguiente partida del Presupuesto de Gastos vigente: Fuente: 110, Jurisdicción: 1110108000, Cat. Prog: 01.01.00, Gasto: 1.1.1.2 y 1.1.3.3.\nArtículo 4º\n: Cúmplase, notifíquese, tomen nota Departamento de Administración del Personal, Dirección General de Capital Humano, Subdirección de Presupuesto, Contaduría General, dese al R.O. y\nARCHIVESE\n.-\n\n[DOC 92]\nBoletines/Bahia Blanca\nResolución Nº244\nResolución Nº 244\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVISTO el procedimiento digital implementado, y atento a que el agente ROMERO MARIA EVA, legajo Nº 12442, dependiente de SUBSECRETARIA LEGAL Y TECNICA, cumplió veinticinco (25) años de servicio, en el mes de Marzo de 2023 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor de la agente\nROMERO MARIA EVA\n, legajo\nNº 12442\n, dependiente de\nSUBSECRETARIA LEGAL Y TECNICA, la suma de PESOS Trescientos cincuenta y seis mil cincuenta y seis con 56/100.-($ 356056,56)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, SUBSECRETARIA LEGAL Y TECNICA, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.-\n\n[DOC 93]\nBoletines/Bahia Blanca\nResolución Nº245\nResolución Nº 245\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVISTO el procedimiento digital implementado, y atento a que el agente VIGNE HUMBERTO ALEJANDRO, legajo Nº 13472, dependiente de TRIBUNAL MPAL DE FALTAS NRO.1, cumplió veinticinco (25) años de servicio, en el mes de Marzo de 2023 atento los beneficios que acuerda el Artículo 12º del Decreto 158/96, en base a la imputación de la Subdirección de Presupuesto y la Contaduría General; el\nINTENDENTE MUNICIPAL,\nen uso de sus facultades,\n- R E S U E L V E -\nARTICULO 1º)\n- Autorízase al Departamento de Administración del Personal a liquidar a favor del agente\nVIGNE HUMBERTO ALEJANDRO\n, legajo\nNº 13472\n, dependiente de\nTRIBUNAL MPAL DE FALTAS NRO.1, la suma de PESOS Doscientos cuarenta y seis mil novecientos cincuenta con 69/100.-($ 246950,69)\n, en concepto de premio por los\nveinticinco (25) años\nde servicios prestados en la Administración Comunal, en un todo de acuerdo a lo establecido en el artículo 12º del Decreto Nº 158/96.-.\nARTICULO 2º)\n- El gasto que se origine deberá imputarse a la Fuente 110, Jurisdicción 1110104000, Actividad Programática 01.01.00, Gasto 1.1.7.2.-\nARTICULO 3º)\n- Cúmplase, notifíquese, tome nota Departamento Administración de Personal, Subdirección de Presupuesto, Contaduría General, TRIBUNAL MPAL DE FALTAS NRO.1, Subdirección de Capital Humano, dése al R.O., cumplido; ARCHÍVESE.-\n\n[DOC 94]\nBoletines/Bahia Blanca\nResolución Nº246\nResolución Nº 246\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto lo informado a fojas 1 con relación al fallecimiento de la agente\nFernández Irene Mabel, Legajo 6798\n, dependiente del Jardin Maternal y de Infantes de Ing. White, ocurrido el día 11 de febrero del corriente año, atento al certificado de defunción obrante a fs. 2 y considerando lo informado por el Departamento Administración del Personal a fs. 5, el\nINTENDENTE MUNICIPAL\nen uso de sus facultades,\n-\nR E S U E L V E -\nARTICULO 1º:\nDar de baja por fallecimiento, a partir del día 11 de febrero de 2023, a la agente\nFernández Irene Mabel\n, Legajo 6798, categoría 05/1B,\ndependiente del Jardín Maternal y de Infantes de Ing. White, quien revestía en carácter de personal de planta permanente.-\nARTICULO 2º:\nHágase saber a los familiares del agente mencionado en el artículo precedente, que deberán hacer entrega de su carnet de afiliado a la Dirección Obra Social del Personal Municipal.\nARTICULO 3º:\nDéjase establecido que todas las actuaciones obrantes en el Legajo Nº 6798 de la citada agente, responden al nombre de Fernández, Irene Mabel, DNI: 13.083.487.\nARTICULO 4º:\nCúmplase, notifíquese, dése al R.O.; tomen conocimiento el Departamento Administración del Personal, División Jubilaciones y Pensiones, Dirección General de Capital Humano, Dirección de Obra Social del Personal Municipal y Jardín Maternal y de Infantes de Ingeniero White. Cumplido,\nARCHIVESE.-\n\n[DOC 95]\nBoletines/Bahia Blanca\nResolución Nº641\nResolución Nº 641\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nNORDEX WINDPOWER S.A.\n, para desarrollar el rubro de\nOficina Administrativa de Construcción y mantenimiento de infraestructuras de generación de energía renovable\n, en calle BELGRANO 133 Piso: 1 Local: 2, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nNORDEX WINDPOWER S.A.\n, contribuyente Nº 86890, para el rubro de\nOficina Administrativa de Construcción y mantenimiento de infraestructuras de generación de energía renovable\n, en calle BELGRANO 133 Piso: 1 Local: 2 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 158/2023 a\nNORDEX WINDPOWER S.A.\n, Contribuyente Nº 86890 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 96]\nBoletines/Bahia Blanca\nResolución Nº642\nResolución Nº 642\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nGastronomica de la ria S.A\n, para desarrollar el rubro de\nRestaurante\n, en calle SOLER 769 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nGastronomica de la ria S.A\n, contribuyente Nº 91977, para el rubro de\nRestaurante\n, en calle SOLER 769 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 159/2023 a\nGastronomica de la ria S.A\n, Contribuyente Nº 91977 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 97]\nBoletines/Bahia Blanca\nResolución Nº643\nResolución Nº 643\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nVEROISA EMMANUEL\n, para desarrollar el rubro de\nDESPENSA\n, en calle RODRIGUEZ MARTINIANO CORONEL 135 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nVEROISA EMMANUEL\n, contribuyente Nº 91972, para el rubro de\nDESPENSA\n, en calle RODRIGUEZ MARTINIANO CORONEL 135 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 160/2023 a\nVEROISA EMMANUEL\n, Contribuyente Nº 91972 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 98]\nBoletines/Bahia Blanca\nResolución Nº644\nResolución Nº 644\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nSAUER GARRIDO LUCIA DE LOS ANGELES\n, para desarrollar el rubro de\nREGALERIA\n, en calle SAN MARTIN 70 Local: 66, de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nSAUER GARRIDO LUCIA DE LOS ANGELES\n, contribuyente Nº 91992, para el rubro de\nREGALERIA\n, en calle SAN MARTIN 70 Local: 66 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 161/2023 a\nSAUER GARRIDO LUCIA DE LOS ANGELES\n, Contribuyente Nº 91992 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 99]\nBoletines/Bahia Blanca\nResolución Nº645\nResolución Nº 645\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCooperativa Obrera Limitada de Consumo y Vivienda\n, para desarrollar el rubro de\nOFICINAS ADMINISTRATIVAS - GERENCIA GENERAL, CONSEJO DE ADMINISTRACIÓN Y CUENTAS PERSONALES\n, en calle PARAGUAY 435 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCooperativa Obrera Limitada de Consumo y Vivienda\n, contribuyente Nº 111273Y, para el rubro de\nOFICINAS ADMINISTRATIVAS - GERENCIA GENERAL, CONSEJO DE ADMINISTRACIÓN Y CUENTAS PERSONALES\n, en calle PARAGUAY 435 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 162/2023 a\nCooperativa Obrera Limitada de Consumo y Vivienda\n, Contribuyente Nº 111273Y de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n\n[DOC 100]\nBoletines/Bahia Blanca\nResolución Nº646\nResolución Nº 646\nPublicado en versión extractada\nBahia Blanca, 14/03/2023\nVisto las presentes actuaciones, referidas a la solicitud de Habilitación presentada por\nCASTAÑO EMILIANO\n, para desarrollar el rubro de\nVENTA EN COMISIÓN DE AUTOMOTORES USADOS\n, en calle CASTELLI 3233 , de Bahía Blanca; teniendo en cuenta que ha cumplimentado los requisitos exigidos según lo establecido por la Ley Nº 7.315/1967 y su Decreto Nº 1123/1973; atento a los informes del Departamento de Habilitaciones, y del Departamento de Recaudación; el\nSr. SUBSECRETARIO DE INGRESOS PÚBLICOS,\nen uso de sus facultades conferidas mediante Decreto Nº 2900/2021:\n- R E S U E L V E -\nARTICULO 1º)-\nHabílitase a\nCASTAÑO EMILIANO\n, contribuyente Nº 50249, para el rubro de\nVENTA EN COMISIÓN DE AUTOMOTORES USADOS\n, en calle CASTELLI 3233 del partido de BAHÍA BLANCA.-\nARTICULO 2º)-\nExpídase Certificado de Habilitación Nº 163/2023 a\nCASTAÑO EMILIANO\n, Contribuyente Nº 50249 de acuerdo a lo establecido en el Artículo Primero de la presente Resolución.\nARTICULO 3º)-\nDéjese constancia que la vigencia de la habilitación otorgada en el Artículo Primero de la presente Resolución, quedará supeditada al mantenimiento de las condiciones que hicieran posible su otorgamiento, y al cumplimiento de la normativa actual y futura que regule la actividad para la cual fuera otorgada la habilitación.\nARTICULO 4º)-\nDispóngase que la modificación de la razón social, traslado del establecimiento, modificación de las instalaciones que involucren cambios fundamentales o variaciones en la naturaleza de sus actividades, conllevará a la caducidad de la habilitación otorgada, pudiendo el Departamento Ejecutivo conceder un plazo al contribuyente para la regularización correspondiente.-\nARTICULO 5º)-\nCúmplase, dese al R.O., tomen nota Departamento de Habilitaciones, Departamento Recaudación, Departamento Saneamiento Ambiental, cumplido.\nArchívese.-\n"
}