{
  "number": "104º",
  "date": "22/09/2025",
  "description": "104º de Balcarce",
  "link": "/bulletins/13550",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Balcarce\nDecreto Nº3143\nDecreto Nº 3143\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82049, caratulada “Moreira María Rosa s/ Infracción art. 40 Inc. J de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sra. María Rosa Moreira.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82049, caratulada: “Moreira María Rosa s/ Infracción art. 40 Inc. J de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 05/09/2025, la cual reza:\n“\nBalcarce, 5 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82049, caratulada:\n“MOREIRA MARIA ROSA S/ Infracción Art. 40 inciso J de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8883.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8883 de fecha 05 de Marzo de 2024, mediante la cual el funcionario actuante constató que el encausado, circulaba en un motovehiculo Keller 110cc, por Avenida Del Valle y calle 16 de la ciudad de Balcarce, sin el casco obligatorio, infringiendo “prima facie” lo normado en el artículo 40 inciso J de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 27 de Agosto de 2025 se procedió a la publicación de la citación del Sr. Moreira por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimacion.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo  de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 40 de la Ley 24.449: “REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: … j) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. María Rosa MOREIRA, D.N.I. N° 33.482.297\n.- 2)\nQue de conformidad con lo normando en el artículo 40 inciso J de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. María Rosa MOREIRA, D.N.I. N° 33.482.297.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 2]\nBoletines/Balcarce\nDecreto Nº3144\nDecreto Nº 3144\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82074, caratulada “Villalba Giménez Blanca Teresa s/ Infracción art. 40 Inc. A, J, 48 Inc. C de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sra. Blanca Teresa Villalba Giménez.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82074, caratulada: “Villalba Giménez Blanca Teresa s/ Infracción art. 40 Inc. A, J, 48 Inc. C de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 05/09/2025, la cual reza:\n“\nBalcarce, 5 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82074, caratulada:\n“VILLALBA GIMENEZ BLANCA TERESA S/ Infracción Art. 40 inciso A, J, Art. 48 inciso C de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8431.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8431 de fecha 08 de Marzo de 2024, mediante la cual el funcionario actuante constató que el encausado, circulaba en un motovehiculo Mondial 110cc, por calle 28 entre 1 y 3 de la ciudad de Balcarce, sin licencia, sin casco obligatorio y circulando a contramano, infringiendo “prima facie” lo normado en los artículos 40 inciso A, J, 48 inciso C de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 27 de Agosto de 2025 se procedió a la publicación de la citación de la Sra. Villalba Gimenez por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 40 de la Ley 24.449: “REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: a) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente; … j) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;…”.- ARTICULO 48\n: “\nPROHIBICIONES. Está prohibido en la vía pública: … c) A los vehículos, circular a contramano, sobre los separadores de tránsito o fuera de la calzada, salvo sobre la banquina en caso de emergencia;…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Blanca Teresa VILLALBA GIMENEZ, D.N.I. N° 95.446.550\n.- 2)\nQue de conformidad con lo normando en los artículos 40 inciso A, J, 48 inciso C de la Ley 24.449, corresponde la sanción de MULTA, en 300 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Blanca Teresa VILLALBA GIMENEZ, D.N.I. N° 95.446.550.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stopanni\n\n[DOC 3]\nBoletines/Balcarce\nDecreto Nº3145\nDecreto Nº 3145\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82214, caratulada “Craia Ezequiel Gastón s/ Infracción art. 1 Ordenanza 147/09” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Ezequiel Gastón Craia.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82214, caratulada: “Craia Ezequiel Gastón s/ Infracción art. 1 Ordenanza 147/09” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 01/08/2024, la cual reza:\n“Balcarce, 1 de Agosto de 2024.- VISTO: Que en el marco de la presente causa caratulada: “CRAIA EZEQUIEL GASTON S/ Infracción Art. 1 de la Ordenanza 147/09” de trámite por ante este Juzgado de Faltas, CONSIDERANDO: Que el encausado ha sido citado legalmente a estar a derecho, no habiendo comparecido a ejercer su derecho de defensa.- Que de los antecedentes de la causa no surge que se hubiera presentado descargo o el acogimiento del beneficio del pago voluntario, pese a estar debidamente notificado.- Por ello, corresponde declarar su rebeldía (art. 35 inciso ap. 1 de la Ley 13.927), y no habiendo sido atacada el acta de infracción N° 8249, mediante la cual el inspector actuante constata “prima facie” que el vehículo Chevrolet, dominio PNR188, propiedad del Sr. Ezequiel Gastón CRAIA, DNI 30.671.048, se encontraba mal estacionado obstruyendo rampa para discapacitados en calle 19 y 18 de la ciudad de Balcarce, la misma constituye elemento suficiente para declarar la responsabilidad del infractor.- Cabe destacar que el acta de infracción emanada de un funcionario público, en uso de las potestades conferidas por el ordenamiento legal, le otorga el carácter de declaración testimonial, transformándose en un elemento de convicción suficiente para el juez, salvo prueba en contrario que el imputado produzca.- Es de suma importancia destacar que las rampas se encuentran diseñadas, para la accesibilidad de personas con movilidad reducida. Que la Ordenanza 147/09, establece en su artículo 1°: “En concordancia a la nueva legislación en materia de tránsito, (…). La autoridad encargada del Juzgamiento de la Falta graduará dicha sanción en una escala establecida entre mínimo de cincuenta (50) y un máximo de cien (100) UF, tomando en consideración las circunstancias del hecho y los antecedentes del infractor. (…)”.- POR ELLO, RESUELVO, aplicar la sanción de multa en 50 UF (Cincuenta Unidades Fijas: equivale a 1 Litro de nafta súper), con más la tasa administrativa conforme Ordenanza Impositiva vigente; por infracción al artículo 1 de la Ordenanza 147/09. Declarando responsable al Sr. Ezequiel Gastón CRAIA, DNI 30.671.048, con domicilio en calle Chacabuco N° 1066 de la ciudad de Balcarce.- REGISTRE- NOTIFIQUESE.- Fdo. Dra. Melina Capozzi - Jueza de Faltas de la Municipalidad de Balcarce.- La multa deberá ser abonada en el plazo de cinco días hábiles de notificada la presente.-  La MULTA se actualizará al valor del litro de nafta especial al momento del efectivo pago. (art. 84° ley 26363, modificatoria de la Ley 24449).-\nFdo. Melina Capozzi- Jueza de Faltas de la Municipalidad de Balcarce\n.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 4]\nBoletines/Balcarce\nDecreto Nº3146\nDecreto Nº 3146\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82637, caratulada “Calamante Martin Ricardo s/ Infracción Art. 34, 40 inc. A, B de la Ley 24.449, Art. 2 de la Ley 15.402” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Martin Ricardo Calamante.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82637, caratulada: “Calamante Martin Ricardo s/ Infracción al Art. 34, 40 inc. A, B de la Ley 24.449, Art. 2 de la Ley 15.402” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 20/08/2025, la cual reza:\n“\nBalcarce, 20 de Agosto de 2025.-\nVISTO:\nQue traído a despacho de la suscripta la presente causa caratulada: “CALAMANTE MARTIN RICARDO s/ infracción art. 2º de la Ley 15.402, art. 34, 40 inc. A, B de la Ley 24.449”, que se encuentra en estado de ser resuelta;\nCONSIDERANDO\n: Que a fs. 1 obra el ticket de alcoholemia Nº 2532, que da cuenta de un resultado positivo de 2,12 gramos de alcohol por litro de sangre, circunstancia que configura una infracción grave conforme el artículo 39 bis, inciso IV, de la Ley 13.927, modificado por Ley 15.402, la cual establece la inhabilitación para conducir por el término de dieciocho (18) meses cuando el nivel de alcoholemia es superior a los 1.500 mg/l.  Conforme surge del acta Nº 8800 de fecha 30 de Octubre de 2024, de la misma forma, el encausado circulaba con falta de VTV, Licencia de conducir y Cedula verde, infringiendo “prima facie” lo normado en los artículos 34, 40 incisos A, B de la Ley 24.449. Que con fecha 05 de Noviembre de 2024 se le notifico fehacientemente al Sr. Martin Ricardo Calamante, el inicio de la presente causa contravencional y se le informo del beneficio de pago voluntario, de las penalidades por la falta cometida, que puede optar por presentar descargo y ofrecer prueba de su derecho, pudiendo ser asistida por un letrado. Que a fs. 6, al no presentarse el encausado, se dictó resolución interlocutora resolviéndose aplicar la Sr. Martin Ricardo Calamante DNI 41.131.194, con domicilio en calle 23 Nº 65 de la ciudad de Balcarce, la inhabilitación preventiva para conducir vehículos o determinada categoría de ellos, la cual tendría vigencia hasta el dictado de la sentencia. La mencionada resolución fue notificada mediante Policía Comunal conforme consta a fs. 8. De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pese a encontrarse debidamente notificado.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo. Que, en virtud de lo dispuesto por el artículo 2° de la Ley 15.402, el artículo 39 bis inciso IV de la Ley 13.927, articulo 34, 40 inciso A, B de la ley 24.449 y demás normas concordantes de la Ley Nacional de Tránsito 24.449,\nRESUELVO\n: 1) Declarar en rebeldía al infractor MARTIN RICARDO CALAMANTE, D.N.I. Nº 41.131.194, con domicilio en calle 23 N° 65 de la ciudad de Balcarce. 2) Aplicar al Sr. Martin Ricardo CALAMANTE, D.N.I. Nº 41.131.194, la sanción de MULTA de 400 (cuatrocientos) Unidades Fijas, más la tasa administrativa conforme lo establecido por la Ordenanza Impositiva Municipal vigente. 3) Imponer al mencionado infractor la INHABILITACIÓN para conducir cualquier clase de vehículos automotores por el término de dieciocho (18) meses, en virtud de lo dispuesto por el artículo 39 bis inciso IV de la Ley 13.927, conforme el resultado de alcoholemia verificado en el acta. 4) Ordenar al Sr. Calamante la obligación de concurrir al curso especial de educación y capacitación para el correcto uso de la vía pública, debiendo acreditar ante este Juzgado la asistencia correspondiente, según lo disponga la Dirección de Control y Movilidad Urbana de la Municipalidad de Balcarce. 5) Hacer saber al infractor que podrá interponer Recurso de Revocatoria y Apelación fundados en el plazo de cinco (5) días (conf. art. 40 de la Ley 13.927), y que, en caso de acreditar escasos recursos, podrá solicitar facilidades de pago conforme el artículo 85 inc. c) de la Ley 24.449.\nNotifíquese. De cumplimiento. Archívese. Fdo.: Dra. Melina Capozzi – Jueza de Faltas – Municipalidad de Balcarce.\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 5]\nBoletines/Balcarce\nDecreto Nº3147\nDecreto Nº 3147\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82645, caratulada “Basualdo Lucia s/ Infracción art. 40 Inc. J, 48 Inc. B, 68 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sra. Lucia Basualdo.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82645, caratulada: “Basualdo Lucia s/ Infracción art. 40 Inc. J, 48 Inc. B, 68 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 06/06/2025, la cual reza:\n“\nBalcarce, 6 de Junio de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82645 caratulada:\n“BASUALDO LUCIA s/\nInfracción Art. 40 inciso J, 48 inciso B, 68 de la ley 24.449”\n, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 9171,\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 9171,\nmediante la cual el funcionario actuante constató que el encausado, el día 01 de Noviembre de 2024, circulaba en un motovehículo Motomel 125cc, dominio A189NLG, sin casco, permitiendo el manejo a menor de edad y sin seguro, infringiendo “prima facie” lo normado en los artículos 40 inciso J, 48 inciso B, 68 de la Ley 24.449.- Que con fecha 04 de Noviembre de 2024, se presentó ante este Juzgado de Faltas, la Sra. Lucia BASUALDO, D.N.I. Nº 32.700.468, acogiéndose al pago voluntario, conforme lo establecía el Decreto 41/2024, se le confeccionó un plan de pagos N° 156509 en seis (6) cuotas, de las cuales solo abono tres cuotas conforme surge de las constancias de la presente actuación.- Que, sin perjuicio de lo expuesto, en forma previa al pago voluntario, se lo puso en conocimiento de los derechos que le asisten, para que formule el descargo y ofrezca la prueba que estime corresponder, todo ello conforme lo establece el procedimiento contravencional, optando el encartado por el beneficio de pago voluntario, artículo 35º de la Ley 13.927.- Que, conforme lo establece el procedimiento contravencional y lo normado en el Código de Tránsito, Ley 13.927 y concordantes con la Ley Nacional de Tránsito, en su artículo 85º que: “… PAGO DE MULTAS. A) Abonarse con una reducción del CINCUENTA POR CIENTO (50%) cuando corresponda a normas de circulación en la vía pública y exista reconocimiento voluntario de la infracción. En todos los casos tendrá los efectos de una sanción firme…”.- Que en la misma inteligencia la normativa provincial Ley 13.927 en su artículo 35º ordena que las “c)\nNOTIFICACIONES\n: Todas las notificaciones se harán personalmente, por cédula, por comunicación epistolar o electrónicamente. Se entenderá por notificación personal aquella que el interesado o su apoderado realicen en el expediente, dejando constancia de ello con la firma en las actuaciones. También se entenderá que se ha notificado personalmente cuando el interesado obtenga el Certificado Provincial de Antecedentes de Tránsito, o cualquier otro informe de infracciones suscripto por autoridad competente, siempre y cuando el interesado deje debida constancia de su recepción. A los efectos del diligenciamiento de las cédulas, podrán designarse funcionarios “ad hoc” entre los empleados de la municipalidad o de la provincia según corresponda. Las comunicaciones epistolares durante el trámite administrativo de la causa, serán consideradas notificación fehaciente cuando cumplan con requisitos de aviso de retorno con firma de recepción del habitante del domicilio de acuerdo al inciso b) del presente o por declaración jurada del empleado postal, debiéndose también contar con copia de lo remitido con confronte del agente postal garantizando que el contenido remitido sea copia fiel. Se entenderá por notificación electrónica la efectuada en el domicilio electrónico constituido, considerándose tal al registrado por el interesado en la plataforma informática provista por la Autoridad de Aplicación donde le serán practicadas todas las notificaciones de la causa que se origine a consecuencia de la infracción de tránsito constatada, incluido el dictado de la sentencia y el tratamiento del recurso, en su caso. Su constitución, implementación y funcionamiento se efectuará de acuerdo a las formas, requisitos y condiciones que establezca la Autoridad de Aplicación….”g)\nPROCEDIMIENTO\n: Constatada la falta y labrada el acta de comprobación, se notificará al causante en el momento de la infracción en caso de ser posible; sin perjuicio de ello, en todos los casos se notificará la infracción al causante, enviando la copia del acta labrada y\nnotificando el beneficio del pago voluntario permitido conjuntamente con los medios de pago que posibiliten al infractor allanarse\n. Esta notificación será despachada dentro de los sesenta (60) días hábiles de la comisión de la infracción. Vencido el plazo otorgado para la utilización del beneficio del pago voluntario y no existiendo constancia de su acogimiento, pago y allanamiento, el infractor será emplazado al mismo domicilio donde fuera notificado para que en el asiento del órgano de  juzgamiento o cuyo domicilio se transcribe en el acta y/o en el lugar y con las formas que establezca la reglamentación, presente el descargo que estime corresponder y ofrezca prueba de su derecho, pudiendo ser asistido por un letrado, todo ello bajo el apercibimiento de ser declarado rebelde. Regirá para ello el principio del formalismo moderado. El original de la infracción labrada deberá encontrarse en el término determinado por la reglamentación, en el asiento del órgano de Juzgamiento del lugar de comisión de la infracción. El órgano de Juzgamiento interviniente deberá expedirse respecto de la admisibilidad de la prueba ofrecida dentro de las cuarenta y ocho (48) horas de recibido el descargo. La resolución que admite la apertura a prueba de las actuaciones será notificada. La prueba ofrecida, deberá sustanciarse en el plazo de (3) días más por razones debidamente fundadas, quedando a cargo del causante los costos que dicha producción genere. Transcurrido el plazo establecido en el apartado precedente, denegada la prueba ofrecida o producida la misma, de acuerdo a lo previsto en los apartados que anteceden, el órgano de juzgamiento resolverá dentro del plazo de veinte (20) días, prorrogables por veinte (20) días más por razones debidamente fundadas. En el mismo plazo, si no hubiere verificado la presentación del descargo o ante la incomparencia del causante, el órgano de juzgamiento resolverá y ordenará la correspondiente anotación en el Registro Único de Infractores de Tránsito de la Provincia de Buenos Aires. Los hechos serán valorados por el órgano de juzgamiento según su íntima convicción y de acuerdo a las reglas de la sana crítica, previo informe de antecedentes del infractor. La resolución deberá ser notificada al causante por medio fehaciente y podrá constituirse en título suficiente para iniciarse el cobro de la multa por vía de apremio, sin perjuicio de lo dispuesto en otras normas…”.-\nRESUELVO: 1.- Ordenar la caducidad del Pago Voluntario\n, debido al incumplimiento del mismo, quedando sin efecto el beneficio de reducción del CINCUENTA POR CIENTO (50%) de la multa.-\n2.-\nQue de conformidad con lo normando en los artículos 40 inciso J, 48 inciso B, 68 de la Ley 24.449, corresponde la sanción\nde MULTA, en 300 UF\n(unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al\nSr/a. Lucia BASUALDO, D.N.I. Nº 32.700.468.- 3.- Intimar al encausado/a\na abonar la totalidad de la multa impuesta, sin la reducción mencionada, en un plazo no mayor a DIEZ\n(10) días hábiles, bajo apercibimiento de proceder conforme a derecho,\nes decir el cobro de la MULTA, por vía de APREMIO.- ( artículo 35 bis de la Ley 14.393).-\n4.- Notificar\nla presente resolución al encausado en su domicilio denunciado en el convenio de reconocimiento firmado, y que se encuentra agregado a la causa.-\n5.-\nQue en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927) y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por  la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Dra. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino -  Stoppani\n\n[DOC 6]\nBoletines/Balcarce\nDecreto Nº3148\nDecreto Nº 3148\nBalcarce, 16/09/2025\nVisto\nLa causa Nº 82986, caratulada “Álvarez Claudia Rosana s/ Infracción art. 49 Inc. B.6 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sra. Claudia Rosana Álvarez.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82986, caratulada: “Álvarez Claudia Rosana s/ Infracción art. 49 Inc. B.6 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 05/09/2025, la cual reza:\n“\nBalcarce, 5 de Septiembre de 2025.-\nVISTO:\nQue\nen el marco de la presente causa Nº 82986, caratulada:\n“ALVAREZ CLAUDIA ROSANA S/ Infracción Art. 49 inciso B.6 de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 9270.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 9270 de fecha 30 de Abril de 2024, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Renault Duster, dominio MKA629, en  calle 16 entre 13 y 15 de la ciudad de Balcarce, mal estacionado obstruyendo un garaje, infringiendo “prima facie” lo normado en el artículo 49 inciso B.6 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 27 de Agosto de 2025 se procedió a la publicación de la citación de la Sra. Álvarez por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.-  Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 49 de la Ley 24.449: “ESTACIONAMIENTO. En zona urbana deben observarse las reglas siguientes: … b) No se debe estacionar ni autorizarse el mismo: … 6. En los accesos de garages en uso y de estacionamiento con ingreso habitual de vehículos, siempre que tengan la señal pertinente, con el respectivo horario de prohibición o restricción;…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Claudia Rosana ALVAREZ, D.N.I. N° 20.038.817\n.- 2)\nQue de conformidad con lo normando en los artículos 49 inciso B.6 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Claudia Rosana ALVAREZ, D.N.I. N° 20.038.817.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino -  Stoppani\n\n[DOC 7]\nBoletines/Balcarce\nEdicto\nEDICTO\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 82958 al Sr./Sra. Marcelo Fabián  LOBATO (DNI Nº 21.126.464) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267” Firmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n\n[DOC 8]\nBoletines/Balcarce\nEdicto\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 81685 al Sr./Sra. Osvaldo Gerardo GARCIARENA (DNI Nº 11.426.564) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267” Firmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n\n[DOC 9]\nBoletines/Balcarce\nEdicto\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 80911 al Sr./Sra. Gerónimo PRADO (DNI Nº 41.692.390) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267” Firmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n"
}