{
  "number": "106º",
  "date": "15/10/2025",
  "description": "106º de Balcarce",
  "link": "/bulletins/13653",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Balcarce\nOrdenanza Nº134/2025\nOrdenanza Nº 134/2025\nBalcarce, 25/09/2025\nVISTO:\nEl Expediente Administrativo Nº 6073/B/2025 caratulado “OPTIMIZACION Y MEJORA DE LOS PROCESOS DE INTERRELACION ENTRE AREAS MUNICIPALES RESPECTO DEL INGRESO Y EGRESO DE BIENES ALPATRIMONIO MUNICIPAL”, y\nCONSIDERANDO:\nQue en el marco de las presentes actuaciones, de acuerdo al incremento de trabajo relativo a la venta de lotes, resulta necesario definir un mecanismo con el objeto de optimizar y mejorar los procesos de interrelación entre las distintas áreas municipales (Dirección de Regularización Dominial, Dirección de ARBAL, Contaduría Municipal, Departamento de Patrimonio, y Departamento de Catastro, entre otras), con el objeto de efectuar los asientos contables y su correspondiente ingreso y egreso del patrimonio municipal, ya que resulta indispensable respecto de la incorporación de bienes inmuebles por distintas vías, así como un elemento de recaudación y de acceso a la tierra a los ciudadanos Balcarceños.-\nEs dable señalar que como política pública desde la gestión actual se ha puesto especial énfasis en la venta de lotes.\nEstas ventas de lotes según el grupo objeto de destino, varían según el procedimiento a seguir como la normativa aplicable: a) venta de lotes a valor social, cuando la tierra por sus condiciones resulta propicia para la primera vivienda para la población local, en el marco de lo regulado en los arts. 55, 158 y 159 inc. 3 f) de la LOM., Decreto Ley Nº 6.769/1958, Decreto-Ley Nº 9.533/1980, y Ordenanzas municipales que ordenan su venta; b) parques y zonas industriales, en aquellos casos de emprendimientos comerciales, regulado en los arts. 55, 158 y 159 inc. 3 f) de la LOM., Decreto-Ley Nº 6.769/1958, Decreto-Ley Nº 9.533/1980, y Ordenanzas municipal Nº 69/2019; c) subasta pública, cuando según la zonificación, cualidades y características de los lotes permita obtener mayores beneficios y recursos, de acuerdo a lo normado en el “CAPITULO III - Régimen de ventas” del Decreto-Ley Nº 9.533/1980.-\nEn este punto, previo a determinar los modos de ingreso al patrimonio de inmuebles al patrimonio municipal, como los egresos, en una clara observación a las normativas que reglamentan la incorporación y transmisión de bienes, resulta dable traer a colación que la Jurisprudencia tiene dicho que las adquisiciones del Estado se consideran efectivizadas con el acto administrativo que así lo declare, y no de la Escritura traslativa de dominio. Es decir del Decreto u Ordenanza que acepte la donación, apruebe convenio de cesión, o declaración de prescripción adquisitiva.-\nEn este sentido, en los autos caratulados “VIGLIANCHINO RUBEN DAVID Y OTRO/A C/ LAPENTA Y PETRUCCELLI MARIA Y OTROS S/ PRESCRIPCION ADQUISITIVA LARGA” Expte. Nº 21218/2016, en Sentencia Interlocutoria de fecha 08/08/2019, el Juzgado Civil y Comercial Nº 14 del Departamento Judicial de Mar del Plata ha sostenido que “(…) Repárese que en el sub examine, la municipalidad de Balcarce afirma que el inmueble objeto de autos ha sido donado por los herederos de la familia Lapenta con fecha 14 de octubre de 2005 y aceptada mediante decreto municipal de fecha 11 de julio de 2016 (v. fs. 351 y constancias de fs. 256 y de fs. 338).-\nAl respecto, corresponde señalar en primer lugar que, conforme la exigencia contenida en el Código Civil s/ Ley 3240 vigente a la fecha de efectuarse la alegada donación, las donaciones de bienes inmuebles debían ser realizadas en escritura pública, estableciéndose dicha exigencia en forma expresa por el art. 1810 del referido cuerpo normativo, en cuanto reza: \"deben ser hechas ante escribano público, en la forma ordinaria de los contratos, bajo pena de nulidad: 1° las donaciones de bienes inmuebles...\" (textual art. citado del Cód. Civil s/ Ley 340). No obstante ello, debe tenerse presente que las donaciones en favor del Estado no están sometidas al requisito constitutivo de la escritura pública que establece la norma, siendo para tales supuestos aplicable la última parte del artículo, en cuanto determina que \"...Las donaciones al Estado podrán acreditarse con las constancias de actuaciones administrativas...\" (art. 1810 última parte del Cód. Civil s/ Ley 340).” (…)”.-\nPara ello, resulta indispensable diferenciar los bienes de dominio público del estado de los bienes de dominio privado del estado.-\nDesde el plano de vista sustantivo, los bienes de dominio público revisten los caracteres de inalienabilidad e imprescriptibilidad, dada por la necesidad de garantizar la protección de tales bienes y el destino de uso público respecto del cual están consagrados, una protección contra los particulares que pudieran amenazarlos y/o conductas desaprensivas de funcionarios públicos. Tal protección no resulta absoluta ya que los inmuebles del dominio público municipal podrán desafectarse cuando así corresponda y resulte más conveniente a los intereses de la comunidad, y con observancia de las limitaciones que resulten de la Ley de Ordenamiento Territorial y Uso del Suelo u otras leyes específicas, tal como lo expresa el art. 9 del Decreto-Ley Nº 9.533/1.980.-\nEn contraposición, se encuentran los bienes de dominio privado del estado, que son aquellos que no revisten estas características y por consiguiente son pasibles de disposición.-\nEn este sentido se ha expresado la Escribana Juana Margarita Ganzarain, Notario Titular del Registro Nº 9 del Partido de Balcarce, en informe que se adjunta al presente, en donde a la luz de la normativa aplicable: Decreto-Ley Nº 9590 de fecha 3 de septiembre de 1980, Ley de Matriculación de Inmuebles; Disposición Técnico Registral N° 1, de fecha 8 de febrero de 1982, que es una norma comprensiva de los distintos supuestos de transferencias de inmuebles a favor del Fisco Nacional, Provincial o Municipalidades; Ley 24.320 de Dominio de Inmuebles por el modo establecido por el artículo 4015 del Código Civil. Formas de Documentación e Inscripción. Modificación de la Ley 21.477, de fecha 11 de mayo de 1994 (arts. 1, 2 y 3); Decreto Nº 27.470 de fecha 29 de diciembre de 1950, Inmuebles a expropiar por el Estado Provincial o Municipalidades arts. 1 y 2; Decreto-Ley Nº 9533 del año 1980, con las Modificaciones del Decreto-Ley Nº 9984/83, Ley 13.003, 13.155 y 14.461. Régimen de los inmuebles del Dominio Municipal y Provincial (Cap. l, arts. 1, 2, 3, 4, 5, 6, 7, 8, 9 y 10 y Cap. V (Donaciones); Ley 21.499 (Ámbito Nacional) y 5708 (Ámbito Provincial) Expropiación; Código Civil y Comercial de la Nación (arts. 235, 236 y 237); Ley de Suelos 8912 (arts. 13, 14 y 15); Ley 13.127 (art. 60); Ley Provincial 8478 que regula la misión y función de la Escribanía General de Gobierno, que autoriza todos los instrumentos públicos notariales, actos o negocios en los cuales sea parte el Estado Provincial y sus Organismos descentralizados o empresas provinciales (arts. 1, 2, 3, 4, 5, 6 y 7 (Distintos supuestos de inscripción), donde concluye respecto a la posibilidad de realizar por escritura pública ante notarios de registros del Partido de Balcarce, la protocolización de expedientes administrativos de desafectación de bienes públicos del estado municipal y transferencia de los mismos a particulares, que: “El principio general es que cuando se trata de bienes del dominio público municipal no pueden ser objeto de venta.- (Por ejemplo Lotes con destino de espacios verdes).- Primero deberá desafectarse de su destino para convertirse en un bien privado del Estado y poder disponer de él.- Hasta la titularidad del Estado puede surgir del expediente administrativo.- Para que lo adquiera un tercero se requiere escritura de transferencia de dominio a título oneroso o gratuito.- Se puede protocolizar e inscribir la desafectación y obtener la titularidad del Municipio.- Pueden ser escrituras simultaneas, la Protocolización del expediente Administrativo y luego la escritura pública de transferencia al particular.- Debe firmar la transferencia de dominio del Municipio a un tercero, el Intendente y el Secretario de Gobierno que refrenda la firma del titular del ejecutivo.- Todo ello con la respectiva ordenanza que autorice la venta ó transferencia a título oneroso o gratuito.- Es importante tener en cuenta que los adquirentes de los Lotes van a solicitar la escrituración a distintos Notarios por lo tanto cada escritura de protocolización y venta se va a realizar sólo por el Lote adquirido.- Aunque la desafectación del dominio público se realice por todos los Lotes.- Van a ser tractos diferentes por cada Lote que se transmite (…)”.-\nAsimismo, es importante aclarar que la desafectación no se realiza exclusivamente con fines recaudatorios o de aprovechamiento del espacio ocioso, sino que en determinados casos tiene como finalidad resolver de la manera más conveniente para con los intereses de la comunidad, conforme lo dispuesto en el art. 9 del Decreto-Ley Nº 9.533/1980, teniendo en cuenta que para desafectar bienes del dominio público se debe compensar ello afectando bienes del dominio privado del Estado.-\nClaro ejemplo de ello, es la creación del Geoparque “Pun Antü”, el cual en sucesivas afectaciones quedo incorporado como un bien de dominio público del estado municipal por ser un espacio verde público.-\nDicho parque geológico urbano, fue gestionado con un claro interés geológico con fines educativos, culturales y sociales, articulando de esta manera los escenarios o parques existentes con otros nuevos que permitan a los habitantes y visitantes conocer de primera mano la historia geológica de Balcarce integrándose a distintas actividades educativas, deportivas o culturales, centrándose en el concepto de geodiversidad, vinculado con conceptos tales como los de patrimonio geológico y geoconservación, poniendo al alcance de la ciudadanía un nuevo valor natural que hace a la identidad local, consistiendo en la recuperación de un pasivo ambiental (cava abandonada) que durante muchos años funcionó como un basural a cielo abierto y que a la fecha se encuentra completamente limpio y saneado.-\nAdemás, con el devenir del tiempo, en el avance de la puesta en valor de tal espacio público se procedió a la incorporación de figuras representativas de la mega fauna que buscan no solo enriquecer la experiencia educativa y turística del geoparque, sino también concientizar sobre la historia geológica y biológica de nuestra tierra así como su forestación con la cantidad de sesenta y nueve arboles de diversas especies.-\nPor último, previo a analizarse los modos de registro o incorporación de inmuebles en particular, en líneas generales forman parte del erario municipal todos los inmuebles que pertenezcan o pudieren pertenecer a la Comuna en concepto de: a) Predios fiscales actualmente ocupados; b) Predios fiscales desocupados; c) Predios fiscales afectados a Reserva; d) Aquellos predios que se incorporen al dominio de la Comuna; y e) Los predios que la Comuna expropiara o compre y destine a la venta.-\nEstos modos de registro o de incorporación de los inmuebles determinados de manera general, de acuerdo a las características del inmueble y la norma aplicable, tienen distintas modalidades de registración, por lo cual, realizado pormenorizadamente el análisis de cada uno, resulta ineludiblemente necesario determinar el procedimiento aplicable con el objeto de optimizar la comunicación y registración intermunicipal, a los fines de efectuar el correspondiente asiento registral así como el ingreso y egreso en el patrimonio municipal.-\nEn orden a lo establecido, los casos que más adelante se desarrollaran, conforme el marco legal aplicable en concreto, en la práctica resultan ser los instrumentos más empleados como incorporación de inmuebles al erario municipal, y por consiguiente integrantes del patrimonio del estado municipal. Estos instrumentos en particular son: 1) Espacios verdes y/o espacios reserva equipamiento comunitarios; 2) Prescripción adquisitiva; 3) Convenios urbanísticos; y 4) Donaciones.-\nRespecto de los Espacios Verdes y/o Espacios Reserva Equipamiento Comunitario, el art. 56 del Decreto-Ley Nº 8.912/1977, establece que “Al crear o ampliar núcleos urbanos, áreas y zonas, los propietarios de los predios involucrados deberán ceder gratuitamente al Estado Provincial las superficies destinadas a espacios circulatorios, verdes, libres y públicos y a reservas para la localización de equipamiento comunitario de uso público (…)” indicando los mínimos según cada caso, y guardando proporción con lo determinado por tal plexo normativo en su art. 13.-\nEn correlación con ello, el art. 3 del Decreto-Ley Nº 9.533/1980 que “En los supuestos de cesiones futuras a las Municipalidades por aplicación de la Ley 8912 y normas complementarias, la aceptación de las mismas se entenderá completada al aprobarse el plano respectivo por los organismos competentes.”.-\nEs decir que en aquellos casos que los propietarios presentan planos de subdivisión, de acuerdo a los parámetros establecidos por la norma, al presentar los planos, deben ceder espacios verdes libres y públicos y de reserva de equipamiento comunitario. Dichos espacios quedan cedidos con la aprobación del correspondiente Plano, momento a partir del cual se convierte en un bien de dominio público del estado.-\nComo bien expresa en su informe la Notaria Ganzarain, los bienes de dominio público no pueden ser objeto de venta cuando se encuentran afectados en tal carácter, pero conforme el art. 9 y 19 del Decreto-Ley Nº 9.533/1980 dichos bienes pueden ser desafectados pasando a la órbita privada de los bienes del estado, debiendo formalizarse por Ordenanza y teniendo que compensar la superficie desafectada con otro bien.-\nCabe destacar que respecto a los espacios verdes o libres públicos de un núcleo urbano, la Municipalidad viene aplicando de manera particular la exigencia prevista en el art. 13 del Decreto-Ley Nº 8912/1977, los cuales se encuentran dimensionados en base a la población potencial tope establecida por el Plan de Ordenamiento Territorial mentado.-\nComo política implementada desde la Dirección de Obras Privadas, consiste en exigir al propietario que pretende subdividir, la cesión de un lote a favor del Municipio con destino a espacio verde y/o público, no aprobando los respectivos planos cuando no se patentiza dicha cesión, contando en la actualidad con una gran cantidad de lotes destinados a tal fin, lo cual no cumple acabadamente la télesis de la norma de aplicación, la cual determina la previsión de espacio para destinarlo a plazas, parques, paseos o sitios de esparcimiento con acceso al público.-\nPor el contrario, la existencia de estas parcelas de uso comunal, muchas veces no se encuentran distribuidas de manera convencional o de beneficio estratégico para el uso público, puesto que se encuentran ubicadas en zonas que no resultan apropiadas para el uso público, generando inconvenientes de diversa índole para los vecinos que han construido sus viviendas, los que se traducen en pastizales descontrolados, sitios propicios para el cúmulo de desechos, proliferación de roedores, entre otros, que obligan a la Municipalidad a realizar permanentes tareas de limpieza y mantenimiento, ocasionando importantes gastos que impactan en el erario municipal y ocasionando molestias para el vecindario; lo cual, de ningún modo se refleja en la finalidad de la constitución de un espacio verde de libre acceso al público.-\nEllo demuestra lo inapropiado de la política actual en la materia, y que imperiosamente se necesita de su corrección y de una constante adaptación a la actual realidad de la ciudad.-\nEn estos casos resulta evidente la conveniencia de desafectar los lotes aludidos del destino indicado, colocándolos en la órbita del dominio privado del Municipio a fin de permitir su realización, generando una disponibilidad de fondos que pueden afectarse a otras necesidades, bien de generación de espacios públicos y/o bien con fines sociales, tal es el ejemplo de lo referido anteriormente respecto de la creación del Geoparque “Pun Antü”.-\nLlegado a este punto, la inscripción registral a un tercero se materializa con la escritura de transferencia del dominio ya sea gratuita u onerosa, en cuyo caso se podrá realizar primero el acto de protocolización de desafectación e inscripción de titularidad a nombre de la Municipalidad y con posterioridad la transferencia de dominio a un tercero, o de manera simultanea.-\nAquí, la publicidad respecto de la titularidad de los lotes de dichos espacios, se concreta con la presentación del plano aprobado en catastro, momento en el cual se considerará ingresado al patrimonio público de la Municipalidad ya que no se requiere de acto administrativo aprobando o convalidando su cesión.-\nPor otra parte, el instituto de Prescripción Adquisitiva administrativa tiene como antecedente a nivel nacional la Ley 20.396, sancionada el 17/05/1973, trasladándose posteriormente a las provincias mediante la Ley 21.477, del año 1976, la cual fue modificada en el año 1994 por la Ley 24.320 que como medida troncal fue la de sumar a los municipios, teniendo como objetivo el de satisfacción de un interés general, permitiendo regularizar edificios, tierras ociosas o abandonadas donde se ejerza posesión y/o regularización de barrios por vía del principio de accesión, funcionando como un instrumento de gestión de suelo por medio del cual el Estado Provincial y los Municipios pueden adquirir el dominio de un inmueble, sin necesidad de justo título o buena fe, desde que cuenten con la posesión ostensible y continua por 20 años y se cumplan con los requisitos legales, con la misma eficacia que la prescripción adquisitiva larga, prevista en el art. 1899 del CCyCom.-\nLa ley ampara el dominio de inmuebles que hubieran adquirido o adquieren los Estados provinciales y municipales por el modo establecido en el art. 4015 del Código Civil, hoy art. 1897 y ss. del Código Civil y Comercial, remitiendo y aplicando normas del Código Civil y Comercial al procedimiento administrativo de prescripción adquisitiva. Esta remisión se da en el art. 1 de la Ley 21.477 y su modificatoria Ley 24320: “El dominio de inmuebles que hubieren adquirido o adquieran los estados provinciales y las municipalidades por el modo establecido en el art. 4015 del Código Civil, será documentado e inscripto como se determina en el artículo siguiente”.-\nEn este sentido, Miguel Ángel Salvay (“Prescripción adquisitiva administrativa”. Revista Civil y Comercial. Número 313. Publicada en fecha 06/04/2022 en https://actualidadjuridicaonline.com/doctrinaprescripcionadquisitiva- administrativa- autor-miguel-angel-salvay/) tiene dicho que “(…) mediante la analogía, se integra el orden jurídico administrativo. Se sustenta que este orden jurídico administrativo muchas veces se integra con normas administrativas análogas o incluso con principios generales del derecho que pueden encontrarse en la Constitución o en el Código Civil (Sesin, 2014), considerando al sistema jurídico como un todo integrado. Frente a una laguna o vacío normativo en el derecho administrativo, es viable indagar en las soluciones que aporta el derecho civil aunque –y esto es clave– estas no serán trasladables sin más o de manera directa sino que deberá hacérselo a través de la técnica de la analógica (Silva Tomayo, 2015). (…) La prescripción adquisitiva, según lo establece el Código Civil y Comercial, es un instituto en virtud del cual se produce la adquisición de un derecho por el transcurso del tiempo. Para ello, la ley civil requiere la concurrencia de dos elementos necesarios: la posesión y el transcurso del tiempo.”.-\nDe esta manera, en consonancia con la facultad otorgada legalmente, el Estado Provincial y municipal pueden adquirir bienes y derechos por cualquiera de los modos previstos en el ordenamiento jurídico. En este sentido el art. 2 de la Ley 21.447, modificada por la Ley 24.320 establece que “La posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas y en su caso por sus antecesores, deberá surgir de informes de los respectivos organismos donde se especificará el origen de la posesión y el destino o afectación que haya tenido el inmueble poseído, agregando los antecedentes que obren en poder de la administración. Cada inmueble será descripto con su ubicación, medidas y linderos según plano de mensura, que se agregará. El Poder Ejecutivo Provincial o la autoridad ejecutiva municipal declarará en cada caso la prescripción adquisitiva operada. Las escrituras declarativas que en consecuencia otorgará el Poder Ejecutivo Provincial o la autoridad ejecutiva municipal en las cuales se relacionarán las circunstancias del caso, servirán de título bastante para la inscripción en el Registro de la Propiedad Inmueble.”.-\nLa declaración de prescripción administrativa, implica el cumplimiento de un procedimiento previo en cuyo caso será necesario la detección del inmueble con el correspondiente estudio de título o dominio, documentación respaldatoria que acredite la posesión, plano de mensura, así como la citación al titular registral, con el fin de otorgar seguridad jurídica y publicitar la prescripción, respecto de posesiones que ya venía detentando la Municipalidad, o derivado de un acuerdo con privados quienes ya cuentan con la posesión acreditada y ceden esa posesión al Municipio en el marco de un Convenio debidamente aprobado por el Honorable Concejo Deliberante.-\nCabe destacar que el art. 2 de la Ley 21.447, refiere a la posesión ejercida por la administración provincial o municipal o sus reparticiones descentralizadas o autárquicas o por sus antecesores, lo cual, en este caso, la norma plasma la posibilidad de la cesión de derechos posesorios, conforme lo regula el CCyCom. en el art. 1901 parr. 2º, que dispone “El sucesor particular puede unir su posesión a la de sus antecesores, siempre que derive inmediatamente de las otras. En la prescripción breve las posesiones unidas deben ser de buena fe y estar ligadas por un vínculo jurídico.”, permitiendo de esta manera acumular el tiempo de posesión a los efectos de usucapir para lo cual ambas posesiones deben estar exentas de vicios, y deben ligarse inmediatamente y enlazadas por un vínculo de derecho, un instrumento en donde se formalice la cesión de derechos posesorios (carta de intención).-\nAtento lo mencionado, en estos casos, suele suscribirse carta de intención con los particulares, quienes prometen la cesión a título gratuito con cargo de la posesión de inmuebles, a efectos de que la Municipalidad de Balcarce, por intermedio del Honorable Concejo Deliberante, declare la prescripción adquisitiva del inmueble a ceder y posterior subdivisión del inmueble. Una vez otorgada facultades desde el Honorable Concejo Deliberante al Municipio con el objeto de que formalice convenio con el privado, se procede a su redacción donde será necesario que se detallen las obligaciones de cada parte, cuyo objeto radica en que materializada la prescripción e inscripto el inmueble a nombre de la Municipalidad de Balcarce, y finalizada la subdivisión del inmueble, el Municipio se reservará los lotes recibidos por las tareas llevadas a cabo, cediendo nuevamente al privado los restantes en cumplimiento del cargo acordado.-\nAquí, la publicidad, se considera concretada desde el acto administrativo declaratorio del Honorable Concejo Deliberante, que declara operada la prescripción adquisitiva a favor de la Municipalidad de Balcarce o Provincia, momento desde que la prescripción comienza a producir sus efectos, y como bien se refirió anteriormente, una vez generada la inscripción y subdivisión, en cumplimiento del cargo la Municipalidad entrega al cedente determinada cantidad de superficie, conforme el acuerdo previamente aprobado.-\nPosteriormente la Escribanía General de Gobierno de la Provincia de Buenos Aires o Escribanía privada con asiento en el Partido de Balcarce, confeccionará las escrituras declarativas del dominio estaatal, sirviendo este instrumento legal para la inscripción en el Registro de la Propiedad Inmueble, cuando no medie oposición de terceros y cuando no exista anotación preventiva de Litis.-\nPrevió a concluir el análisis de este modo de ingreso de inmuebles al erario municipal, excepcionalmente, también se encuentra contemplada la figura de la prescripción adquisitiva administrativa para aquellos casos de barrios en donde los particulares cuentan con la posesión de los inmuebles pero su escrituración se ha visto truncada y obstaculizada en el transcurso del tiempo, por lo cual resulta necesario la correcta identificación de los beneficiarios, debido al carácter colectivo del procedimiento en estos casos, donde si bien la Municipalidad será favorecida con la inscripción, el beneficiario final será la comunidad de ese barrio. Siendo importante para definir con certeza quienes cederán sus derechos posesorios, y también quienes serán los/as titulares de dominio al cumplimiento del objeto. Es decir, que la Municipalidad es estos casos será un medio para cumplimentar el fin social de la escrituración a favor de cada uno de los poseedores de las casas de barrio, quienes cederán a la Municipalidad de manera colectiva su posesión con el objeto de propender a la declaración de la prescripción adquisitiva, y una vez concretada la inscripción registral a favor del Municipio, deberá cederse nuevamente esos lotes a cada uno de los cedentes originarios.-\nOtro de los tipos de ingresos de inmuebles al Patrimonio del Municipio, resulta ser los Convenios Urbanísticos, determinado por la Ley 14.449 de “Ley de acceso justo al hábitat”, reglamentada por el Decreto Nº 1062/13, en su art. 55, establece que los organismos gubernamentales, podrán efectuar con actores privados (personas físicas o jurídicas), consorcios urbanísticos, consistentes en la ejecución de proyectos de urbanización o edificación, aportando cualquiera de ellos, inmuebles de su propiedad y el otro las obras de urbanización o de edificación, y que luego de la realización de las mismas cada parte recibe como compensación por su inversión, unidades inmobiliarias debidamente urbanizadas y/o edificadas.-\nEn virtud de esta facultad conferida legalmente, ante el Municipio de Balcarce se presentan asiduamente propietarios de tierras inactivas y/u ociosas, a los efectos de generar Suelo Urbano y Desarrollos Urbanísticos en la ciudad de Balcarce, presentando diferentes propuestas de desarrollo, las que de manera particular son evaluadas teniendo en consideración las condiciones dominiales, urbanísticas, de servicios de infraestructura y ambientales, priorizándose en su análisis a los suelos vacantes dentro del área urbana, por sobre las zonas complementarias del ejido, atento a la disponibilidad de servicios públicos, siempre que se ajusten a los requerimientos exigidos por la Ley 14.449.-\nPor su parte, la Ley Provincial de Acceso Justo al Hábitat Nº 14.449 en su art. 8 inc. a) y b), reglamentada por Decreto Nº 1062/13, determina el deber de la Autoridad de Aplicación y de los Municipios de implementar en forma progresiva y según los medios disponibles, actuaciones de diferente escala dirigidas a proveer suelo urbanizable en centros urbanos y zonas rurales, así como desarrollar nuevas áreas residenciales en centros urbanos o en asentamientos rurales, mediante la construcción de conjuntos de viviendas o urbanísticos completos o de desarrollo progresivo que cuenten con la infraestructura y los servicios, las reservas de equipamiento comunitario y espacios verdes.-\nEn estos casos resulta ineludiblemente necesario que los privados manifiesten su voluntad de someter el inmueble de su propiedad al régimen de Consorcio Urbanístico de acuerdo a lo previsto en el art. 55 y 56 de la Ley Nº 14.449, Ley reglamentada por Decreto Nº 1062/13, cuyo objeto radicará en la ejecución de un proyecto de urbanización a emplazarse en los inmuebles entregados por los particulares, con la finalidad de facilitar el acceso al suelo urbanizado de las familias del partido de Balcarce, de acuerdo con una planificación racional y en un todo de conformidad con las políticas de desarrollo y crecimiento urbano establecidas por el Municipio, donde el propietario en compensación por la intervención de la Municipalidad a los fines de diligenciar y obtener la aprobación del plano de mensura y división, se obligan a transferir lotes a la Municipalidad, considerándose entregada la posesión desde el momento de aprobación del plano.-\nDichos convenios son remitidos para su aprobación al Honorable Concejo Deliberante, donde aprobado el plano por la autoridad correspondiente, conforme lo acordado, los inmuebles objeto de la operación ingresan al patrimonio en virtud del acto administrativo que lo aprueba, teniendo en este caso la Municipalidad dos alternativas. La primera es iniciar el trámite de escrituración por ante la Escribanía General de Gobierno de la Provincia de Buenos Aires a efectos de que sean inscriptos a favor del Municipio. La segunda, y la que resulta ser de uso mayoritario en la práctica, es previa autorización del Honorable Concejo Deliberante efectuar la venta directa de inmuebles en planes de vivienda en el marco de lo establecido en el art. 159 inc. f), concretada la venta, por tracto abreviado, los inmuebles se inscribirán a nombre de los nuevos poseedores, lo que implica celeridad y economía en la gestión de los lotes adquiridos.-\nPor ello, la publicidad en estos casos, se considera concretada desde el acto administrativo declaratorio del Honorable Concejo Deliberante, momento en que ingresa al patrimonio privado del Municipio, y desde la aprobación del plano será el instante en la Municipalidad podrá disponer de los inmuebles.-\nPor último, como modo de ingreso habitual se encuentran las donaciones a título gratuito, donde la transferencia de dominio al Estado Municipal tenga como causa fuente deudas de tributos provinciales y municipales.-\nEn este orden, el art. 2 de la Ley 11.622, establece “(..) condónanse las deudas que por impuesto inmobiliario u otros tributos provinciales registren los inmuebles que los particulares transfieran a los Municipios, a título gratuito; siempre y cuando estos últimos condonen las deudas que por tasas de servicios tengan los referidos inmuebles.”.-\nSin perjuicio de ello, ofrecidas donaciones a la Municipalidad, estas deben ser aceptadas o rechazadas por el Honorable Concejo Deliberante, de acuerdo a lo prescripto por el art. 57 de la Ley Orgánica de las Municipalidades, Decreto-Ley Nº 6.769/1958.-\nAprobada la donación por el Órgano Deliberativo, la Municipalidad interviniente deberá comunicar a la autoridad de aplicación el acto administrativo que disponga la incorporación del inmueble, debiendo integrarse las actuaciones con los informes de dominio actualizados del bien, detalle de identificación catastral, tributaria municipal y provincial, y el certificado de condonación total de deuda en concepto de tasas retributivas por servicios municipales, debiendo tramitarse posteriormente la condonación de deudas provinciales. Recepcionado el certificado de condonación de deudas por gravámenes provinciales, la Municipalidad se encontrará en condiciones de gestionar el otorgamiento de la escritura traslativa de dominio por ante la Escribanía General, conforme art. 3 de la Ley 11.622 y art. 2, 3 y 4 del Decreto Nº 4042/1996, reglamentario de la Ley 11.622 y/o Escribanía privada con asiento en el Partido de Balcarce.-\nCon base en la Jurisprudencia citada anteriormente, y lo dispuesto en el art. 2 del Decreto Reglamentario Nº 4042/1996, que establece que “Las municipalidades deberán comunicar a la autoridad de aplicación el acto administrativo que disponga la incorporación de un inmueble en los términos del artículo 2º de la Ley 11622. (…)”, las donaciones al Estado se consideran efectivizadas con el acto administrativo que así lo declare, por lo cual la Escritura traslativa de dominio, revestirá el carácter de declarativa y no de constitutiva, por lo cual, por lo que adquiere publicidad desde la Ordenanza que la apruebe y el Decreto Municipal que la promulgue y no desde la escritura y su posterior registración, siendo menesteroso que aceptada la donación, se proceda a su ingreso en el erario municipal y se proceda a registrar el asiento contable.-\nAnalizado el marco legal de cada uno de los modos de ingresos habituales, y justificado el momento en el cual se considera concretada la publicidad contra terceros, es dable determinar el procedimiento adecuado para optimizar y mejorar los procesos de interrelación entre las distintas áreas municipales (Dirección de Regularización Dominial, Dirección de ARBAL, Contaduría Municipal, Departamento de Patrimonio, Departamento de Catastro, entre otras), con el objeto de efectuar los asientos contables y el ajuste de los rubros activos y pasivos conforme al inventario con crédito o débito a la cuenta Patrimonio en concepto de altas y bajas de los bienes inmuebles.-\nComo principio general, toda alta y baja en el patrimonio municipal o registración de asiento contable, como práctica usual se tiene que asentar con la escritura traslativa de dominio a favor de la Municipalidad de Balcarce o de un tercero.-\nEmpero, en función de la normativa aplicable y del criterio judicial arribado en la causa “VIGLIANCHINO RUBEN DAVID Y OTRO/A C/ LAPENTA Y PETRUCCELLI MARIA Y OTROS S/ PRESCRIPCION ADQUISITIVA LARGA” Expte. Nº 21218/2016, en Sentencia Interlocutoria de fecha 08/08/2019, de trámite por ante el Juzgado Civil y Comercial Nº 14 del Departamento Judicial de Mar del Plata, la registración del asiento contable y el alta del inmueble también puede efectuarse desde el acto administrativo declarativo (Ordenanza). En consonancia con ello, y según el criterio de la Escribana Ganzarain, dichos inmuebles pueden ser transferidos por tracto abreviado sin necesidad de que estén a nombre de la Municipalidad de Balcarce, y una vez concluida la escrituración a favor del tercero, recién ahí efectivizarse la baja.-\nEstos actos administrativos declarativos previos a la escritura traslativa de dominio, al detentar la Municipalidad posesión en carácter de dueño desde su publicidad, permite no solo efectuar actualización en la Agencia de Recaudación de la Provincia de Buenos Aires (ARBA) al solo efecto impositivo, gestionando respecto de los inmuebles la modificación de la responsabilidad tributaria y la carga de la exención estipulada en el art. 177 inc. a) de la Ley 10.397, sino que permite la administración y disposición de esos inmuebles, y lo que ello conlleva la conveniencia de registrar los asientos contables y las altas y bajas en el sistema de patrimonio.-\nComo parámetro general, los inmuebles a registrar serían incluidos con el importe que corresponda a la Valuación Fiscal consultada por ante la Agencia de Recaudación de la Provincia de Buenos Aires. En su defecto, se debería consultar a la Oficina de Tasaciones Municipales, a cargo de la Martillera y Corredora Pública Julieta Alejandra Forte, creada por Ordenanza Nº 38/2019, promulgada por Decreto Municipal Nº 1108/2019, cuya competencia radica en la facultad de estimar el valor de tasación para la adquisición, venta, locación y/o comercialización de bienes inmuebles o muebles requeridas a modo meramente enunciativo por la Ley Orgánica de las Municipalidades Decreto-Ley Nº 6.769/1958, Decreto-Ley Nº 9.533/1980, y/o requeridas por el Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires, aprobado por Resolución del Honorable Tribunal de Cuentas.-\nPor esto mismo es que, como a continuación se detallará, se procederá a delinear los momentos administrativos oportunos a partir de los cuales sería recomendable registrar lo manifestado anteriormente, según el modo o tipo de ingreso del inmueble a la Municipalidad de Balcarce:\nPara el caso de los Espacios Verdes y/o Espacios Reserva Equipamiento Comunitario, como bien se expresó anteriormente, la normativa aplicable establece que se consideran cedidos los lotes de espacios verdes y/o espacios reserva equipamiento comunitario con la aprobación del plano. Presentado el plano aprobado en la Municipalidad de Balcarce en el Departamento de Catastro, se considera operada la publicidad respecto de la titularidad de los lotes de dichos espacios, siendo menesteroso, que una vez que se den de alta las partidas municipales por Decreto Municipal se agregue en su articulado, uno que referencie la carga de registrar el ingreso del inmueble en los asientos contables y efectuar la correspondiente alta en patrimonio según su valuación fiscal o tasación efectuada por la Oficina de Tasaciones Municipales.-\nAl ser bienes que integran el dominio público del estado, desafectado y/o transferido por escritura pública, deberá ser regularizado en los asientos y patrimonio su modificación.-\nPor otro lado, en los casos de Prescripción Adquisitiva, revistiendo el acto administrativo del Honorable Concejo Deliberante o Departamento Ejecutivo que ordena operada la prescripción adquisitiva a favor de la Municipalidad de Balcarce o Provincia, el carácter de declarativo, resulta ser el momento desde que la prescripción comienza a producir sus efectos, por lo que puede ser incorporado en los proyectos de ordenanza o decreto que declaren la prescripción adquisitiva de un inmueble, que la aprobación importa la carga de registrar el ingreso del inmueble en los asientos contables y efectuar la correspondiente alta en patrimonio según su valuación fiscal o tasación efectuada por la Oficina de Tasaciones Municipales.-\nEn el caso de convenios que incluyan la subdivisión, la aprobación del plano de mensura y división resulta ser el momento a partir del cual la Municipalidad podrá disponer de los lotes, por lo cual una vez que se den de altas las partidas municipales de los inmuebles, pueden incluirse en el Decreto que establezca el alta, la carga de registrar el ingreso de los lotes producto de la subdivisión en los asientos contables y efectuar la correspondiente alta en patrimonio según su valuación fiscal o tasación efectuada por la Oficina de Tasaciones Municipales.-\nCabe destacar que respecto a la baja de los lotes que en cumplimiento del cargo la Municipalidad debe entregar al cedente, conforme el acuerdo previamente aprobado, será efectivizada una vez concretada la escritura traslativa de dominio a favor del cedente originario.-\nEn cuanto a la baja de los lotes que en cumplimiento del acuerdo la Municipalidad debe reservarse, independientemente de si se procediera a la venta a valor social, parques o zonas industriales o subasta pública, deberá ser efectivizada una vez concretada la escritura traslativa de dominio a nombre de particulares.-\nContinuando con este análisis, respecto de los Convenios Urbanísticos, aquí el objeto, radica en un convenio en el que se establecen obligaciones a cargo de la parte cedente y cesionario respecto de lotes que se encuentran inscriptos registralmente a nombre del privado.-\nSiendo convenios en donde la Municipalidad se encontrará a cargo de la subdivisión o de obras respecto del inmueble en cabeza del particular, el acto administrativo del Honorable Concejo Deliberante que aprueba el convenio urbanístico sumado a la resolución que apruebe adherir el lote macizo a la Ley 14.449 emitida por el área de Hábitat y Desarrollo Urbano dependiente de la Provincia de Buenos Aires, resulta ser el momento desde el cual comienza a producir sus efectos, por lo cual con el croquis o plano provisorio o plano aprobado, al momento de solicitar el alta de las partidas provisorias de los inmuebles cedidos al Municipio deberá ser incorporado un artículo en los proyectos de Decreto que den de alta dichas partidas que determine la carga de registrar el ingreso del inmueble en los asientos contables y efectuar la correspondiente alta en patrimonio según su valuación fiscal o tasación efectuada por la Oficina de Tasaciones Municipales.-\nCabe destacar que respecto a la baja de los lotes que en cumplimiento del cargo la Municipalidad debe entregar al cedente, conforme el acuerdo previamente aprobado, será efectivizada una vez concretada la escritura traslativa de dominio a favor del cedente originario.-\nEn cuanto a la baja de los lotes que en cumplimiento del cargo la Municipalidad debe reservarse, independientemente de si se procediera a la venta a valor social, parques o zonas industriales o subasta pública, deberá ser efectivizada una vez concretada la escritura traslativa de dominio a favor de los adjudicados, pudiendo ser efectuada por tracto abreviado, lo que implica que registralmente los inmuebles no se encontrarán inscriptos a nombre de la Municipalidad, sino que serán transferidos directamente del cedente al adquirente.-\nConcluyendo con este análisis, y con fundamento en la Jurisprudencia citada, ya que contempla en específico una donación a la Municipalidad, las donaciones al Estado se consideran efectivizadas con el acto administrativo que así lo declare, por lo cual la Escritura traslativa de dominio, revestirá el carácter de declarativa y no de constitutiva, por lo que la Ordenanza que apruebe la donación deberá contener en su articulado la carga de registrar el ingreso de los inmuebles en los asientos contables y efectuar la correspondiente alta en patrimonio según su valuación fiscal o tasación efectuada por la Oficina de Tasaciones Municipales.-\nLuego según el destino al cual sea afectado, deberá determinarse si corresponderá que forme parte del dominio público o privado.-\nAsimismo, habiendo efectuado la disposición del inmueble, independientemente de si se procediera a la venta a valor social, parques o zonas industriales o subasta pública, deberá ser efectivizada una vez concretada la escritura traslativa de dominio a favor de los adjudicados.-\nEn virtud de lo analizado, llegadas las actuaciones a la Asesoría Legal recomienda en base a los antecedentes recabados, expuestos los hechos y derecho aplicable, que se aprueben los procesos indicados anteriormente, con el objeto de optimizar el procedimiento y seguimiento de los tipos de ingresos de inmuebles a la Municipalidad de Balcarce, y determinar los momentos oportunos en que pueden realizarse las altas y bajas en el patrimonio municipal y la registración de los asientos contables de dichos lotes, mediante la interrelación de las áreas de Dirección de Regularización Dominial, Dirección de ARBAL, Contaduría Municipal, Departamento de Patrimonio, Departamento de Catastro, sin perjuicio de la intervención de otras áreas competentes, y que en caso de compartir el Intendente Municipal el dictamen arribado, deberá expedirse mediante el acto administrativo pertinente.-\nCon posterioridad, las actuaciones fueron remitidas a la Dirección de ARBAL, Dirección de Recursos, Departamento de Catastro, Departamento de Patrimonio, Contaduría Municipal y Dirección de Regularización Dominial para que tomen conocimiento de la recomendación efectuada por la Asesoría Legal en Dictamen adunado a fs. 24/33, prestando conformidad a la necesidad de reglamentar un procedimiento para la optimización y mejora de los procesos de interrelación entre áreas municipales respecto del ingreso y egreso de bienes al Patrimonio Municipal.-\nQue atento a lo referido ut-supra, compartiendo el Intendente Municipal el análisis efectuado por la Asesoría Legal y la conformidad expresada por las áreas intervinientes en el ingreso y egreso de bienes al Patrimonio Municipal, se deberá proceder a efectivizar las medidas aludidas, en un todo de acuerdo con los antecedentes y documentación obrante en las presentes actuaciones.-\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Apruébese los Anexo I (IF- 2025-00012419-MUNIBAL-HCD) , Anexo II (IF- 2025-00012420- MUNIBAL-HCD), AnexoIII (IF- 2025-000112421-MUNIBAL-HCD), Anexo IV (IF- 2025-00012422- MUNIBAL-HCD) y Anexo V (IF- 2025-00012423-MUNIBAL-HCD), que forman parte de la presente Ordenanza, relativos a los procesos a seguir respecto del ingreso y egreso de bienes al Patrimonio Municipal con el objeto de optimizar el procedimiento y su seguimiento, y determinar los momentos oportunos en que pueden realizarse las\naltas y bajas en el patrimonio municipal y la registración de los asientos contables de dichos lotes, mediante la interrelación de las áreas de Dirección de Regularización Dominial, Dirección de ARBAL, Contaduría Municipal, Departamento de Patrimonio y Departamento de Catastro, sin perjuicio de la intervención de otras áreas competentes.-\nARTÍCULO 2.- Autorícese al Departamento Ejecutivo a reglamentar la presente Ordenanza, a los efectos de determinar cómo se desarrollará el proceso, indicando las tareas, decisiones y caminos, con el objeto de optimizar el procedimiento y seguimiento de los tipos de ingresos de inmuebles a la Municipalidad de Balcarce, y determinar los momentos oportunos en que pueden realizarse las altas y bajas en el patrimonio municipal y la registración de los asientos contables de dichos lotes.-\nARTÍCULO 3.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 2]\nBoletines/Balcarce\nOrdenanza Nº135/2025\nOrdenanza Nº 135/2025\nBalcarce, 25/09/2025\nVISTO:\nLa petición particular suscripta por la Agrupación Haciendo Senderos; y,\nCONSIDERANDO:\nQue la Agrupación Haciendo Senderos trazó un recorrido con un bajo nivel de dificultad, destinado a la realización de caminatas que recorren parte de la sierra \"La Barrosa\".\nQue el mismo fue inaugurado el 9 de noviembre del 2014 bajo el Decreto N° 1527/2014.-\nQue por medio de una petición particular ingresada a este Concejo Deliberante el 8 de septiembre del corriente año, el grupo Haciendo Senderos solicita que el sendero mencionado sea oficialmente denominado “Sendero Héroes de Malvinas” en homenaje a quienes ofrecieron su vida y esfuerzo por la soberanía nacional en las Islas Malvinas.-\nQue la propuesta nació del trabajo territorial y comunitario que desde esa agrupación vienen desarrollando, promoviendo el respeto por nuestros símbolos patrios y fomentado espacios de encuentros con sentido histórico y cultural.-\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Deróguese la Ordenanza N° 74/14.-\nARTÍCULO 2.- Denomínese “Sendero Héroes de Malvinas”, al recorrido diagramado por el grupo Haciendo Senderos en la Sierra La Barrosa en homenaje a quienes ofrendaron su vida y esfuerzo por la Soberanía Nacional en las Islas Malvinas.-\nARTÍCULO 3.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés- SECRETARIA.-\n\n[DOC 3]\nBoletines/Balcarce\nOrdenanza Nº136/2025\nOrdenanza Nº 136/2025\nBalcarce, 25/09/2025\nVISTO:\nEl Expediente nº 8306/B/2019 “Sra. Nélida Esther Latuf – Donación con cargo a la Municipalidad de Balcarce”, y,\nCONSIDERANDO:\nQue el Sr. Horacio Jorge LATUF, DNI. Nº 08.706.084 con domicilio real en calle Marie Curie Nº 6945 de la ciudad de Mar del Plata, designado en la causa N° 41195 “LATUF NELIDA ESTHER S/ SUCESION ABINTESTATO, como administrador definitivo del sucesorio de Nélida Esther LATUF, DNI N° 3.224.278, se presenta en el marco de las actuaciones administrativas Nº 08306/B/2019 caratulado “SRA. NELIDA ESTHER LATUF – DONACION CON CARGO A LA MUNICIPALIDAD DE BALCARCE”.-\nQue el bien inmueble donado es identificado catastralmente como: Circunscripción VII, Parcela 842 M, en parte del establecimiento denominado “El Otoño”, suelo ubicado en las siguientes coordenadas: 37° 43´ 25” Sur, 58° 29’ 28” Oeste, abarcando el casco una superficie de 1 Ha 69,a 10 ca.-\nQue en acta de fecha 11 de Agosto de 2025, el Sr. Horacio Latuf autoriza expresamente la flexibilización del cargo, permitiendo a la Municipalidad de Balcarce a enajenar la propiedad, con la condición de que el producido de dicha operación sea destinado exclusivamente a la realización de una obra de bien público y que sea agregado en el cartel vecinal el nombre como se había acordado de la Señora Nélida Esther Latuf y el nombre del Sr. Oscar G. Latuf.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Apruébese la flexibilización del cargo dispuesta por el Sr. Horacio Jorge LATUF, DNI. Nº 08.706.084 en su carácter de administrador definitivo del sucesorio de “LATUF NELIDA ESTHER S/ SUCESION AB-INTESTATO\".-\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 4]\nBoletines/Balcarce\nOrdenanza Nº137/2025\nOrdenanza Nº 137/2025\nBalcarce, 25/09/2025\nVISTO:\nEl Expediente Nº B/44/2025, iniciado por el Director del Hospital de Balcarce Dr. Gabriel Angelini, solicitando la baja del Arco en C del Hospital, y\nCONSIDERANDO:\nQue se ha requerido y llevado a cabo una revisión del bien mencionado por el Lic. en Tecnología Médica Martín Labarrieta, donde recomienda la baja del Arco en C por presentar obsolescencia tecnológica, por encontrarse fuera de la normativa vigente de ANMAT y que no garantiza la los estándares de seguridad para usuarios y pacientes.-\nQue se ha requerido y llevado a cabo una revisión del bien mencionado por el Gerente de la empresa GBA Rayos x, donde recomienda la retirada del servicio del equipo, ya que se encuentra fuera de la vigencia de la ANMAT y considera necesario que se garantice la seguridad y la calidad de los usuarios.-\nQue se recibió una nota del Jefe de servicio solicitando la baja del mismo en base a los dos informes antes mencionados.-\nQue recibimos en comodato por un convenio con PAMI hace dos años un equipo de Arco en C nuevo marca Philips.-\nQue mediante la resolución Nº 190 sancionada con fecha 05 de Agosto del corriente año, se ha producido el acto administrativo para la baja del Patrimonio del Hospital.-\nQue se considera oportuno y necesario donar el bien a la Asociación Cooperadora del Hospital para que disponga de él como mejor considere.-\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Facúltase al Departamento Ejecutivo a donar el Arco en C declarado fuera de servicio, a la Asociación Cooperadora del Hospital de Balcarce.-\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 5]\nBoletines/Balcarce\nOrdenanza Nº138/2025\nOrdenanza Nº 138/2025\nBalcarce, 25/09/2025\nVISTO:\nLa Licitación Privada Nº 05/25 para la “Adquisición de 3.900 tn de arena en descomposición de cantera, para el mejoramiento de las calles de los loteos realizados por la Municipalidad de Balcarce”, antecedentes en Expediente Nº 6897- B-2025, y\nCONSIDERANDO:\nQue el día 26 de agosto del corriente año se realizó la apertura de las propuestas de la Licitación Privada Nº 5/25 para la “Adquisición de 3.900 tn de arena en descomposición de cantera, para el mejoramiento de las calles de los loteos realizados por la Municipalidad de Balcarce”, al momento de la apertura de ofertas se presentaron dos Empresas a saber:\n1. Macario Pedro Ricardo con una propuesta de PESOS CUARENTA Y DOS MILLONES NOVECIENTOS MIL CON 00/100 ($ 42.900.000,00). Valor unitario $11.000, 00.- por tonelada.\n2. 2- Canteras YARAVI SA no cotiza el material requerido y presenta dos propuestas alternativas:\nA) PESOS TREINTA Y DOS MILLONES TRECIENTOS VEINTIDOS MIL SETECIENTOS TREINTA Y DOS CON 00/100 ($ 32.322.732,00). Valor unitario $3.900,00.- por tonelada.\nB) PESOS CUARENTA Y CINCO MILLONES CIENTO TREINTA Y CINCO MILTRECIENTOS SESENTA Y TRES CON 00/100 ($45.135.363, 00), valor unitario $11.573,17.- por tonelada.\nQue las dos (2) propuestas alternativas de YARAVI SA no se consideran validas ya que no cumplen con las especificaciones técnicas solicitadas en el pliego de bases y condiciones, este material está compuesto por tosca y triturado de piedra granítica y teniendo en cuenta el uso a que va a ser destinado se considera no conveniente para los trabajos previstos. Por tal motivo la oferta de Macario Pedro Ricardo se considera única oferta a saber:\n- La propuesta cumple con toda la documentación solicitada según pliego de bases y condiciones y también con las propuestas económicas en cuanto a presentación de Anexo 2 y solicitud de cotización emitida por RAFAM.-\n- La oferta económica de la empresa MACARIO PEDRO RICARDO no supera el monto del Presupuesto Oficial.-\nQue habiéndose evaluado el material presentado por Macario Pedro Ricardo, el mismo cumple con las especificaciones técnicas requeridas.-\nQue de acuerdo a lo expresado se sugiere que se le adjudique a MACARIO PEDRO RICARDO con una propuesta de pesos CUARENTA Y DOS MILLONES NOVECIENTOS MIL CON 00/100 ($42.900.000,00), previa autorización del Honorable Concejo Deliberante.-\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Autorízase al Departamento Ejecutivo a adjudicar la Licitación Privada Nº 5/25 para la “Adquisición de 3.900 tn de arena en descomposición de cantera, para el mejoramiento de las calles de los loteos realizados por la Municipalidad de Balcarce”, al proveedor MACARIO PEDRO RICARDO por valor de Pesos CUARENTA Y DOS MILLONES NOVECIENTOS MIL CON 00/100 ($ 42.900.000,00).-\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 6]\nBoletines/Balcarce\nOrdenanza Nº139/2025\nOrdenanza Nº 139/2025\nBalcarce, 25/09/2025\nVISTO Y CONSIDERANDO:\nEl llamado a Licitación Privada Nº 8/2025, iniciada por el Organismo Descentralizado Hospital Subzonal, autorizada según Resolución Nº 189/2025, Expediente N° 42/2025 para la adquisición de medicamentos, ampollas y otros elementos de enfermería para la Unidad de Farmacia del Hospital con destino en la atención de pacientes carenciados y mutualizados en internación y ambulatorios.-\nQue según Resolución Nº 207/2025 se adjudicó dicha compra a ítems que resultaron ser únicas ofertas.\nQue de acuerdo a la Ley Orgánica de las Municipalidades debieron ser autorizados por el Honorable Concejo Deliberante, omitiéndose dicho paso, dada la urgencia de contar dicho organismo con lo antes expuesto, por ser el único efector de salud en el Partido.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Convalídase lo actuado por el Organismo Descentralizado Hospital Subzonal Balcarce, según Resolución Nº 207 de fecha 27 de agosto de 2025.\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 7]\nBoletines/Balcarce\nOrdenanza Nº140/2025\nOrdenanza Nº 140/2025\nBalcarce, 25/09/2025\nVISTO:\nEl Expediente Administrativo Nº 5756/B/2025 caratulado: “SUBASTA DE DOS LOTES IDENTIFICADOS CATASTRALMENTE COMO: CIR II- PAR 70 F Y 70 G”, y\nCONSIDERANDO:\nPor Ordenanza Municipal Nº 60/2025, promulgada por Decreto Municipal Nº 1460 de fecha 29 de abril de 2025, el Honorable Concejo Deliberante autorizó al Departamento Ejecutivo a realizar un llamado a Subasta Pública conforme el procedimiento previsto en el Decreto-Ley N° 9.533/1980 de los lotes que se detallan a continuación:\nLOTE 1: Circunscripción: II, Parcela: 70 F. Ubicado en la calle 115 y 20 (sin abrir) de Balcarce con una superficie de 693,45 mts2. Partida Municipal: 17451/00. Partida Inmobiliaria: 008-017462-4; LOTE 2: Circunscripción: II, Parcela: 70 g. Ubicado en la calle 115 y 20 de Balcarce con una superficie de 712,9 mts2. Partida Municipal: 17452/00. Partida Inmobiliaria: 008-017463-2.\nDe acuerdo a la normativa aplicable se ordenó y determinó: la previa constatación del estado de ocupación de los inmuebles a subastar; los profesionales intervinientes, forma de determinar la base de venta; el llamado a la subasta pública; publicidad e inscripción de los oferentes; pago del precio; rendición de cuenta de los Martilleros; postor remiso y mora en la integración del precio; persona de los oferentes; compra en comisión; determinación de la aprobación por parte del Departamento Ejecutivo de las ventas; notificaciones, otorgamiento de los boletos de Compraventa; escrituración; y destino de los fondos.\nPosteriormente, y tal como obra agregado a fs. 51/58, se dictó el Decreto Municipal Nº 1719, reglamentario de la Ordenanza Nº 60/2025, instrumentando el procedimiento aplicable y decretando la venta por subasta pública, Martilleros que la realizarán, bases de la subasta, forma de pago, conceptos a cargo del comprador, condiciones de la operación, escrituración, llamado a subasta pública, publicidad e inscripción de oferentes, compra en comisión, aprobación del Departamento Ejecutivo, subasta pública desierta, y destino de los fondos.\nConsta en las presentes actuaciones adunado a fs. 69 publicación en el Sistema de Boletines Oficiales Municipales (SIBOM) del Decreto Municipal Nº 1719/2025, reglamentario de la Ordenanza citada.\nAsimismo, desde el Departamento Ejecutivo se cumplimentó con la publicidad de la convocatoria encontrándose agregados los siguientes edictos: en “La Vanguardia”, diario de circulación local de carácter semanal a fs. 60; en “El Diario”, diario de mayor circulación local a fs. 61, 62, 63; y en el Boletín Oficial de la Provincia de Buenos Aires, a fs. 64-68.\nA fs. 78 obra acta de cierre de Registro de Postulantes, en el que consta que el día 5 de Junio de 2025 en la Dirección de Regularización Dominial se procedió a cerrar el registro de inscripción para participar de la Subasta Pública de dos (2) lotes municipales, adjuntándose Anexo con detalle de los tres (3) postulantes, con indicación del N° de orden, nombre y apellido, Documento Nacional de Identidad y domicilio.\nEl día 11 de junio de 2025, en el horario de 12:00 a 12:27 horas, reunidos en la Sala de la Casa de la Historia y la Cultura del Bicentenario Balcarce, sito en Av. Favaloro Nº 785 de la ciudad de Balcarce, con la presencia del Dr. Sergio Daniel Garitta, Director de Regularización Dominial, y de los Martilleros y Corredores Públicos encargados de llevar a cabo la subasta, se llevó a cabo la Subasta Pública de DOS (2) lotes municipales, de acuerdo a lo establecido en la Ordenanza Municipal Nº 60/2025, Decreto Municipal Nº 1460/2025, y el Decreto Municipal 1719/2025.\nCumplimentado con el completado de la planilla de asistencias de acuerdo al Registro de Postulantes previamente confeccionado, y haciendo entrega a cada uno de ellos de un cartel con un número con el objeto que les permita participar e identificarse en la subasta, de acuerdo al informe que obra glosado en las pertinentes actuaciones, se constataron los siguientes resultados:\nLOTE 1: A las 12:24 horas el Martillero Luciano González dio inicio al acto con relación al lote identificado catastralmente como: Circunscripción: II, Parcela: 70 f. Ubicado en la calle 115 y 20 (sin abrir) de Balcarce con una superficie de 693,45 mts2. Partida Municipal: 17451/00. Partida Inmobiliaria: 008-017462-4. Resultando triunfadores el Sr. Julián Fioriti, DNI. Nº 39.880.372, y el Sr. Joaquín Fioriti DNI N° 42.676.893 (Postulante Nº 3), ascendiendo la venta al monto de PESOS CATORCE MILLONES ($14.000.000,00.-) con puja de otros postulantes.\nPresentes al momento de suscribir el correspondiente Boleto de Compraventa, el Martillero, los triunfadores, y el Director, los Sres. Fioriti manifiestan que compraron el lote para sí y en comisión del la Sr. Valentín Fioriti, DNI. Nº 44.861.465, quien ratificó el Boleto de Compraventa, acordando la modalidad de pago conforme lo estipulado en la Ordenanza y Decreto Reglamentario correspondiente.\nLOTE 2: A las 12:27 horas el Martillero Mario Daniel Manzanares dio inicio al acto con relación al lote identificado catastralmente como: Circunscripción: II, Parcela: 70 g. Ubicado en la calle 115 y 20 (sin abrir) de Balcarce con una superficie de 712.90 mts2. Partida Municipal: 17452/00. Partida Inmobiliaria: 008-017463-2.\nResultando triunfador el Sr. Juan Andrés Marucci, DNI. Nº 33.311.231, (Postulante Nº 2), ascendiendo la venta al monto de PESOS TRECE MILLONES TRESCIENTOS MIL ($13.300.000,00.--) sin puja de otros postulantes, acordando la modalidad de pago conforme lo estipulado en la Ordenanza y Decreto Reglamentario correspondiente.\nCulminado con la subasta de los DOS (2) lotes, se procedió a la redacción y entrega de los correspondientes Boletos de Compraventa, los que fueron firmados en dicho acto, haciendo expresa mención a los Martilleros y Corredores Públicos intervinientes, que conforme lo ordena el art. 8 de la Ordenanza Nº 60/2025, deberán rendir cuentas de los inmuebles asignados subastados, bajo apercibimiento de multa.\nEn fecha 27 de junio de 2025 se promulga Decreto Municipal Nº 2222 que aprobó la Subasta Pública de lotes realizada en la misma fecha por la Municipalidad de Balcarce, y aprobó los respectivos boletos de compraventa suscriptos.\nEn consecuencia, de acuerdo a lo referido ut-supra, es menester proceder a convalidar todo lo actuado y aprobar el procedimiento llevado a cabo por el Departamento Ejecutivo, y efectivizar las medidas aludidas, todo ello concorde con la normativa aplicable en las presentes actuaciones para la transmisión por venta de inmuebles municipales mediante subasta pública (Decreto-Ley Nº 9.533/1980, Ordenanza Municipal Nº 60/2025, Decreto Municipal Nº 1460/2025, Decreto Municipal Nº 1719/2025 y el Decreto Municipal 2222/2025).\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Convalídase lo actuado por el Departamento Ejecutivo mediante los siguientes Decretos Municipales:\n-Decreto Municipal Nº 1719, de fecha 20 de mayo de 2025; y\n-Decreto Municipal Nº 2222, de fecha 27 de junio de 2025.\nARTÍCULO 2.- Apruébase todo lo actuado por el Departamento Ejecutivo, respecto del procedimiento de venta por subasta pública de DOS (2) lotes identificados catastralmente como:\nLOTE 1: Circunscripción: II, Parcela: 70 F. Ubicado en la calle 115 y 20 (sin abrir) de Balcarce con una superficie de 693,45 mts2. Partida Municipal: 17451/00. Partida Inmobiliaria: 008-017462-4;\nLOTE 2: Circunscripción: II, Parcela: 70 g. Ubicado en la calle 115 y 20 de Balcarce con una superficie de 712,9 mts2. Partida Municipal: 17452/00. Partida Inmobiliaria: 008-017463 2.\nARTÍCULO 3- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 8]\nBoletines/Balcarce\nOrdenanza Nº141/2025\nOrdenanza Nº 141/2025\nBalcarce, 25/09/2025\nVISTO:\nLa Ordenanza Nº 223/24 que establece la metodología de cobro y facturación del Hospital Descentralizado, y\nCONSIDERANDO:\nQue el artículo 3º establece que vencido el plazo de sesenta días corridos a partir de la fecha de la factura, las obras sociales, mutuales, empresas de medicina prepaga, de seguros de accidentes, de medicina laboral quedarán constituidas en mora automáticamente.\nQue resulta necesario determinar cómo se realizará el reclamo de lo adeudado una vez agotada la vía administrativa.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Modifíquese el artículo 3º de la Ordenanza Nº 223/24 el que quedará redactado de la siguiente manera: “Determínese que vencido el plazo de pago dispuesto en el artículo anterior las obras sociales, mutuales, empresas de medicina prepaga, de seguros de accidentes, de medicina laboral como aquellas personas humanas o jurídicas que contraten servicios que preste el sistema Integrado de salud de Balcarce y otras similares quedarán automáticamente constituidas en mora sin necesidad de interpelación alguna. El convenio que se haya suscripto con el Hospital Subzonal, constituye título ejecutivo suficiente, pudiendo reclamarse el total de la deuda por vía de proceso judicial de apremio. Asimismo, en caso de no existir convenio firmado, será título ejecutivo suficiente el certificado de deuda emitido por la contadora del Hospital.\nDispóngase que ante la falta de pago en el tiempo y forma expresado hará que quede sin efecto cualquier quita otorgada o plan de pagos dispuesto, por lo que el acreedor tendrá derecho a exigir sin más trámite, el total de las sumas adeudadas con más un interés por mora equivalente a la Tasa de Interés que determine la autoridad de aplicación”.\nARTÍCULO 2.- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 9]\nBoletines/Balcarce\nOrdenanza Nº142/2025\nOrdenanza Nº 142/2025\nBalcarce, 25/09/2025\nVISTO:\nLas actuaciones que tramitan por Expediente Nº 6816/B/2025 en referencia al “SOLICITUD DE ADHESIÓN AL RÉGIMEN MUNICIPAL DE PROMOCIÓN INDUSTRIAL CONTRIBUYENTE: AVCE CARNES PAMPEANAS SA” y\nCONSIDERANDO:\nQue a fs 02 se adjunta nota del Frigorífico AVCE Carnes Pampeana SA.\nQue a fs 09 se adjunta copia de la Ordenanza Nº 32/20, por la cual se Adhiere la Municipalidad de Balcarce a la Ley de Promoción Industrial Nº 13656 y sus disposiciones complementarias.\nQue mediante el Artículo 9º se especifican los beneficios a los cuales podrán acceder las empresas encuadradas según lo dispuesto en los Artículos 3º y 4º.\nQue a fs 16 la Directora Interina de Fiscalización y Descentralización Administrativa informa que la Ordenanza Nº 32/20 dispone que podrán acceder a los beneficios que otorga el régimen las empresas que se instalen en el Partido de Balcarce con posterioridad a la entrada en vigencia de la ordenanza, se instalen en sector industriales planificados, su instalación sea de interés para el partido de Balcarce y aquellas adheridas al régimen de la Ley 13656 que incorporen un mínimo del 70% de empleados bajo relación de dependencia.\nQue la firma si bien no encuadra en las previsiones de la citada Ordenanza, surge del Informe del Subsecretario de Producción y Empleo, adjunto a fs 12, el interés estatal en el apoyo a la expansión y crecimiento de las actividades económicas locales.\nQue sin prejuicio a ello, lo solicitado no tipifica dentro de los supuestos previstos en la norma invocada y conforme el principio de reserva de ley, solo uno norma del Órgano Legislativo puede determinar los tributos y las exenciones.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Reconózcase a la empresa AVCE CARNES PAMPEANAS SA, CUIT 30715851411, los BENEFICIOS IMPOSITIVOS PREVISTOS EN LA ORDENANZA Nº 32/20 respecto de las actividades nomencladas en el NAIIBB18 bajo los números 101012 y 101030 y toda aquella actividad que desarrolle en relación a la obtención de productos derivados de la carne, por considerarse de interés estatal la promoción y el apoyo a la expansión y crecimiento de las actividades económicas que se desarrollan en el Parido de Balcarce.-\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 10]\nBoletines/Balcarce\nOrdenanza Nº143/2025\nOrdenanza Nº 143/2025\nBalcarce, 25/09/2025\nVISTO:\nLa Licitación Privada Nº 7/25 caratulada “Contratación de mano de obra y materiales para el reacondicionamiento de instalación de gas y pintura ignifuga en el Hostal de los Abuelos”, antecedentes en Expediente Nº 6963- B-2025, y\nCONSIDERANDO:\nQue el día 12 de septiembre del corriente año se realizó la apertura de las propuestas para la Licitación Privada Nº 7/25 caratulada “Contratación de mano de obra y materiales para el reacondicionamiento de instalación de gas y pintura ignifuga en el Hostal de los Abuelos”.-\nQue se recibió la siguiente propuesta: CALIGIURI PEDRO con una propuesta de pesos TREINTA Y DOS MILLONES SEISCIENTOS VEINTITRES MIL DOSCIENTOS CON 00/100 ($ 32.623.200,00). OFERTA OFICIAL.\n1. CALIGIURI PEDRO con una propuesta de pesos VEINTIOCHO MILLONES CUATROCIENTOS CINCUENTA Y SEIS MIL QUINIENTOS CON 00/100 ($ 28.456.500,00). OFERTA ALTERNATIVA\n2. Que presentadas las propuestas surgió el siguiente análisis de cada oferta: OFERTA OFICIAL:\n• La propuesta cumple con la documentación solicitada para SOBRE 1- PRESENTACIÓN.\n• La propuesta cumple con la documentación solicitada en SOBRE PROPUESTA\n•. El OFERENTE presenta en el SOBRE PROPUESTA, según artículo 24- inciso 5- Antecedentes de Obras de las Especificaciones Legales Particulares de Pliego de Bases y antecedentes de obras ejecutadas.\n• El OFERENTE presenta oferta según lo establecido en las Especificaciones Técnicas Particulares, Anexo 2- planilla de cotización y planos.\n• La oferta económica es superior al monto del Presupuesto Oficial en un 1,258 % respecto al mismo. Se manifiesta que del análisis de la oferta se detectan errores aritméticos en el cálculo del cómputo y presupuesto y en la sumatoria final del mismo.\n• OFERTA ALTERNATIVA:\n• La propuesta cumple con la documentación solicitada para SOBRE 1- PRESENTACIÓN.\n• La propuesta cumple con la documentación solicitada en SOBRE PROPUESTA en cuanto a presentación de:\nAnexo 2, antecedentes de obras realizadas y contrato con aporte de estudio de licitación. No presenta Plan de Trabajo para la Oferta Alternativa.\n• El OFERENTE presenta en el SOBRE PROPUESTA, según artículo 24- inciso 5- Antecedentes de Obras de las Especificaciones Legales Particulares de Pliego de Bases, antecedentes de obras ejecutadas\n• La oferta económica resulta ser inferior al monto del Presupuesto Oficial en un 11,674% respecto al mismo.\n• El OFERENTE presenta Oferta Alternativa donde modifica artículo 17- FORMA DE PAGO de las Especificaciones Legales Particulares de Pliego de Bases: observa no solicitar certificación a 20/ 40 y 60 días.\n• El OFERENTE presenta Oferta Alternativa donde modifica artículo 18- ANTICIPO FINANCIERO de las Especificaciones Legales Particulares de Pliego de Bases: observa no solicitar Anticipo Financiero.\n• El OFERENTE presenta Oferta Alternativa donde modifica la obra según lo establecido en las Especificaciones Técnicas Particulares, Anexo 2- planilla de cotización y planos.\nQue se solicitó al OFERENTE, por medio de nota con fecha 19/09/2025, que amplíe información sobre OFERTA ALTERNATIVA.\nQue se solicitó al OFERENTE, en un plazo de dos (2) días hábiles, a dar respuesta a dicha notificación. Habiéndose cumplido el plazo el oferente CALIGIURI PEDRO da notificación a lo solicitado. En la OFERTA ALTERNATIVA y OFICIAL se contemplan la ayuda de gremios, revoques, ventilaciones, tirajes, etc.\nPero referidas al alcance de cada obra. Los dos termotanques de OFERTA ALTERNATIVA están previstos colocar dentro de cada local sanitario.\nQue se notificó al OFERENTE, por medio de nota con fecha 22/09/2025, que sobre OFERTA OFICIAL, que se detectan errores aritméticos en el cálculo del cómputo y presupuesto y en la sumatoria final del mismo.\nQue se solicitó al OFERENTE, en un plazo de dos (2) días hábiles, a dar respuesta a dicha notificación. Cumplido el plazo de respuesta el oferente CALIGIURI PEDRO dio aceptación a la rectificación del monto de oferta, según lo establecido en Cláusulas Legales Generales del Pliego de Bases y Condiciones.\nQue finalmente, se sugiere adjudicar la Licitación Privada Nº 7/25, previa aprobación del Honorable Concejo Deliberante, a CALIGIURI PEDRO con una oferta de pesos TREINTA Y UN MILLONES SETECIENTOS NOVENTA Y NUEVE MIL TRESCIENTOS CUARENTA CON 00/100 ($ 31.799.340,00). OFERTA OFICIAL valores rectificados.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Autorízase al Departamento Ejecutivo a adjudicar la Licitación Privada Nº 7/25 caratulada “Contratación de mano de obra y materiales para el reacondicionamiento de instalación de gas y pintura ignifuga en el Hostal de los Abuelos” a CALIGIURI PEDRO con una oferta de pesos TREINTA Y UN MILLONES SETECIENTOS NOVENTA Y NUEVE MIL TRESCIENTOS CUARENTA CON 00/100 ($ 31.799.340,00)\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 11]\nBoletines/Balcarce\nOrdenanza Nº144/2025\nOrdenanza Nº 144/2025\nBalcarce, 25/09/2025\nVISTO:\nLa Licitación Privada Nº 8/25 para la “Adquisición de 400 m3 de canto rodado 6-20 puesto en Balcarce para el autódromo Juan Manuel Fangio, tercera etapa”, cuyos antecedentes constan en el Expediente Administrativo Nº 6964/25, y\nCONSIDERANDO:\nQue el día 15 de Septiembre del corriente año se realizó la apertura de las propuesta de la Licitación Privada Nº 8/25 a saber para la “Adquisición de 400 m3 de canto rodado 6-20 puesto en Balcarce para el autódromo Juan Manuel Fangio, tercera etapa”\nQue al momento de la apertura de ofertas, hubo un solo oferente: SIBLET SA con una oferta precio unitario por metro cubico de pesos CIENTO SEIS MIL QUINIENTOS TREINTA CON 00/100, ($106.530,00.-) y un precio total por los 400m3 de pesos CUARENTA Y DOS MILLONES SEIS CIENTOS DOCE MIL con 00/100, ($42.612.000,00.-)\n1. Que habiéndose realizado el análisis de la oferta presentada, esta Comisión de Pre adjudicación sugiere que le sea adjudicada por razones de mérito, oportunidad y conveniencia a la presentada por el proveedor SIBLET SA; por los siguientes motivos:\n- Merito, al evaluar que la Empresa presenta antecedentes de provisión de este material al Municipio cumpliendo siempre con los plazos previstos y con la calidad del material entregado\n- Oportunidad, reconociendo como factor fundamental la imperiosa necesidad de contratar el objeto de la presente licitación, que se enmarca en la obra del Autódromo JMF y ante la necesidad de su pronta habilitación a las competencias.\n- Conveniencia, la oferta económica está dentro del marco del Presupuesto Oficial\nQue por lo expuesto, se sugiere adjudicar la Licitación Privada Nº 8/25 a SIBLET S.A., con una propuesta de pesos CUARENTA Y DOS MILLONES SEIS CIENTOS DOCE MIL con 00/100, ($42.612.000,00.-)previa elevación al Honorable Concejo Deliberante.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Autorízase al Departamento Ejecutivo a adjudicar la Licitación Privada Nº 8/25 para la obra “Adquisición de 400 m3 de canto rodado 6-20 puesto en Balcarce para el Autódromo Juan Manuel Fangio, tercera etapa”, a SIBLET S.A., por valor de pesos CUARENTA Y DOS MILLONES SEIS CIENTOS DOCE MIL con 00/100, ($ 42.612.000,00.-)\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 12]\nBoletines/Balcarce\nOrdenanza Nº145/2025\nOrdenanza Nº 145/2025\nBalcarce, 25/09/2025\nVISTO:\nLa Licitación Privada Nº 6/25 caratulada “ALQUILER DE UNA (1) EXCAVADORA SOBRE ORUGA, 800 HORAS, CON MAQUINISTA PARA OPERAR CON EL MOVIMIENTO DE RESIDUOS ENTRE CELDAS, EN EL MARCO DEL PLAN DE SANEAMIENTO DEL RELLENO SANITARIO ETAPA 1, cuyos antecedentes constan en el Expediente Administrativo Nº 6962/25, y\nCONSIDERANDO:\nQue el día 11 de Septiembre del corriente año se realizó la apertura de las propuestas para la Licitación Privada Nº 6/25 caratulada “ALQUILER DE UNA (1) EXCAVADORA SOBRE ORUGA, 800 HORAS, CON MAQUINISTA PARA OPERAR CON EL MOVIMIENTO DE RESIDUOS ENTRE CELDAS, EN EL MARCO DEL PLAN DE SANEAMIENTO DEL RELLENO SANITARIO ETAPA 1\nQue al momento de la apertura de ofertas hubo un solo oferente, DEF ingeniería y Servicios SRL con una propuesta de pesos CUARENTA Y SIETE MILLONES CUATROCIENTOS CUARENTA MIL CON 00/100 ($ 47.440.000,00.-)\nQue la oferta de DEF Ingeniería y Servicios S.R.L presentó su propuesta acompañada de la totalidad de la documentación exigida por el Pliego de Bases y Condiciones, a saber: a) Nota de aceptación de condiciones (Anexo I), junto con el Pliego de Bases y Condiciones firmado en todas sus fojas, incluyendo los formularios anexos correspondientes. b) Documentación societaria, constancia de inscripción en la Dirección Provincial de Personas Jurídicas, y documentación impositiva y comercial vigente (ARBA, ARCA, IIBB, etc.). c) Constancia de adquisición del pliego y comprobante de depósito de garantía emitido por Tesorería. d) Cotización por un total de $47.440.000, ( monto inferior al presupuesto oficial), e) Cumplimiento con el artículo 13, Domicilio, del Pliego de Bases y Condiciones Generales f) Cumplimiento del artículo 15, Evaluación de Ofertas del Pliego de Bases y Condiciones Particulares, incisos a) b) c) d) f) g) h) y articulo 16, Garantía de continuidad de los trabajos del Pliego de Bases y Condiciones Particulares,. Acompañó además documentación técnica relativa a los equipos ofrecidos, incluyendo folletos comerciales, especificaciones técnicas, es decir cumple con la presentación de la oferta económica, técnica y con todos los requerimientos formales establecidos en el Pliego de Bases y Condiciones.\nQue el procedimiento de selección tramitado mediante Licitación Privada N° 06/2025 se encuentra regido por lo dispuesto en la Ley Orgánica de las Municipalidades, el Reglamento de Contabilidad y el Pliego de Bases y Condiciones Generales, Condiciones Particulares y Condiciones Técnicas Particulares, el cual establece el marco específico de derechos y obligaciones para los oferentes y para la Administración contratante.-\nQue la firma presentó una propuesta formalmente completa, cumpliendo con los recaudos establecidos en el Pliego.\nAsimismo, presentó una cotización de $47.440.000,00.-, monto inferior al presupuesto oficial de $47.920.000,\nQue habiéndose realizado el análisis de la oferta presentada, esta Comisión de Preadjudicación sugiere adjudicar a DEF Ingeniería SRL con una propuesta de pesos CUARENTA Y SIETE MILLONES NOVECIENTOS VEINTE MIL con 00/100, ($47.920.000,00.-), por ser única oferta, estando la misma dentro del marco presupuestario y cumplir con los requisitos técnicos del pliego, elevamos al Honorable Concejo Deliberante el respectivo proyecto de Ordenanza a los efectos de proceder a adjudicar la presente oferta, por la vía prevista en el Artículo 155 de la Ley Orgánica de las Municipalidades y Artículo 187 del reglamento de Contabilidad\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Autorizase al Departamento Ejecutivo a adjudicar la Licitación Privada Nº 6/25 caratulada “ALQUILER DE UNA (1) EXCAVADORA SOBRE ORUGA, 800 HORAS, CON MAQUINISTA PARA OPERAR CON EL MOVIMIENTO DE RESIDUOS ENTRE CELDAS, EN EL MARCO DEL PLAN DE SANEAMIENTO DEL RELLENO SANITARIO ETAPA 1, a DEF ingeniería y Servicios SRL con una propuesta de pesos CUARENTA Y SIETE MILLONES CUATROCIENTOS CUARENTA MIL CON 00/100 ($ 47.440.000,00.-)\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 13]\nBoletines/Balcarce\nOrdenanza Nº146/2025\nOrdenanza Nº 146/2025\nBalcarce, 25/09/2025\nVISTO:\nEl EX-2025-00009424--MUNIBAL-DVME#SG, y\nCONSIDERANDO:\nQue a orden 2, el Sr. Luna explica que este necesita trabajar explotando la licencia de Remis para brindarle un sostén a su familia.\nQue a orden 4, la Dirección de Inspección General informa que el Sr. Luna presenta Licencia de Conducir con Categoría habilitante a Transporte de Pasajeros, DNI, Libreta Sanitaria, Certificación de Tribunal de Faltas, Certificación de domicilio, Titulo y cédula de vehículo, póliza de seguro contratada, verificación técnica vehicular y Certificado Único de Discapacidad.\nQue a orden 4, Dirección de Inspección General informa también que ante la imposibilidad de darse de alta en materia fiscal, las inscripciones las haría su hija Sofia Ayelen Luna, quien por nota expresa tomar dicha responsabilidad.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Autorícese por vía de excepción al Departamento Ejecutivo a otorgar licencia de remis a nombre de Sofia Ayelen Luna, DNI 41.553.526, para que la misma sea explotada por su padre Omar Roberto Luna, DNI 16..052.510, en carácter de chofer, una vez cumplimentados los requisitos de la legislación vigente, con la excepción del caso, en cuanto a la futura titular.\nARTÍCULO 2- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 14]\nBoletines/Balcarce\nOrdenanza Nº147/2025\nOrdenanza Nº 147/2025\nBalcarce, 25/09/2025\nVISTO:\nLa nota presentada por vecinos de Ramos Otero solicitando imposición de nombres a las calles de la comunidad, y\nCONSIDERANDO:\nQue manifiestan la necesidad en función de dotar las calles de identidad y facilitar la organización urbana y la ubicación postal.\nQue la solicitud y los nombres propuestos surgen de un proceso participativo llevado a cabo por los vecinos, quienes en primera instancia realizaron una encuesta confeccionada en el marco del Proyecto Construyendo Identidad, lo que permitió conocer las inquietudes de la comunidad.\nQue posteriormente se efectuó una votación democrática cuyo resultado determinó los nombres propuestos para cada una de las calles.\nQue esta iniciativa no solo responde a la necesidad práctica de ordenamiento, sino que también representa una puesta en valor de la memoria colectiva, la historia y la identidad cultural de Ramos Otero.\nQue los vecinos solicitan que este Concejo Deliberante apruebe la designación de los nombres surgidos del mencionado proceso participativo, dando así un carácter oficial a los que ha sido una construcción comunitaria\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.- Apruébese la imposición de nombres a las calles internas de la localidad de Ramos Otero, tal como figuran en el mapa Anexo (IF-2025-00012424-MUNIBAL-HCD) a la presente ordenanza.\nARTÍCULO 2.- Establézcase la doble circulación en todas las calles\nARTÍCULO 3- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA.-\n\n[DOC 15]\nBoletines/Balcarce\nDecreto Nº62/2025\nDecreto Nº 62/2025\nBalcarce, 17/09/2025\nLa solicitud de uso de licencia presentada por el Señor Concejal Leandro Spinelli (NO-2025-00011953- -MUNIBAL-HCD),\nVisto\nLa solicitud de uso de licencia presentada por el Señor Concejal Leandro Spinelli (NO-2025-00011953- -MUNIBAL-HCD),\nPor ello\nEl suscripto, en su carácter de Presidente del H. Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.- Concédase uso de licencia al Señor Concejal Leandro Spinelli, por el período comprendido entre los días martes 23 y jueves 25 de septiembre, inclusive.-\nARTÍCULO 2.- Suplante en sus funciones al Concejal Leandro Spinelli, de acuerdo a las disposiciones del Artículo 1º, la Concejal Marta Patricia García.-\nARTÍCULO 3.- Díctanse las disposiciones del presente, “ad referéndum” de su posterior convalidación por parte del H. Concejo Deliberante.\nARTÍCULO 4.- Cúmplase, comuníquese al Departamento Ejecutivo a sus efectos, regístrese, publíquese.-\n\n[DOC 16]\nBoletines/Balcarce\nDecreto Nº63/2025\nDecreto Nº 63/2025\nBalcarce, 24/09/2025\nVisto\nLa solicitud de uso de licencia presentada por el Señor Concejal Facundo Lazo (NO-2025-00012286- -MUNIBALHCD).\nPor ello\nEl suscripto, en su carácter de Presidente del H. Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.- Concédase uso de licencia al Concejal Facundo Lazo, por el período comprendido por los días miércoles 24 y jueves 25 de septiembre, inclusive.-\nARTÍCULO 2.- Suplante en sus funciones al Concejal Facundo Lazo, de acuerdo a las disposiciones del Artículo 1º, el Concejal Ezequiel Darío Vivas.-\nARTÍCULO 3.- Díctanse las disposiciones del presente, “ad referéndum” de su posterior convalidación por parte del H. Concejo Deliberante.\nARTÍCULO 4.- Cúmplase, comuníquese al Departamento Ejecutivo a sus efectos, regístrese, publíquese.-\n\n[DOC 17]\nBoletines/Balcarce\nDecreto Nº64/2025\nDecreto Nº 64/2025\nBalcarce, 25/09/2025\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.- Convalídase lo actuado por el Señor Presidente del H. Concejo Deliberante, Agustín Cassini, mediante DECRETOS Nº 60/25 Y 62/25.-\nARTÍCULO 2.- Cúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión ordinaria a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés - SECRETARIA .\n\n[DOC 18]\nBoletines/Balcarce\nDecreto Nº65/2025\nDecreto Nº 65/2025\nBalcarce, 25/09/2025\nEl Honorable Concejo Deliberante de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.- Remítanse a Archivo los siguientes asuntos:\n- Expediente N° 489/22: “Petición Particular, suscripta por Alfredo Durand y otros”.\n- Expediente N° 46/23: “Petición Particular, suscripta por el Colegio de Arquitectos de la Pcia. Bs. As.”.\n- Expediente N° 12/23: “DE-Pto. Ordenanza, obligatoriedad de instalación de un biodigestor en construcciones destinadas a viviendas.-\nARTÍCULO 2.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmadés -SECRETARIA.-\n\n[DOC 19]\nBoletines/Balcarce\nDecreto Nº3421\nDecreto Nº 3421\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 80215, caratulada “Primitivo Carla Jaqueline s/ Infracción art. 1 de la Ordenanza Municipal 136/00” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sra. Carla Jaqueline Primitivo.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 80215, caratulada: “Primitivo Carla Jaqueline s/ Infracción art. 1 de la Ordenanza Municipal 136/00” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 12/09/2025, la cual reza:\n“\nBalcarce, 12 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 80215, caratulada:\n“PRIMITIVO CARLA JAQUELINE S/ Infracción Ordenanza Municipal 136/00\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 6401.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 6401 de fecha 06 de Abril de 2022, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Renault Sandero, dominio IHG610, en  Avenida Favaloro entre calle 18 y 20 de la ciudad de Balcarce, mal estacionado en zona prohibida frente a camisería, infringiendo “prima facie” lo normado en la Ordenanza Municipal 136/00.- Que al no darse con el paradero del encausado con fecha 3 de Septiembre de 2025 se procedió a la publicación de la citación de la Sra. Primitivo por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 1 de la Ordenanza Municipal 136/00: “Autorizase el estacionamiento sobre mano izquierda en la Plazoleta de los juegos de Avenida Uriburu entre 18 y 20, exceptuándose de esta autorización el tramo ubicado frente a la comisaria de Policía, en el sentido de calle 18 hacia calle 20”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Carla Jaqueline PRIMITIVO, D.N.I. N° 30.781.243\n.- 2)\nQue de conformidad con lo normando en la ordenanza Municipal 136/00, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Carla Jaqueline PRIMITIVO, D.N.I. N° 30.781.243.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 20]\nBoletines/Balcarce\nDecreto Nº3422\nDecreto Nº 3422\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 80544, caratulada “Velazco Julio Armando s/ Infracción art. 34, 40 Inc. B, 68, 73 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Julio Armando Velazco.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 80544, caratulada: “Velazco Julio Armando s/ Infracción art. 34, 40 Inc. B, 68, 73 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 80544, caratulada:\n“VELAZCO JULIO ARMANDO S/ Infracción Art. 34, 40 Inciso B, 68, 73 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 6802.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 6802 de fecha 03 de Julio de 2022, mediante la cual el funcionario actuante constató que el encausado, circulaba en un vehículo Ford Sierra, por calle 8 entre 17 y 19 de la ciudad de Balcarce, sin vtv, sin cedula verde, sin seguro y negándose al test de alcoholemia, infringiendo “prima facie” lo normado en los artículos 34, 40 inciso B, 68, 73 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Velazco por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 34 de la Ley 24.449: “REVISION TECNICA OBLIGATORIA… Todos los vehículos automotores, acoplados y semirremolques destinados a circular por la vía pública están sujetos a la revisión técnica periódica a fin de determinar el estado de funcionamiento de las piezas y sistemas que hacen a su seguridad activa y pasiva y a la emisión de contaminantes…”.-\nARTICULO 40:\n“REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: … b) Que porte la cédula, de identificación del mismo; (Expresión \"vencida o no, o documento\" vetada por art. 8° del\nDecreto N° 179/1995\nB.O. 10/02/1995);…”.-\nARTICULO 68: “\nSEGURO OBLIGATORIO. Todo automotor, acoplado o semiacoplado debe estar cubierto por seguro, de acuerdo a las condiciones que fije la autoridad en materia aseguradora, que cubra eventuales daños causados a terceros, transportados o no. Igualmente resultará obligatorio el seguro para las motocicletas en las mismas condiciones que rige para los automotores…”.-\nARTICULO 73: “\nCONTROL PREVENTIVO. Todo conductor debe sujetarse a las pruebas expresamente autorizadas, destinadas a determinar su estado de intoxicación alcohólica o por drogas, para conducir. La negativa a realizar la prueba constituye falta, además de la presunta infracción al inciso a) del artículo 48…”.-\nQue, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Julio Armando VELAZCO, D.N.I. N° 24.160.269\n.- 2)\nQue de conformidad con lo normando en los artículos 34, 40 inciso B, 68, 73 de la Ley 24.449, corresponde la sanción de MULTA, en 400 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Julio Armando VELAZCO, D.N.I. N° 24.160.269.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 21]\nBoletines/Balcarce\nDecreto Nº3423\nDecreto Nº 3423\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 80726, caratulada “Voncini Santiago José s/ Infracción art. 36 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Santiago José Voncini.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 80726, caratulada: “Voncini Santiago José s/ Infracción art. 36 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 12/09/2025, la cual reza:\n“\nBalcarce, 12 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 80726, caratulada:\n“VONCINI SANTIAGO JOSE S/ Infracción Art. 36 de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 6331.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 6331 de fecha 23 de Agosto de 2022, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Peugeot 408, dominio LZG319, en  calle 24 entre calle 15 y Avenida Favaloro de la ciudad de Balcarce, mal estacionado obstruyendo garage, infringiendo “prima facie” lo normado en el artículo 36 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 3 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Voncini por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 36 de la Ley 24.449: “PRIORIDAD NORMATIVA. En la vía pública se debe circular respetando las indicaciones de la autoridad de comprobación o aplicación, las señales del tránsito y las normas legales, en ese orden de prioridad”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Santiago José VONCINI, D.N.I. N° 28.861.055\n.- 2)\nQue de conformidad con lo normando en los artículos 36 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Santiago José VONCINI, D.N.I. N° 28.861.055.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 22]\nBoletines/Balcarce\nDecreto Nº3424\nDecreto Nº 3424\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 81632, caratulada “Colombani Sergio Raúl s/ Infracción art. 36 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Sergio Raúl COLOMBANI.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 81632, caratulada: “Colombani Sergio Raúl s/ Infracción al Art. 36 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 81632, caratulada:\n“COLOMBANI SERGIO RAUL S/ Infracción Art. 36 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8098.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8098 de fecha 23 de Agosto de 2023, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo tipo Acoplado Bonano, dominio GWD793, en  Avenida Chaves entre calle 103 y 105 de la ciudad de Balcarce, mal estacionado en zona prohibida, infringiendo “prima facie” lo normado en el artículo 36 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Colombani por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 36 de la Ley 24.449: “PRIORIDAD NORMATIVA. En la vía pública se debe circular respetando las indicaciones de la autoridad de comprobación o aplicación, las señales del tránsito y las normas legales, en ese orden de prioridad”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Sergio Raúl COLOMBANI, D.N.I. N° 20.927.781\n.- 2)\nQue de conformidad con lo normando en el artículo 36 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Sergio Raúl COLOMBANI, D.N.I. N° 20.927.781.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 23]\nBoletines/Balcarce\nDecreto Nº3425\nDecreto Nº 3425\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 81823, caratulada “Pérez Juan De Dios s/ Infracción art. 36 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Juan De Dios Pérez.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 81823, caratulada: “Pérez Juan De Dios s/ Infracción art. 36 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 12/09/2025, la cual reza:\n“\nBalcarce, 12 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 81823, caratulada:\n“PEREZ JUAN DE DIOS S/ Infracción Art. 36 de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8255.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8255 de fecha 27 de Octubre de 2023, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Chevrolet Corsa, dominio GPR553, en  calle 30 ESQUINA 19 de la ciudad de Balcarce, mal estacionado en lugar reservaado para discapacitados, infringiendo “prima facie” lo normado en el artículo 36 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 3 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Pérez por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimacion.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 36 de la Ley 24.449: “PRIORIDAD NORMATIVA. En la vía pública se debe circular respetando las indicaciones de la autoridad de comprobación o aplicación, las señales del tránsito y las normas legales, en ese orden de prioridad”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Juan De Dios PEREZ, D.N.I. N° 14.006.032\n.- 2)\nQue de conformidad con lo normando en los artículos 49 inciso B.6 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Juan De Dios PEREZ, D.N.I. N° 14.006.032.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 24]\nBoletines/Balcarce\nDecreto Nº3426\nDecreto Nº 3426\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 82224, caratulada “Reguera Facundo s/ Infracción art. 1 de la Ordenanza Municipal 153/20” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Facundo Reguera.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82224, caratulada: “Reguera Facundo s/ Infracción a la Ordenanza Municipal 153/20” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82224, caratulada:\n“REGUERA FACUNDO S/ Infracción Ordenanza Municipal 153/20\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8887.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8887 de fecha 15 de Marzo de 2024, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Chevrolet Corsa, dominio BIW806, en  calle 30 y 19 de la ciudad de Balcarce, mal estacionado en guardia del hospital, infringiendo “prima facie” lo normado en la Ordenanza Municipal 153/20.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Reguera por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Ordenanza municipal 153/20: “Prohibiese el estacionamiento en las siguientes arterias, circundantes al Hospital Municipal Subzonal “Doctor Felipe A. Fossati”: … Calle 30 de calles 19 a 21, sobre la mano derecha (donde funciona la Guardia del Hospital Municipal Subzonal), se prohíbe el estacionamiento de cualquier tipo de vehículo en toda la cuadra durante las 24 horas del día, espacio reservado para entrada, salida y permanencia de ambulancias…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Facundo REGUERA, D.N.I. N° 39.342.448\n.- 2)\nQue de conformidad con lo normando en la ordenanza Municipal 153/20, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Facundo REGUERA, D.N.I. N° 39.342.448.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 25]\nBoletines/Balcarce\nDecreto Nº3427\nDecreto Nº 3427\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 82631, caratulada “Soto Alexis Ezequiel s/ Infracción art. 40 Inc. A, B, 68 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Alexis Ezequiel Soto.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82631, caratulada: “Soto Alexis Ezequiel s/ Infracción art. 40 Inc. A, B, 68 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82631, caratulada:\n“SOTO ALEXIS EZEQUIEL S/ Infracción Art. 40 Inciso A, B, 68 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 9169.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 9169 de fecha 29 de Octubre de 2024, m\nediante la cual el funcionario actuante constató que el encausado, circulaba en un motovehiculo Honda 110cc, por calle 27 esquina 4 de la ciudad de Balcarce, sin licencia, sin cedula verde y sin seguro, infringiendo “prima facie” lo normado en los artículos 40 inciso A, B, 68 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Soto por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 40 de la Ley 24.449: “REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: a) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente; b) Que porte la cédula, de identificación del mismo; (Expresión \"vencida o no, o documento\" vetada por art. 8° del\nDecreto N° 179/1995\nB.O. 10/02/1995);…”.-\nARTICULO 68: “\nSEGURO OBLIGATORIO. Todo automotor, acoplado o semiacoplado debe estar cubierto por seguro, de acuerdo a las condiciones que fije la autoridad en materia aseguradora, que cubra eventuales daños causados a terceros, transportados o no. Igualmente resultará obligatorio el seguro para las motocicletas en las mismas condiciones que rige para los automotores…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Alexis Ezequiel SOTO, D.N.I. N° 45.399.975\n.- 2)\nQue de conformidad con lo normando en los artículos 40 inciso A, B, 68 de la Ley 24.449, corresponde la sanción de MULTA, en 300 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Alexis Ezequiel SOTO, D.N.I. N° 45.399.975.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 26]\nBoletines/Balcarce\nDecreto Nº3428\nDecreto Nº 3428\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 82844, caratulada “Pérez Agustín s/ Infracción art. 40 Inc. A, B, J, 68 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Agustín Pérez.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82844, caratulada: “Pérez Agustin s/ Infracción art. 40 Inc. A, B, J, 68 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 12/09/2025, la cual reza:\n“\nBalcarce, 12 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 82844, caratulada:\n“PEREZ AGUSTIN S/ Infracción Art. 40 inc. A, B, J, 68 de la ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 9380.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 9380 de fecha 11 de Febrero de 2025, mediante la cual el funcionario actuante constató que el encausado, circulaba en un motovehículo Motomel 110cc, dominio EYO122, por  Avenida Centenario y calle 39 de la ciudad de Balcarce, sin licencia, sin cedula verde, sin casco y sin seguro, infringiendo “prima facie” lo normado en los artículos 40 inciso A, B, J, 68 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 3 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Pérez por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 40 de la Ley 24.449: “REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: a) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente; b) Que porte la cédula, de identificación del mismo; (Expresión \"vencida o no, o documento\" vetada por art. 8° del\nDecreto N° 179/1995\nB.O. 10/02/1995); … j) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;…”.-\nARTICULO 68: “\nSEGURO OBLIGATORIO. Todo automotor, acoplado o semiacoplado debe estar cubierto por seguro, de acuerdo a las condiciones que fije la autoridad en materia aseguradora, que cubra eventuales daños causados a terceros, transportados o no. Igualmente resultará obligatorio el seguro para las motocicletas en las mismas condiciones que rige para los automotores…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Agustín PEREZ, D.N.I. N° 45.993.341\n.- 2)\nQue de conformidad con lo normando en los artículos 40 inciso A, B, J, 68 de la Ley 24.449, corresponde la sanción de MULTA, en 300 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Agustín PEREZ, D.N.I. N° 45.993.341.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 27]\nBoletines/Balcarce\nDecreto Nº3429\nDecreto Nº 3429\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 80216, caratulada “Patuto Darío Javier s/ Infracción art. 49 Inc. B.6 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Darío Javier Patuto.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 80216, caratulada: “Patuto Darío Javier s/ Infracción art. 49 Inc. B.6 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 80216, caratulada:\n“PATUTO DARIO JAVIER S/ Infracción Art. 49 Inciso B.6 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 6101.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 6101 de fecha 06 de Abril de 2022, m\nediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Renault Oroch, dominio AE871GU, en  Avenida Favaloro entre 20 y 22 de la ciudad de Balcarce, mal estacionado obstruyendo garaje, infringiendo “prima facie” lo normado en el artículo 49 inciso B.6 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Patuto por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 49 de la Ley 24.449: “ESTACIONAMIENTO. En zona urbana deben observarse las reglas siguientes: … b) No se debe estacionar ni autorizarse el mismo: … 6. En los accesos de garages en uso y de estacionamiento con ingreso habitual de vehículos, siempre que tengan la señal pertinente, con el respectivo horario de prohibición o restricción;…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Darío Javier PATUTO, D.N.I. N° 21.861.203\n.- 2)\nQue de conformidad con lo normando en el artículo 49 inciso B.6 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Darío Javier PATUTO, D.N.I. N° 21.861.203.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 28]\nBoletines/Balcarce\nDecreto Nº3430\nDecreto Nº 3430\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 81162, caratulada “Vila Braian Marcelo s/ Infracción art. 36 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Braian Marcelo VILA.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 81162, caratulada: “Vila Braian Marcelo s/ Infracción al Art. 36 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco de la presente causa Nº 81162, caratulada:\n“VILA BRAIAN MARCELO S/ Infracción Art. 36 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 7091.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 7091 de fecha 25 de Enero de 2023, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo tipo Camión Scania, dominio XDF210, en  calle 13 y 8 de la ciudad de Balcarce, mal estacionado en zona prohibida, infringiendo “prima facie” lo normado en el artículo 36 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Vila por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.-  Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 36 de la Ley 24.449: “PRIORIDAD NORMATIVA. En la vía pública se debe circular respetando las indicaciones de la autoridad de comprobación o aplicación, las señales del tránsito y las normas legales, en ese orden de prioridad”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Braian Marcelo VILA, D.N.I. N° 38.320.419\n.- 2)\nQue de conformidad con lo normando en el artículo 36 de la Ley 24.449, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Braian Marcelo VILA, D.N.I. N° 38.320.419.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 29]\nBoletines/Balcarce\nDecreto Nº3431\nDecreto Nº 3431\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 82607, caratulada “Cruz Emilio s/ Infracción art. 40 Inc. A, B, D, J, 68 de la Ley 24.449” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Emilio Cruz.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82607, caratulada: “Emilio Cruz s/ Infracción art. 40 Inc. A, B, D, J, 68 de la Ley 24.449” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nVISTO:\nQue en el marco\nen el marco de la presente causa Nº 82607, caratulada:\n“CRUZ EMILIO S/ Infracción Art. 40 Inciso A, B, D, J, 68 de la Ley 24.449\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8994.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8994 de fecha 17 de Octubre de 2024, mediante la cual el funcionario actuante constató que el encausado, circulaba en un motovehiculo Gilera 110cc, por calle 32 entre 57 y 59 de la ciudad de Balcarce, sin licencia, sin cedula verde, sin dominio colocado, sin casco y sin seguro, infringiendo “prima facie” lo normado en los artículos 40 inciso A, B, D, J, 68 de la Ley 24.449.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Cruz por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 40 de la Ley 24.449: “REQUISITOS PARA CIRCULAR. Para poder circular con automotor es indispensable: a) Que su conductor esté habilitado para conducir ese tipo de vehículo y que lleve consigo la licencia correspondiente; b) Que porte la cédula, de identificación del mismo; (Expresión \"vencida o no, o documento\" vetada por art. 8° del\nDecreto N° 179/1995\nB.O. 10/02/1995);… d) Que el vehículo, incluyendo acoplados y semirremolques tenga colocadas las placas de identificación de dominio, con las características y en los lugares que establece la reglamentación. Las mismas deben ser legibles de tipos normalizados y sin aditamentos; .. j) Que tratándose de una motocicleta, sus ocupantes lleven puestos cascos normalizados, y si la misma no tiene parabrisas, su conductor use anteojos;…”.-\nARTICULO 68: “\nSEGURO OBLIGATORIO. Todo automotor, acoplado o semiacoplado debe estar cubierto por seguro, de acuerdo a las condiciones que fije la autoridad en materia aseguradora, que cubra eventuales daños causados a terceros, transportados o no. Igualmente resultará obligatorio el seguro para las motocicletas en las mismas condiciones que rige para los automotores…”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Emilio CRUZ, D.N.I. N° 47.683.023\n.- 2)\nQue de conformidad con lo normando en los artículos 40 inciso A, B, D, J,  68 de la Ley 24.449, corresponde la sanción de MULTA, en 400 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Emilio CRUZ, D.N.I. N° 47.683.023.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 30]\nBoletines/Balcarce\nDecreto Nº3432\nDecreto Nº 3432\nBalcarce, 09/10/2025\nVisto\nLa causa Nº 82219, caratulada “Erreguerena Bautista Oscar s/ Infracción art. 1 de la Ordenanza Municipal 147/09” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Bautista Oscar ERREGUERENA.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 82219, caratulada: “Erreguerena Bautista Oscar s/ Infracción art. 1 de la Ordenanza Municipal 147/09” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 22/09/2025, la cual reza:\n“\nBalcarce, 22 de Septiembre de 2025.-\nQue en el marco de la presente causa Nº 82219, caratulada:\n“ERREGUERENA BAUTISTA OSCAR S/ Infracción Ordenanza Municipal 147/09\n”, de trámite por ante este Juzgado de Faltas de la Municipalidad de Balcarce, originada mediante acta de infracción Nº 8529.-\nCONSIDERANDO:\nA fs. 1 surge acta de comprobación Nº 8529 de fecha 15 de Marzo de 2024, mediante la cual el funcionario actuante constató que el encausado, dejo su vehículo Ford Scort, dominio CQV 363, en  calle 18 y 25 de la ciudad de Balcarce, mal estacionado obstruyendo rampa para discapacitados, infringiendo “prima facie” lo normado en la Ordenanza Municipal 147/09.- Que al no darse con el paradero del encausado con fecha 11 de Septiembre de 2025 se procedió a la publicación de la citación del Sr. Erreguerena por edicto en el Sistema de Boletines Oficiales Municipales (SIBOM) conforme constancia agregada en autos y quedando debidamente notificado.- De los antecedentes de la causa no surge descargo o el acogimiento al beneficio del pago voluntario, pasado el plazo de intimación.- Que en su redacción actual el régimen de la Ley 13.927 y su decreto reglamentario no establecen la caducidad ni la nulidad para la notificación de la infracción de la infracción luego del plazo de sesenta (60) días hábiles a partir del día siguiente de la fecha de la comisión presunta de aquella y siendo que los plazos administrativos, aun cuando revisten fuerza obligatoria, no son perentorios sino meramente ordenatorios. Las fuentes doctrinarias son pacíficas en lo apuntado, así Hutchinson explica que “(…) no hay que confundir obligatoriedad con perentoriedad de los plazos…siendo en el procedimiento administrativo el principio general es que los plazos, no son perentorios (Hutchinson, Tomás, Régimen de Procedimientos Administrativos, Ley 19.549, Astrea, Buenos Aires, 2003, p 55. Balbín, Carlos Tratado de Derecho Administrativo, Buenos Aires, 2010, p. 532) “…si bien el plazo de notificación es de sesenta días hábiles (art. 28 de la Ley 13.927 reformada por la Ley 14.393), la ley no establece que fuera bajo sanción de nulidad tratándose de un plazo ordenatorio, debiendo recordarse que la nulidad es un medio extremo y debe alegarse y acreditarse el efectivo perjuicio que ocasione la irregularidad que se denuncie (Expte 111/17. “Hernández Jorquera, Gastón apela sent. del Tribunal de Faltas en expte 02-007-00027049-3).-\nNORMATIVA APLICABLE AL CASO\n: Articulo 1 de la Ordenanza Municipal 147/09: “En concordancia a la nueva legislación en materia de tránsito, (…). La autoridad encargada del Juzgamiento de la Falta graduará dicha sanción en una escala establecida entre mínimo de cincuenta (50) y un máximo de cien (100) UF, tomando en consideración las circunstancias del hecho y los antecedentes del infractor. (…)”.- Que, habiendo transcurrido el plazo legal establecido para la comparencia del infractor sin que éste haya presentado descargo alguno ni se haya presentado a las audiencias convocadas, corresponde declarar la rebeldía del mismo.-\nPOR ELLO, RESUELVO: 1)\nDeclarar en rebeldía al infractor/a. Bautista Oscar ERREGUERENA, D.N.I. N° 27.442.520\n.- 2)\nQue de conformidad con lo normando en la ordenanza Municipal 147/09, corresponde la sanción de MULTA, en 50 UF (unidades fijas: equivalente a 1 litro de nafta súper), con más la tasa administrativa conforme la Ordenanza impositiva vigente, al Sr/a. Bautista Oscar ERREGUERENA, D.N.I. N° 27.442.520.- Que en el plazo de cinco días (5) podrá interponer Recurso de Revocatoria y Apelación, fundados (art. 40 Ley 13927 y solicitar el pago en cuotas, en caso de infractores de escasos recursos, (art. 85 c.-) de la Ley 24449) y/o podrá ser exigida un sistema de cobro vía ejecutiva cuando no se hubiera abonado en término, para lo cual será título suficiente el certificado expedido por la autoridad de Juzgamiento (art. 85 inciso c.- de la Ley 24449).-\nREGISTRESE.- NOTÍFIQUESE.- Fdo. Melina Capozzi - Jueza Municipal de Faltas.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 31]\nBoletines/Balcarce\nResolución Nº51/2025\nResolución Nº 51/2025\nBalcarce, 11/09/2025\nVisto\nLas tareas que en general desarrollan, más allá de actividades diarias y corrientes, los directivos y el cuerpo docente de la Secundaria 5 de Villa Laguna La Brava, en cuanto al sentido de pertenencia y desarrollo de los estudiantes respecto de la Escuela; y\nConsiderando\nQue Emprender es el proceso de diseñar, lanzar y administrar una nueva unidad de negocio, identificando nuevas oportunidades, que pueden comenzar de forma pequeña o emergente, ofreciendo productos, servicios o procesos, pudiendo continuar su desarrollo emprendedor de manera continua en Empresas medianas y grandes.-\nQue es de relevancia inculcar en los estudiantes de los últimos años de secundaria los conceptos asociados a la Comunidad de Emprendedores, entender el espíritu de quienes emprenden como innovador, detectando oportunidades y generando un plan de negocios en torno a sus proyectos.-\nQue esta jornada organizada en la Secundaria Nº 5 de Villa Laguna La Brava, denominada “La 5 Emprende y Aprende” no solo aborda estos aspectos conceptuales respecto a Emprender, sino la idea de aplicar todo lo que vienen incorporando los chicos y llevarlo a la práctica, afianzando el sentido de pertenencia de los chicos, las familias y la comunidad toda para con la Escuela.-\nQue genera y potencia cualidades como el asociativismo, el desarrollo de productos regionales y la integración de la comunidad.-\nQue participan de dicha jornada todo el alumnado de la Escuela de 1ro a 6to año, es decir más de cien chicos y chicas, siendo responsables de la organización los alumnos del ciclo superior (4to, 5to y 6to año), con la colaboración de los profesores y la inserción de familias y comunidad.-\nPor ello:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente resolución:\nARTICULO 1.-Declárase de Interés Legislativo y Educativo a la segunda Jornada realizada en la Secundaria Nº 5 de Villa Laguna La Brava denominada “La 5 Emprende y aprende” entendiendo todos los aspectos antes mencionados como cualidades de desarrollo que representan estas acciones para la comunidad.-\nARTICULO 2.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los once días del mes de Septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmades- SECRETARIA.-51/\n\n[DOC 32]\nBoletines/Balcarce\nResolución Nº52/2025\nResolución Nº 52/2025\nBalcarce, 25/09/2025\nVisto\nEl exitoso rescate llevado a cabo por Bomberos Voluntarios de Balcarce en la localidad de San Agustín; y\nConsiderando\nQue gracias al operativo desplegado se salvó la vida de una persona que había caído dentro de un silo que almacenaba trigo.-\nQue en dicho procedimiento participaron 7 dotaciones de bomberos voluntarios, de San Agustín y Balcarce.-\nQue además fue fundamental para lograr este desenlace la actuación de la enfermera de la localidad, los médicos del cuartel y vecinos en general.-\nQue durante el operativo los bomberos dieron muestra de su adecuada preparación, logrando el objetivo en unas 4 horas.-\nQue en el proceso utilizaron instrumentos nuevos de reciente adquisición, como una motodisco de corte que no genera chispas.-\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones , sanciona la siguiente resolución:\nARTÍCULO 1.- Declárase de Interés Legislativo y Social, la actuación de los Bomberos Voluntarios de Balcarce en el rescate de una persona atrapada en un silo, en la localidad de San Agustín, el día martes 16 de septiembre de 2025.-\nARTÍCULO 2.- Cúmplase, comuníquese al Departamento Ejecutivo a sus efectos, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes PALMADES- SECRETARIA.-\n\n[DOC 33]\nBoletines/Balcarce\nResolución Nº53/2025\nResolución Nº 53/2025\nBalcarce, 25/09/2025\nVisto\nLa Semana Nacional Contra el Dolor por Cáncer y Cuidados Paliativos, del 22 al 26 de septiembre 2025, y\nConsiderando\nQue cuidados paliativos significa mejorar la calidad de vida de pacientes con enfermedades graves como el cáncer y sus familias, donde se tiene en cuenta la prevención y alivio del sufrimiento mediante el control del dolor.-\nQue esos cuidados abarcan además síntomas físicos, psicosociales y espirituales, brindando apoyo integral manteniendo la dignidad de la persona en el transcurso de la enfermedad o al final de la vida.-\nQue la Ley Nacional de Cuidados Paliativos 27. 678 del 2022, reconoce el derecho a recibir acompañamiento y alivio, pero menos del 15% de los pacientes que requieren esos cuidados, acceden a ellos.-\nQue el Consejo de Cuidados Paliativos de la Sociedad Argentina de Medicina, organiza la semana nacional del 22 al 26 de septiembre 2025, para poner en agenda social y política, el profundo problema silente del sistema de salud pública , como es el tránsito de una enfermedad como el cáncer, hacia el término de la vida. Que el alivio del dolor\nterminal que afecta al 80% de los pacientes con cáncer avanzado, es un compromiso médico, ético y un derecho humano básico.-\nPor ello:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente resolución:\nARTÍCULO 1.- Declárese de interés legislativo, sanitario y social , la Semana Nacional Contra el Dolor por Cáncer, del 22 al 26 de septiembre del 2025, de forma de visibilizar la accesibilidad de las personas con cáncer terminal, a cuidados integrales y el tránsito sin dolor en el final de la vida.-\nARTÍCULO 2.-Cúmplase, comuníquese al Departamento Ejecutivo a sus efectos, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los veinticinco días del mes de septiembre de dos mil veinticinco. FIRMADO: Agustín Cassini - PRESIDENTE - Mercedes Palmades - SECRETARIA.-\n"
}