{
  "number": "105º",
  "date": "29/09/2025",
  "description": "105º de Balcarce",
  "link": "/bulletins/13600",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Balcarce\nDecreto Nº3220\nDecreto Nº 3220\nBalcarce, 23/09/2025\nVisto\nEl  Decreto  1741/2025  que implementa  un Régimen de Facilidades  de  Pago para deudas vencidas correspondientes  a tasas de: Tasa de Servicios  Urbanos Municipales, Tasa por Alumbrado de la vía  pública,  Servicios  Sanitarios,  Tasa  por Conservación,  Reparación y  Mejora  de la  Red Vial   Municipal, Contribuciones  por  mejoras,   Obras  de   viviendas,  Tasa  por  Servicios   especiales  de  Limpieza,   Derechos, Contribuciones,  saldos de precios de lotes adjudicados en sectores planificados y de otros bienes lnventariables devengados al 31/12/2018,  deudas por proyectos financiados en el marco del Plan del  Bicentenario, Renovación de  licencias  de Remises y  canon mensual, actuaciones  y  servicios  administrativos por transporte  Privado de Pasajeros  Ordenanza 13/13, Transporte Público de Pasajeros, Transporte  Escolar,  Deudas por Derechosde Rifas y  bonos establecidas por reglamento general de Rifas y Bonos aprobado por Ordenanza 180/95,  multas (excepto las  impuestas  por el Tribunal  Municipal  de Faltas), accesorios  y demás obligaciones previstas en la Ordenanza Fiscal  e  Impositiva, devengados hasta el 31  de diciembre de 2024 que no posean un régimen de pago especifico determinado normati vamente. Y,\nConsiderando\nQue la Ordenanza Fiscal  en su art.  79 faculta  al Departamento Ejecutivo  a disponer con carácter general quitas totales o parciales sobre intereses, recargos y multas que registren los contribuyentes en concepto de tributos.-\nQue el  Decreto  1741/2025  dispuso como fecha límite  para la  adhesión al régimen de facilidades de pago el 31/07/2025,  el que fue prorrogado mediante Decreto 2643  hasta el 29/08/2025 y luego por el  Decreto 2962 hasta el 30/09/2025.-\nQue la  situación tenida en  cuenta a efectos de implementar el régimen se mantiene en las mismas condiciones.\nQue en función de ello es necesario recuperar deuda por tributos adeudados  a fin de mantener  el equilibrio de las cuentas fiscales.\nQue es intención del Departamento  Ejecutivo prorrogar el plazo previsto en el artículo 1     1   º del Decreto Municipal Nº 1741/2025, prorrogado por los decretos 2343 y 2962.-\nPOR\nE\nL\nL\nO\n:\nEL  SEÑOR\nI\nN\nT\nE\nN\nD\nE\nN\nT\nE\nMUNICIPAL  DEL  PARTIDO DE  BALCARCE\n,\nen uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias.\nD\nE\nC\nR\nE\nT\nA\n:\nAR\nTICULO\nIº:  Prorróguese el plazo de a  he  ión  al Régimen de Facilidades de Pago establecido por los  Decretos 1741/2025, 2643/2025 y 2962/ 02   al día 31  de octubre de 2025.\nARTICULO\n2\nº\n:\nCúmplase,  comuníquese  n  tifíquese,  tomen razón a  sus efectos la  Secretaría  de Hacienda, Agencia de Recaudación Balcarce  (ARBal), Dirección de Gestión de Cobranzas, Dirección de Recursos, Dirección de Emisión y Estadísti    Tributaria, Dirección de Fiscalización y Dese Tributaria y dese al Registro Oficial-\nReino - Ridao\n\n[DOC 2]\nBoletines/Balcarce\nDecreto Nº3221\nDecreto Nº 3221\nBalcarce, 23/09/2025\nVisto\nEl Expediente Administrativo N° 7157/B/2025 caratulado: “FACTURAS Nº 1070-00066708 Y Nº 1070-00066717 REMITIDAS POR AADI CAPIF ASOCIACION CIVIL RECAUDORA”\nConsiderando\nQue con fecha 10 de septiembre de 2025, se da inicio a las presentes actuaciones a raíz de las Facturas remitidas por AADI. CAPIF. ASOCIACION CIVIL RECAUDORA, Factura Nº 1070-00066708 en fecha 08 de septiembre de 2025 a la hora 15:38 por medio del email maritima@aadi-capif.org.ar, y Factura Nº 1070-00066717 el día 08 de septiembre de 2025 a la hora 16:07 por medio del email aadicapif_noreply@facturaya.com.-\nA fs. 2, obra agregado email enviado desde la casilla maritima@aadi-capif.org.ar en fecha 08 de septiembre de 2025 a la hora 15:38 al email legalesbalcarce@gmail.com, en donde se indica “\nBuenas tardes, adjunto factura de la fiesta nacional del postre 2025. Saludos.\n”, encontrándose adjunto la Factura Nº 1070-00066708.-\nA fs. 3, obra agregada Factura Nº 1070-00066708 en donde consta detalle “\nEn concepto de aranceles por el pago de Derechos de Intérprete y específico del Productor de Fonogramas por la ejecución pública o difusión de grabaciones fonográficas (Ley 11.723) Dec. 1670/74, 1671/74 del P.E.N. y Res. 390/05 de S.M.C. del 09/12/05, correspondientes a Usuario Música 460114 – FIESTA NACIONAL DEL POSTRE 2025 – Período Arancelado 05/07/2025 – 07/07/2025 – Tipo Cobro EVENTOS 12.000.000,00\n” por un total de PESOS DOCE MILLONES ($12.000.000,00.--).-\nA fs. 4, obra agregado email enviado desde la casilla aadicapif_noreply@facturaya.com en fecha 08 de septiembre de 2025 a la hora 16:07 en donde se indica “\nSeñor/es: MUNICIPALIDAD DE BALCARCE. AADI-CAPIF le informa que ya se encuentra disponible su comprobante: Factura C 1070-00066717 de fecha 08/09/2025. Para acceder al comprobante haga click aquí. Para realizar el pago, los datos de nuestras cuentas bancarias son los siguientes: Transferencias a Banco Galicia CBU: 00700054-20000013082640 - Alias aadicapif1975. Cheques a nombre de \"AADI-CAPIF\" NO A LA ORDEN. Para informar el pago realizado puede hacerlo enviando un mail con el comprobante correspondiente a las personas que figuran en el presente correo con la extensión @aadi-capif.org.ar o bien si lo desea puede informar el mismo a pagos@aadi-capif.org.ar y a la brevedad recibirá el recibo electrónico correspondiente. Le recordamos que: AADI CAPIF es sujeto exento en el IVA y como tal emitimos factura tipo “C” de acuerdo a lo establecido en la Resolución General 1415 AFIP. AADI CAPIF se encuentra exenta de sufrir retenciones impositivas de: IVA Ganancias Seguridad Social Ingresos Brutos en todo el país. En caso de precisar alguna la constancia impositiva puede acceder a la misma en el siguiente link https://www.aadi-capif.org.ar/Home/ConstanciasImpositivas\n”, encontrándose adjunto la Factura Nº 1070-00066717.-\nA fs. 5, obra agregada Factura Nº 1070-00066717 en donde consta detalle “\nEn concepto de aranceles por el pago de Derechos de Intérprete y específico del Productor de Fonogramas por la ejecución pública o difusión de grabaciones fonográficas (Ley 11.723) Dec. 1670/74, 1671/74 del P.E.N. y Res. 390/05 de S.M.C. del 09/12/05, correspondientes a Usuario Música 455896 – FIESTA NACIONAL DEL AUTOMOVILISMO 2025 – Período Arancelado 06/02/2025 – 09/02/2025 – Tipo Cobro EVENTOS 18.000.000,00\n” por un total de PESOS DIECIOCHO MILLONES ($18.000.000,00.--).-\nCon posterioridad fueron giradas las actuaciones a la Subsecretaría de Turismo en fecha 11/09/2025 a efectos de que informen si se han iniciado con anterioridad gestiones respecto del pago del arancel facturado y todos los antecedentes que obren en su poder, así como fecha de realización de la “Fiesta Nacional del Automovilismo” y “Fiesta Nacional del Postre” correspondientes al año 2025, cantidad estimada de público asistente, si la entrada es libre y gratuita o tiene algún costo, con el fin de proceder a analizar la normativa aplicable y dictaminar lo que por derecho corresponda.-\nEn función de ello, en fecha 12 de septiembre de 2025 la Subsecretaría mencionada informa que no cuenta con antecedentes ni gestiones previas, señalando que la “Fiesta Nacional del Automovilismo” se ha desarrollado entre el 06 de febrero de 2025 y el 08 de febrero de 2025, con un público aproximado de 2.500 personas promedio por jornada, resultando un total aproximado de 7.500 personas en los tres días.-\nRespecto de la “Fiesta Nacional del Postre”, informa que se ha desarrollado entre el 18 y 20 de julio de 2025, con una presencia de 1.000 personas promedio por jornada, resultando un total aproximado de 3.000 en los tres días.-\nAsimismo, menciona que ambas fiestas son de carácter público, donde su objetivo es el de brindar una propuesta de ocio a la comunidad, siendo un evento de entrada libre y gratuita, y que si bien se realizan espectáculos en público no se realiza la comunicación de fonogramas durante los eventos.-\nA fs. 8/14, obra agregado Decreto Municipal Nº 0965 de fecha 03 de abril de 2024; CD. Nº 270337308 presentada en fecha 09 de abril de 2024; consulta de movimiento de la CD Nº 270337308; y acuse de recibo de la CD. Nº 270337308; documentación correspondiente al Expte. Nº 3048/B/2024 caratulados “CARTA DOCUMENTO Nº CAA81021771 REMITIDA POR AADI CAPIF ASOC. CIVIL RECAUDADORA”\nRemitidas las actuaciones a la Asesoría Legal, expresa que detallada la documentación adunada, corresponde dar procedencia al análisis de las actuaciones, señalando que de los emails recibidos por AADI. CAPIF. ACR., si bien se indica que los aranceles facturados lo serían por el pago de Derechos de Intérprete y específico del Productor de Fonogramas por la ejecución pública o difusión de grabaciones fonográficas Ley 11.723, Decretos Nº 1670/74 y 1671/74 del PEN. y Resolución Nº 390/05 de SMC., no se acredita la reproducción de fonogramas al público así como tampoco se señala la forma de determinación del arancel reclamado, atentando con ello al respeto de los principios de legalidad, derecho de defensa y el debido proceso.-\nDestaca el Asesor que obra como antecedente reclamo efectuado oportunamente por AADI. CAPIF. ACR. en el año 2024, obrante en el Expediente Administrativo Nº 3048/B/2024 caratulados “CARTA DOCUMENTO Nº CAA81021771 REMITIDA POR AADI CAPIF ASOC. CIVIL RECAUDADORA” en donde por Decreto Municipal Nº 0965 de fecha 03 de abril de 2024, notificado por CD Nº 270337308, y que se adjunta al presente, se rechazó la solicitud efectuada por la Asociación Argentina de Interpretes Cámara Argentina de Productores e Industriales de Fonogramas Asociación Civil Recaudadora (AADI CAPIF ACR), en virtud de no encontrarse acreditado la reproducción de fonogramas al público.-\nAsimismo, en ese orden, y de manera subsidiaria, se notificó que para el caso que AADI. CAPIF. ACR. acredite la reproducción de fonogramas al público o entienda que es procedente el pago de los aranceles determinados en la Resolución Nº 390/2005, dichos aranceles debían ser establecidos conforme Rubro 11º Clase E, con aplicación de lo dispuesto en el Rubro 14º in-fine en lo que respecta a eventos con asistencia gratuita, que a los fines del cálculo del arancel se aplicara el valor promedio de entrada para espectáculos similares en el mercado por la cantidad estimada de público asistente.-\nExpone el Asesor que tal como se acredita, notificado de lo resuelto por el Decreto Municipal Nº 0965 de fecha 03 de abril de 2024 por CD Nº 270337308, entregada en fecha 10 de abril de 2024, AADI. CAPIF. ACR. no formuló contestaciones, reclamos, observaciones y/o planteo de recursos contra dicho administrativo, adquiriendo firmeza la decisión final adoptada, en virtud de ser un acto administrativo final motivado y que contiene la relación de hechos y fundamentos de derecho, produciendo efectos desde la fecha en que fue dictado, y supeditada su eficacia a la notificación del particular.-\nEste silencio adoptado por AADI. CAPIF. ACR., tuvo lugar hasta la remisión de las facturas enviadas por email, cuyas descripciones y detalles carecen de elemento esenciales para corroborar y analizar la procedencia de los importes reclamados.-\nAsimismo, continúa el Asesor señalando que, adentrándose en el análisis de la normativa mencionada por la reclamante en las facturas, AADI. CAPIF. ACR. fundamenta su derecho en la Ley 11.723, Decretos Nº 1670/1974 y 1671/1974 del PEN. y Resolución Nº 390/2005 de SMC del 09/12/2005.-\nQue destaca que la recaudación del derecho de los intérpretes contemplado por el art. 56 de la Ley 11.723 -Régimen Legal de la Propiedad Intelectual-, anteriormente se encontraba a cargo de AADI. CAPIF. ACR, en virtud del art. 7 del Decreto Nº 1671/1974 derogado por Decreto Nº 143/2025.-\nSiendo modificado esta Decreto por el Decreto Nº 143/2025, en su nueva redacción faculta a los interpretes argentinos y extranjeros y sus derechohabientes, para percibir y administrar las retribuciones previstas en el art. 56 de la Ley 11.723 y modif., por la ejecución pública, transmisión o retransmisión por radio y/o televisión de sus interpretaciones fijadas en fonogramas y reproducidas en discos y otros soportes, pudiendo optar por ser representados por sociedades de gestión colectiva.-\nAsimismo, la redacción vigente, faculta a los productores de fonogramas argentinos y extranjeros cuya producción sea materia de publicación, utilización o reproducción dentro del territorio nacional, pudiendo optar por ser representados por sociedades de gestión colectiva.-\nEn este orden, se expresa que las sociedades de gestión colectiva autorizadas no podrán limitar la facultad de los titulares de derechos de administrar sus obras en forma individual, ni intervenir en los acuerdos bilaterales, ni cobrar por usos que hayan sido su objeto conforme al Decreto N° 138/25, lo que implica que la recaudación por parte de AADI. CAPIF. ACR. actualmente no es imperativa para los intérpretes y productores sino que se regula la posibilidad de que perciban y administren sus propias retribuciones pudiendo ser representados en su defecto por sociedades de gestión colectiva.-\nEllo implica que no siendo la intervención de AADI. CAPIF. ACR. obligatoria sino voluntaria, resulta indubitable que su reclamo carecería de representación suficiente, por no invocar que se le haya otorgado consentimiento para la gestión de sus derechos. Además de no indicar ni mencionar en particular los interpretes y productores a quienes representa, sino que “gestiona” un reclamo meramente general, haciendo caso omiso a la normativa aplicable y vigente en la actualidad.-\nManifiesta el Asesor que lo enunciado tiene fundamento en que anteriormente el Decreto Nº 1671/1974 establecía que la Asociación Argentina de Interpretes (AADI), era quien ejercía la representación dentro del territorio nacional de los interpretes argentinos y extranjeros, y sus derechohabientes para percibir y administrar las retribuciones previstas en el art. 56 de la Ley 11.723 por la ejecución pública, transmisión y retransmisión por radio y/o televisión de sus interpretaciones fijadas en fonogramas y reproducidas en discos y otros soportes.-\nPor su parte, la misma normativa establecía que la Cámara Argentina de Productores e Industriales de Fonogramas (CAPIF), ejercía la representación dentro del territorio nacional de los productores de fonogramas argentinos y extranjeros respecto de su publicación, utilización y/o reproducción.-\nLlegado a este punto, señala que resulta dable mencionar lo establecido por el Decreto 138/2025, que en su art. 9, fija nuevas pautas para la percepción de los aranceles, estableciendo que “\nLos aranceles para la percepción de los derechos de autor y conexos deberán tener en consideración: a. Tiempo, extensión y uso real de los derechos de autor y derechos conexos dentro de la actividad económica. b. El tipo de actividad y la categoría de usuario. c. El beneficio pecuniario obtenido por los usuarios de esa categoría en la explotación del repertorio. d. Las tarifas acordadas con actividades similares. e. El impacto de las tarifas acumuladas de las diferentes sociedades de gestión colectiva en la estructura de costos de la actividad.\n”. Es así que de acuerdo a lo normado por el art. 4 del Decreto Nº 1671 las sociedades de gestión colectiva autorizadas deberán fijar, recaudar y modificar los aranceles que deban pagar los usuarios conforme el proceso fijado en el Decreto Nº 138/25, más precisamente a lo establecido en el artículo anteriormente citado.-\nSin perjuicio de todo lo expuesto, y respecto a lo regulado en la Resolución Nº 390/2005, siendo que AADI. CAPIF. ACR. ha omitido la forma de determinación del arancel, ello implica la imposibilidad de someter su fijación a contralor, resultando su facturación un ejercicio abusivo de los derechos que anteriormente recaían en cabeza de la Asociación Civil.-\nComo ejemplo de ello, y con el objeto de no resultar redundante, se encuentra lo analizado en Dictamen de fecha 03 de abril de 2024 de esta Asesoría Legal, argumentos receptados en el Decreto Municipal Nº 0965 de fecha 03 de abril de 2024, donde AADI. CAPIF. ACR. arribado a una interpretación errónea concluía que la Municipalidad de Balcarce debía abonar conforme el Rubro 14 de la Resolución Nº 390/2005, cuando el Municipio en una primera instancia rechazó la solicitud, señalando que subsidiariamente, y para el caso que se acredite la reproducción de fonogramas al público o que sea procedente el pago de aranceles, debía ser determinado conforme Rubro 11 de la citada Resolución. Decisión no cuestionada por la Asociación reclamante.-\nEl Asesor Legal sostiene, que es insoslayable en este punto mencionar, que yerra AADI. CAPIF. ACR., cuando Factura a la Municipalidad de Balcarce por haber realizado comunicación al público de fonogramas entre los días 06/02/2025 al 09/02/2025 cuando según lo informado por la Subsecretaría de Turismo, la Fiesta Nacional del Automovilismo se desarrolló entre los días 06/02/2025 al 08/02/2025, lo cual la reclamante no logra probar ni acreditar la reproducción, sino solo que menciona, no coincidiendo los días.-\nAsimismo, que yerra en el mismo sentido AADI. CAPIF. ACR. cuando Factura a la Municipalidad de Balcarce por haber realizado comunicación al público de fonogramas entre los días 05/07/2025 al 07/07/2025 cuando según lo informado por la Subsecretaría de Turismo, la Fiesta Nacional del Postre se desarrolló entre los días 18/07/2025 al 20/07/2025, lo cual la reclamante nuevamente no logra probar ni acreditar, sino solo que menciona cuando una amplia diferencia entre los días invocados y los que en realmente fue celebrada la Fiesta.-\nEn función de ello, es que la Asesoría Legal, expuestos los hechos y derecho aplicable, en un todo conforme con lo fundamentado, recomienda desestimar el reclamo impetrado por la Asociación Argentina de Interpretes Cámara Argentina de Productores e Industriales de Fonogramas Asociación Civil Recaudadora (AADI. CAPIF. ACR.), en virtud de no encontrarse acreditado la reproducción de fonogramas al público, así como por la falta de determinación del arancel reclamado al pago, falta de representación suficiente, por encontrarse afectados los principios de legalidad, derecho de defensa y debido proceso, con fundamento en los argumentos esgrimidos anteriormente.-\nQue por todo lo referido ut-supra, sosteniendo los argumentos esgrimidos por la Asesoría Legal, se procede a través del presente a emitir el correspondiente acto administrativo y efectivizar las medidas aludidas.-\nPOR ELLO\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE\n, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias.-\nDECRETA\nARTÍCULO 1º\n: Rechazar la solicitud efectuada por la Asociación Argentina de Interpretes Cámara Argentina de Productores e Industriales de Fonogramas Asociación Civil Recaudadora (AADI. CAPIF. ACR.), en el Expediente Administrativo Nº 7157/B/2025, desestimando en consecuencia la Factura Nº 1070-00066708 remitida en fecha 08 de septiembre de 2025 a la hora 15:38 por medio del email maritima@aadi-capif.org.ar, y la Factura Nº 1070-00066717 remitida el día 08 de septiembre de 2025 a la hora 16:07 por medio del email aadicapif_noreply@facturaya.com, en virtud de no encontrarse acreditado la reproducción de fonogramas al público en la “Fiesta Nacional del Automovilismo” y en la “Fiesta Nacional del Postre” del año 2025, así como por la falta de determinación del arancel reclamado al pago, falta de representación suficiente, por encontrarse afectados los principios de legalidad, derecho de defensa y debido proceso, con fundamento en los argumentos esgrimidos anteriormente.-\nARTÍCULO 2º:\nCúmplase, Comuníquese, Publíquese, Tomen razón a sus efectos la Secretarías y Direcciones Municipales, Asesoría Legal y Técnica, Interesado/s y Dese al Registro Oficial.-\nReino -  Stoppani\n\n[DOC 3]\nBoletines/Balcarce\nDecreto Nº3223\nDecreto Nº 3223\nBalcarce, 24/09/2025\nVisto\nEl  vencimiento   para  la  presentación  del  cuarto  bimestre  de   la  Tasa  por  Inspección   de  Seguridad   e Higiene, que opera  el día 24 de Septiembre  de 2025\nConsiderando\nQue  es  intención   del  Departamento   Ejecutivo  modificar dicho vencimiento   de  manera de  que   los contribuyentes  puedan cumplir con el mismo  en tiempo  y forma\nPOR ELLO:\nEL INTENDENTE  MUNICIPAL DEL PARTIDO  DE BALCARCE en uso de las atribuciones  que le confiere  la Ley Orgánica de las Municipalidades  y sus Modificatorias.\nDECRETA\nARTICULO  1-:  Prorróguese  el  vencimiento  para la  presentación  del  cuarto  bimestre  de 2025, de  la Tasa por Inspección  de Seguridad e  Higiene, al día 29 de Septiembre  de 2025.\nARTICULO 2-:Cúmplase, Comuníquese,   tomen  razón  a sus efectos  las  Secretarías   Municipales, Contaduría, Dirección   de  Fiscalización  y  Descentralización  Tributaria,  Dirección de  Gestión   de  Cobranzas, Prensa, los Interesados y dése copia al Registro  Oficial de Decretos.\nReino - Ridao\n\n[DOC 4]\nBoletines/Balcarce\nDecreto Nº3224\nDecreto Nº 3224\nBalcarce, 24/09/2025\nVisto\nLa necesidad  de mejorar cualitativamente  los procesos de recaudación en el Partido de Balcarce, y\nConsiderando\nQue es  necesario procurar mecanismos que  importen   la  posibilidad  de regularizar las deudas por tributos municipales  contraídas porlos contribuyentes.-\nQue en ese m:ismo orden de ideas, resulta menester brindar a los contribuyentes, una serie de medidas tendientes a morigerar el impacto tributario frente a situaciones  de mora o de incumplimiento.,\nQue desde la Agencia de Recaudación Balcarce se han implementado  políticas  y medidas tendientes á la fiscalización, recupero y cobro de deuda de las distintas  tasas municipales, tanto deJ periodo  fiscal corriente como de ejercicios anteriores.\nQue es de público conocimiento, que un amplio porcentaje  de los contribuyentes  obligados  al pago.de las  Tasas  se. ven imposibilitados de  proceder a la regularización de  sus obligaciones  fiscales debido a fas desavenencias económicas-vinculadas ala realidad económica actual.-\nQue, la posibilidad  del contribuyente  de acceder a planes de pago importa que se produzca un recupero de deuda ágil que permita.mantener el equilibro fiscal y de recaudación.-\nQue la Ordenanza Fiscal en su art. 79 faculta al Departamento  Ejecutivo a. disponer con carácter general quitas  totales o  parciales sobre intereses, recargos y multas que registren los  contribuyentes en concepto  de tributos.-\nP\nO\nR ELLO,\nE\nL\nI\nN\nT\nE\nND\nE\nN\nT\nE\nM\nU\nN\nI\nC\nI\nP\nA\nL\nDE\nL\nP\nA\nR\nT\nIDO  DE BALCARCE\n,\nen uso de las atribuciones  que. Je confiere Ja Ley Orgánica de las Municipalidades y sus modificatorias;\nD\nE\nC\nR\nE\nT\nA\nAR\nT\nl\nC\nU\nL\nO\n1\n°\n:\nOB\nJ\nE\n.\nT\nO\n.\nEstablécese un Régimen de Facilidades· de Pago  para deudas vencidas correspondientes  a Patente Rodados y  Patente de automotores  municipalizados, devengados  hasta el 31 de diciembre de 2024.-\nART\nÍ\nCUL\nO\n2\nº\n:\nM\nOD\nA\nL\nIDADES\nD\nE PAGO  RESPECTO A LA DEUDA  POR:\nPatente de Rodados y Automotores municipalizados:\na\n) Pago\ncontador.La cancelación total de la deuda por el total de los periodos a través de esta forma de pago contendrá una reducción del SETENTA POR CIENTO (70%) de los· intereses y/o recargos por mora por deudas devengadas hasta el 31/12/2024-\nb\n) Pago contado\np\na\nr\nd\na\nl\n:\nPara el supuesto de proceder  a la cancelación parcial de la deuda tributaria, la reducción a la que se. refiere el inciso anterior sólo se aplicará sobre los períodos a los que se impute dicho pago, manteniéndose el devengamiento de los intereses y recargos  para los periodos restantes. Siendo requisito, para acceder a ésta modalidad, que  el saldo correspondiente  a los períodos restantes  sea regularizado mediante  el acogimiento  a alguna de las modalidades de pago descriptas  en los incisos siguientes .de éste artículo.\nc\n) pago  en  hasta   dos (2)  cuotas:\nHasta  un  máximo   de.  DOS  (2)  cuotas iguales,  mensuales y consecutivas. En esta modalidad se aplicará una reducción  del SETENTA POR CIENTO (70%) de los intereses y/O recargos generados por mora:por deudas devengadas hasta el 31/12/2024. Asimismo no generará intereses de financiación.\nd\n)\nP\na\ng\no\nhast\na en seis (6) cuotas\nd\nu\nr\na\nn\nt\ne\ntoda la vigencia del régimen:\nHasta un máximo. de SIES (6) cuotas iguales, mensuales y consecutivas. En  esta modalidad se aplicará una reducción del CINCUENTA POR CIENTO (50%)  de los  intereses y/o  recargos generados  por mora por deudas devengadas  al 31/12/2024.  La cancelación  de  la deuda  tributaria en  cuotas generará intereses   de  financiación,  equivalentes  a la tasa  del cincuenta y cuatro por ciento (54%) anual, sobre saldos.\ne\n) Pago  hasta  en doce  (12)  cuotas:\nHasta un máximo de  DOCE  (12) cuotas. iguales, mensuales y consecutivas. En esta modalidad se aplicará una reducción del TREINTA POR CIENTO (30%) de los intereses y/o  recargos generados  por mora para deudas  devengadas  hasta el 31/12/2024.  La  cancelación de la deuda tributaria  en cuotas generará  intereses de financiación, equivalentes a la tasa del cincuenta y cuatro por ciento (54%) anual, sobre saldos.\nl)  Plan  jubilados\n,\nP\ne\nn\ns\ni\nonado\ns\n,\nDi\ns\nc\na\np\na\nc\ni\nt\na\nd\no\ns\n,\nB\no\nm\nb\ner\no\ns Voluntarios\ny/o\nE\nx\nS\no\nl\nda\nd\no\ns\nConcriptos Combatientes y Civiles de las  Fuerzas Armadas y Seguridad. Los contribuyentes que posean la condición de  jubilados,   de  pensionados, Ex Soldados Conscriptos Combatientes y  Civiles  de las  Fuerzas Armadas y Seguridad (siempre que reúnan las..condiciones previstas en el ª1'·  l 00 apartado \"a\"  inciso 8  de la Ordenanza Fiscal  vigente) y/o  de  bomberos   voluntarios de  Balcarce, podrán  regularizar   la  deuda,   hasta   un  máximo  de dieciocho ( 18) cuotas con intereses de financiación.\nEn  esta  modalidad  se  aplicará una  reducción    del  CINCUENTA POR  CIENTO  (50%)  de  los  intereses  y/o recargos generados por mora para deudas devengadas  hasta el 31/12/2024.-\nEn  el  caso de  deudas  incluidas  en  campañas de  recaudación conforme lo  previsto  en  la  Ordenanza 94/21   u Ordenanza especial el descuento previsto en el apartado a) se efectuará  sobre  la deuda registrada  para cada Tasa incluida  en la campaña.-\nA\nR\nT\nÍ\nCU\nL\nO\n3°\n: DEUDAS TRIBUTARIAS  EN JUICIO.\nRespecto  de las deudas tributarias  que se encuentren reclamadas  judicialmente,  será  requisito  para  acceder al  régimen estipulado    en  el  presente, que  el  deudor reconozca incondicionalmente  la  pretensión judicial  de la Municipalidad   de Balcarce y el  pago  de  las  costas  y honorarios  judiciales  que  correspondan   en  función   de  la  aplicación   de  las  respectivas normativas  fiscales, arancelarias, previsionales y de fondo, mediante la suscripción  de acuerdo.-\nA\nR\nT\nÍ\nCUL\nO\n4\n°\n: OPCIÓN DE SUJETOS ADHERIDOS A OTRO  PLAN DE  FACILIDADES\n.\nLos sujetos mencionados  en el  Artículo  1   ° que  se encuentren   adheridos  a un  plan  de  facilidades de pago previsto  por otra normativa municipal, podrán  optar por acogerse  al  presente régimen  por  la  totalidad  de las  cuotas solicitadas  y acordadas  que se encuentren  impagas  y las no vencidas,  previa  recomposición  de la deuda original  refinanciada, considerando los pagos efectuados.\nEn ningún caso el cambio  de plan de pagos podrá generar saldos a favor.\nA\nR\nT\nÍ\nCU\nL\nO\n5\n°\n: PAGOS  ANTERIORES.\nLos pagos efectuados  con anterioridad  a la fecha de  la entrada  en vigencia del  presente  se considerarán   válidos careciendo  los interesados  del  derecho a repetición.  En la  misma forma, serán  considerados   los cheques  y giros que se hubieran  remitido para  amortizar o  cancelar deudas  por dichos conceptos.-\nAR\nT\nI\nC\nUL\nO\n6°\n: CAUSALES  DE CADUCIDA\nD\n.\nLa falta de pago  de tres (3) cuotas consecutivas o cinco  (5) alternadas, producirá  la caducidad automática del compromiso  y del convenio  de pago suscripto  por los períodos pertinentes.  Independientemente  de  la  caducidad  de  cuotas  compresivas   del  plan de  pagos,  la caducidad  se producirá automáticamente luego de transcurrido  cinco (5) meses de acaecido  el primer  vencimiento   impago.• Las circunstancias descriptas  en este  artículo hará exigible  la obligación original  del compromiso  o convenio  de que se trate, con más los recargos  y multas, sin necesidad  de interpelación  alguna,  procediéndose  a imputar los pagos efectuados  a la deuda más antigua.\nEn todos los casos,  la mora se producirá  de manera automática  y sin necesidad  de interpelación  ni requerimiento previo.-\nOperada la  caducidad  los  ingresos  efectuados  serán  considerados  como pagos  a cuenta de  la deuda  tributaria conforme  lo establecido   en el capítulo pertinente  de la Ordenanza Fiscal, quedando habilitada,  sin necesidad de intimación previa, la iniciación del juicio de apremio  o la prosecución del oportunamente incoado.-\nAR\nT\nÍ\nCU\nL\nO\n7º: Será condición  para acceder a los planes de facilidades de pago  implementados en el presente:\n1.-  Registrar  un teléfono  de contacto y/o una casilla de correo electrónico  válida.\n2.-  Que  el  contribuyente    se  encuentre   adherido   al  sistema de  \"Comprobante   Electrónico\"  o  se  adhiera al momento  de suscribir el plan de pagos.\nEstarán   exentos  de  cumplir la  exigencia  de  adhesión  a \"Comprobante  Electrónico\",  aquellas personas  que manifiesten  no poseer medios para operar sistemas  informáticos.\nA\nR\nT\nÍ\nC\nU\nL\nO\n8\nº\n:\nA\nD\nH\nE\nS\nI\nÓ\nN\n.\nLa adhesión al presente Régimen  deberá formalizarse  entre el 01  de Octubre  de 2025 y hasta el 28 de noviembre  de 2025 inclusive.-\nA\nR\nT\nÍ\nC\nUL\nO\n9\nº\n: S\nU\nS\nC\nR\nJ\nP\nC\nI\nÓ\nN\n.\nEl presente  Decreto,  s rá s  scripto  por el Secretario  de Hacienda.-\nART\nÍ\nC\nUL\nO\nIOº:\nCUMPLIMIENTO.\nCúmplase, com níq  ese  y tomen  razón  a sus efectos  las  Secretarías Municipales,  Asesoría  Legal,  Dirección  de   ARBal,   Dirección   de   Recursos,   Dirección  de   Fiscalización y  Descentralización   Tributaria,   Dirección   de  Gestión  de cobranza.   presupuesto, Interesados y dese copia al  Registro Oficial de Decretos.-\nReino - Ridao\n\n[DOC 5]\nBoletines/Balcarce\nDecreto Nº3225\nDecreto Nº 3225\nBalcarce, 24/09/2025\nVisto\nLo normado en el Capitulo IO  de la parte especial  de la Ordenanza Fiscal  vigente\nConsiderando\nQue el  Artículo 266 de la Ordenanza   Fiscal  vigente establece  con  respecto  a la  base  imponible  de los derechos  de construcción   lo  siguiente\nl\na\nbase  imponibl\ne\nest\na\nr\ná\nd\na\nda por el valor  de  la obra determinado\ne\nn base\na\nm\ná\nd\nu\nl\no\ns\np\no\nr\n111\n2\n.\n,\ne\ns\nt\na\nb\nl\ne\nc\ni\nd\no\ns\ne\nn\nl\na\no\nr\nd\ne\nn\nan\nz\na\ni\nm\np\no\ns\ni\nt\ni\nv\na\n,\nse\ng\nú\nn unidad  de ref\ne\nr\ne\nn\nc\ni\na\nd\ne\nl\nCol\ne\ng\ni\no d\ne Ar\nq\nu\nit\ne\nc\nt\no\ns\nd\ne\nl\na\nP\nr\no\nv\ni\nn\nc\ni\na de Bu\ne\nn\no\ns\nA\ni\nr\ne\ns\ny\nd\ne\nst\ni\nn\no\ny\nt\ni\np\no\ns  d\ne\ne\nd\nifi\nc\na\nc\ni\ná\nn\n,\nv\ni\ng\ne\nn\nt\ne\na lafecha que determin\ne\ne\nl\nD\ne\np\na\nr\nt\na\nm\ne\nn\nt\no\nE\nj\ne\nc\nu\nt\ni\nv\no\n.\nP\nar\na l\no\ns caso\ns\ne\nn\nq\nu\ne n\no\ns\ne\na\np\no\ns\ni\nb\nl\ne\nd\ne\nt\ne\nr\nm\ni\nn\na\nr\ne\nl valor de las obras  o ser\nv\ni\nc\ni\no\ns\n,\ns\ne po\nd\nr\ná\nop\nt\na\nr\np\no\nr otra\nba\ns\ne\ni\nm\np\no\nn\ni\nb\nl\ne\nqu\ne\nd\ne\nt\ne\nr\nm\ni\nn\na\nr\na\nl\na S\nec\nr\ne\nt\na\nr\ní\na\nde\nO\nb\nras\ny\nS\nerv\ni\nc\ni\no\ns Públic\no\ns\n.\nP\na\nr\na la d\ne\nt\ne\nr\nm\ni\nn\na\nc\ni\nó\nn\nd\ne\nl\ng\nr\navam\ne\nn\ns\ne\na\np\nlicarán\nlos valor\ne\ns  vig\ne\nntes  a la\nf\ne\nc\nh\na\nde pres\ne\nn\nt\na\nc\ni\nó\nn de\nla carpeta o legajo r\ne\ns\np\ne\nc\nt\ni\nv\no\n,\ne\nll\no\ns\ni\nn\nperjuicio  d\ne\nl pago d\ne\nl\na\ns difer\ne\nn\nc\ni\na\ns\nqu\ne\nr\nesu\nlt\ne\nn por r\ne\na\nj\nu\ns\nt\ne\nde la liquidación qu\ne\ns\ne\np\nra\nc\nti\nc\na\nr\ná alfinalizar l\no\ns trabajos\ny\na los valores vig\ne\nn\nt\ne\ns\na\nl mom\ne\nn\nt\no d\ne\nl\na liquidación .\n.\n.\nQue  el  Articulo 269º  inciso  b)  de  la  Ordenanza  Fiscal  vigente establece  con respecto  al  pago  de  los derechos   de  construcción lo  siguiente:\n\"\nP\na\ng\no\n:  Una\nve\nz t\no\nrnad\no\ns\ne\nx\ni\ng\ni\nb\nl\ne\ns\nlos derechos,   el  cumplimiento  s\ne\ne\nf\ne\nc\nt\nu\na\nr\na\ne\nn\nl\na\ns sigui\ne\nn\nt\ne\ns\nc\non\nd\ni\nc\ni\non\ne\ns\n:\nI\n)\nE\nn  un\ns\no\nl\no\np\na\ng\no ,\npo\nr al\ng\nu\nn\no de  los medios autorizados por el\nM\nu\nn\ni\nc\ni\np\ni\no\n,\na\nl mom\ne\nn\nt\no\nd\ne\npr\ne\ns\ne\nn\nt\na\nrs\ne\np\no\nr primera\nve\n=\nl\na c\na\nrpeta\no\nl\ne\ng\na\nj\no\ncorr\ne\ns\npon\ndiente\nc\no\nn la solicitud de p\ne\nr\nm\ni\ns\no d\ne c\nons\nt\nru\ncc\ni\nó\nn\no\nde otras tar\ne\na\ns de  obras\n.\n-\n2\n)\nM\ne\ndiante\npian d\ne\np\na\ng\no\ns\n,\ncuya cantidad de  cuotas y de\nm\ná\ns co\nn\nd\ni\nc\ni\no\nn\ne\ns\ns\ne\nr\ná\nn\ne\ns\nt\na\nb\nl\ne\nc\ni\nd\na\ns\np\no\nr\ne\nl\nD\ne\np\nar\nt\na\nm\ne\nn\nt\no\nE\nj\ne\nc\nu\nti\nv\no\nm\ne\nd\ni\na\nn\nt\ne\na\nc\nt\no administrativo.  S\ne\ncob\nr\na\nr\na un  anti\nc\ni\np\no a\nl mom\ne\nn\nt\no  e\nn\nqu\ne\ns\ne\ns\no\nl\ni\nc\nit\ne e\nl\np\nlan  de\np\na\ng\no\ns d\ne\nacuer\ndo\na\nl destino\ny\ns\nu\np\ne\nr\nficie en las categorías qu\ne\ns\ne e\ns\np\ne\nc\nif\ni\nc\na\nn\n.\nC\no\nn\ne\nl\nc\nu\nm\np\nl\ni\nm\ni\ne\nn\nt\no\nd\ne\nl anticip\no\n,\ns\ne\no\nt\no\nr\ng\nar\na\np\ne\nr\nm\ni\ns\no para la iniciaci\nó\nn de  la obra\n.\nN\no\no\nb\ns\nt\na\nn\nt\ne\n,\nd\ni\nc\nh\no\np\nago\nn\no\ni\nm\np\nli\nc\na\nla\na\np\nrob\na\nc\ni\nó\nn   o\np\ne\nr\nm\ni\ns\no automático\n,\nn\ni tampoco posterior si no se verifica\ne\nl\nc\nu\nm\np\nl\ni\nm\ni\ne\nn\nt\no\nd\ne\nl\na totalidad del planjunto con\nl\na observación de las normas respectivas»\nAsimismo el art.  79, siguientes y concordantes  de la Ordenanza Fiscal  vigente faculta al Oto.  Ejecutivo a establecer  reglamentariamente planes  de pagos.\nQue esta  Administración     implementó  en  base  a  las  facultades descriptas  planes de  pago  para  los diferentes  tributos  municipales, que  respecto  de  los  Derechos de  Construcción no  se prevé  ningún  régimen  de facilidades de pago.\nQue  es intención  del Oto.  Ejecutivo  otorgar posibilidades  a los  contribuyentes  del referido tributo para abonar sus deudas en concordancia  con los otros regímenes  vigentes.\nQue a tal efecto se debe dictar el acto administrativo  correspondiente.-\nP\nO\nR ELLO\nE\nL\nI\nN\nT\nE\nN\nD\nE\nN\nT\nE\nMUNICIPAL DE\nL\nP\nAR\nT\nIDO\nD\nE  BALCARCE\n,\nen uso de las atribuciones que le confiere la Ley Orgánica de las  Municipalidades y sus modificatorias\nD\nE\nC\nR\nE\nT\nA\nA\nR\nT\nÍ\nCU\nL\nO\n1\nº\n:\nProrrogase  la vigencia del plan  de facilidades de pago dispuesto por Decreto 1748 y prorrogado por el Decreto 2244/2025  hasta el día 28/11/2025.-\nA\nR\nT\ni\nc\nu\nL\no\n2º: Cúmplase,  cornunrqueae,  tome  razón   o1    :,u:, efectos  la  Secretaria de  Hacienda. Dirección  de Recursos, Fiscalización.  Dirección   de  Planeamiento  y  Obras Privadas, Interesados y  dese  copia al  Registro Oficial de Decretos.\nReino - Ridao\n\n[DOC 6]\nBoletines/Balcarce\nEdicto\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 82074 al Sr./Sra. Blanca Teresa VILLALBA GIMENEZ (DNI Nº 95.446.550) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267”\nFirmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n\n[DOC 7]\nBoletines/Balcarce\nEdicto\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 82986 al Sr./Sra. Claudia Rosana ALVAREZ (DNI Nº 20.038.817) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267”\nFirmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n\n[DOC 8]\nBoletines/Balcarce\nEdicto\n“El Juzgado de Faltas Municipal de Balcarce cita y emplaza por cinco (5) días en el marco de la causa Nº 82049 al Sr./Sra. María Rosa MOREIRA (DNI Nº 33.482.297) a presentarse en el Juzgado de Faltas de la Municipalidad de Balcarce, sito en calle 17 Nº 671,  1º piso, en el horario de 07:00 a 14:45 horas. Publíquese en el Boletín Oficial Municipal por un (1) día (conf. art. 66 Ordenanza General 267”\nFirmado: Dra. Melina Capozzi – Jueza de Faltas- Municipalidad de Balcarce.-\n"
}