{
  "number": "8º",
  "date": "25/04/2018",
  "description": "8º de Balcarce",
  "link": "/bulletins/865",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Balcarce\nOrdenanza Nº01/2018\nOrdenanza Nº 01/2018\nBalcarce, 12/01/2018\nTESTIMONIO:\nVISTO:\nEl expediente Nº 3169/B/2017 caratulado “Desajuste y Recomposición de la tarifa de aguas”, y\nCONSIDERANDO:\nQue a fojas 2 la empresa Aguas de Balcarce S.A. solicita un aumento extraordinario de la tarifa en virtud de un desajuste producido por el aumento del costo de energía eléctrica.-\nQue la empresa manifiesta que con la aplicación de los incrementos en los servicios públicos operados (fundamentalmente incremento energía eléctrica), se ha quebrado la ecuación económico financiera y que se produce un desequilibrio contractual, que es necesario restablecer.\nQue por Ordenanza Nº 163/17, se otorgó a la Empresa Aguas de Balcarce SA, un incremento tarifario del 13,4%, a partir del 1 de noviembre de 2017.\nQue en los considerandos de la citada Ordenanza, se describió la contradicción existente entre las Ordenanzas 65/14 (prórroga contractual por cinco años) y la Ordenanza 105/16 (firma de Convenios marco entre Municipalidad, Empresa, Provincia y Nación), sobre las polinómicas de ajuste tarifario y el tope de incrementos con relación al IPC del INDEC.\nQue en el considerando séptimo, se remitió a ambas partes, a los mecanismos previstos en los artículos 11º y 14º del Protocolo Tarifario incluido en la Ordenanza Nº 105/16, a los fines de conciliar estas cuestiones y armonizar la aplicación de ambas Ordenanzas.\nQue las partes han coincidido en que la fórmula polinómica de ajuste a considerar regularmente de ahora en más, será la de la Ordenanza Nº 105/16, que dispone un peso tarifario del 30% a la variación del costo de energía, un peso del 60% a la variación de costos laborales y un peso del 10% a la variación del costo de combustibles.\nQue se coincide en una revisión semestral de la tarifa, por Decreto del Departamento Ejecutivo si no se supera el total ponderado del 10% de incremento y por Ordenanza del Honorable Concejo Deliberante, si se supera ese tope del 10%, salvo que cuestiones extraordinarias y/o de fuerza mayor, determinen variaciones que incidan en plazos temporales menores al semestre que se toma como referencia.\nQue en tal sentido, la cuestión que aquí se solicita, refiere a incrementos de energía eléctrica del 72% en el período febrero – noviembre 2017; combustibles 10% para igual período; sueldos 35% para el mismo período. Lo expuesto ha distorsionado la hoja de ruta\nde incrementos que se podrían haber pactado y ha incidido negativamente, en el equilibrio contractual que debe preservar el abastecimiento y provisión de un correcto servicio de\nagua y cloaca y asimismo establecer una tarifa justa y razonable para el usuario y una ganancia justa y razonable para la empresa concesionaria.\nQue según manifiesta la empresa dicha situación pone en riesgo la continuidad y regularidad de los servicios a su cargo.\nQue la empresa ha adjuntado al Expediente los detalles de libros de IVA período enero – diciembre (incompleto), para verificar costos.\nQue en el mes de Febrero de 2018 se presentará la información contable certificada por el Consejo Profesional de Ciencias Económicas en la que se refleje la estructura de costo de la empresa y el impacto de los incrementos en los últimos meses en la facturación a los usuarios, a los efectos de evaluar la evolución de costos que inciden sobre las tarifas.\nQue además la Empresa se compromete a mantener, mejorar y agilizar los trámites y/o acciones relacionados a las nuevas conexiones de agua y cloaca, para que cada más balcarceños puedan acceder a tal prestación de carácter esencial de una mejor manera.-\nQue la Empresa se compromete para el mes de febrero de 2018, eliminar cualquier instancia que pudiera dar lugar a troquelado de su factura, con relación a la tasa de RBC, que cobra por cuenta y orden de la Municipalidad, preservando una vía individual alternativa, para aquellos usuarios que lo soliciten expresamente, bajo debida constancia que notificará al Municipio.\nQue siendo el Municipio, el poseedor de la potestad tarifaria, la misma debe ser ejercida de modo tal que no produzca un desequilibrio en la relación contractual que por un lado, perjudique el servicio y por otro, no produzca quebrantos en la empresa concesionaria.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de las atribuciones, sanciona la siguiente:\nORDENANZA\nO R D E N A N Z  A   Nº   01/18\nARTÍCULO 1º\n: Fijase un aumento de PESOS TREINTA Y DOS ($32,00), con relación a cada usuario, en  tarifa del servicio de agua y PESOS TREINTA Y DOS ( $ 32,00), en la tarifa del servicio de cloacas, que cobra la Empresa Aguas de Balcarce S.A., que se otorgará en tres tramos: Enero de 2018: PESOS ONCE ( $ 11,00) para Agua y PESOS ONCE ($11,00), para Cloacas, Febrero de 2018: PESOS ONCE ( $ 11,00) para Aguas y PESOS ONCE ($ 11,00) para Cloacas y Marzo de 2018: PESOS DIEZ ($ 10,00) para Aguas y PESOS DIEZ ($ 10,00) para Cloacas.-\nARTÍCULO 2º\n:\nLos cuadros tarifarios que regirán, serán los que figuran a fojas 4 del  Expediente Nº 3169 B/17.-\nARTICULO 3º:\nEl Departamento Ejecutivo, a través de la Dirección de Contralor de Servicios Públicos, procederá a verificar el cumplimiento de los compromisos que asumiera la empresa Aguas de Balcarce S.A. en el marco de estas actuaciones administrativas –Eliminar el troquelado de la Factura del Servicio, Presentar la información contable certificada por el Consejo Profesional de Ciencias Económicas y  mantener, mejorar y agilizar los trámites y/o acciones relacionados a las nuevas conexiones de agua y cloaca-. En caso de no registrarse cumplimiento por la empresa de los compromisos antes mencionados, se pospondrá el aumento del mes Marzo. -\nARTICULO 4º:\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.------------------------------------------------\n\n[DOC 2]\nBoletines/Balcarce\nOrdenanza Nº02/2018\nOrdenanza Nº 02/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nEl honorable Concejo Deliberante del Partido de Balcarce, en usos a sus atribuciones, sanciona la presente:\nORDENANZA\nARTÍCULO 1.\n- Apruébase la Ordenanza Impositiva para el Ejercicio 2018, que como Anexo I forma parte de la presente.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese -\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 3]\nBoletines/Balcarce\nOrdenanza Nº03/2018\nOrdenanza Nº 03/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nLas donaciones realizadas por la Asociación Cooperadora del Hospital  Subzonal de Balcarce, y\nCONSIDERANDO\n:\nQue el Hospital Subzonal de Balcarce es el único efector de salud de la ciudad.\nQue se hace necesario reponer el equipamiento que ha agotado su vida   útil como así también la adquisición de material acorde a las exigencias de estos tiempos.\nQue los fondos utilizados para la compra  fueron aportados por la     empresa Mc Cain como así también por la sociedad en su conjunto a través de la Asociación Cooperadora del Hospital.\nQue se ha adquirido un equipo de luminoterapia de leds rodante, un  monitor fetal BISTOS BT300 (S/N AAH40049), dos detectores fetal BISTOS BT200 (S/N BBH70244), un colposcopio binocular modelo C-21 con base rodante, una cama para hiperobesos con accesorios y una camilla de traslado de pacientes marca QUIROMED.\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la donación realizada.\nPOR\nELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nO R  D  E   N  A  N Z A   Nº 03/18\nARTICULO 1º\n.-\nIncorpórese al inventario del Hospital Subzonal de Balcarce los bienes donados por la Asociación Cooperadora del Hospital Subzonal de Balcarce consistentes en un (1) equipo de luminoterapia de leds rodante por un valor de pesos cincuenta y tres mil novecientos ($ 53.900,00), un monitor fetal BISTOS BT300 (S/N AAH40049) por un valor de pesos treinta y tres mil trescientos ($ 33.300,00), dos detectores fetal BISTOS BT200 (S/N BBH70244) por un valor de pesos dos mil cuatrocientos cuarenta y nueve con 99/100 ($ 2.449.99) cada uno, un colposcopio binocular modelo C-21 con base rodante por un valor de pesos dieciocho mil quinientos sesenta ($ 18.560,00), una cama para hiperobesos con accesorios por un valor de pesos noventa y cuatro mil novecientos treinta y tres con 91/100 ($ 94.933,91) y una camilla de traslado de pacientes marca QUIROMED por un valor de pesos seis mil ochocientos ochenta con 29/100 ($ 6.880,29) ; a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado.-\nARTICULO 2º\n.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 4]\nBoletines/Balcarce\nOrdenanza Nº04/2018\nOrdenanza Nº 04/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO\nLa donación realizada por  el Concesionario Vial 1 S.A. a favor  del Hospital Subzonal de Balcarce.\nQue es necesaria la incorporación de equipamiento para el mejor desenvolvimiento del personal y la correcta atención de la población, y\nCONSIDERANDO\n:\nQue estos bienes fueron donados por el Concesionario Vial 1 S.A. por un valor total de pesos doscientos diecisiete mil doscientos cinco ($ 217.205,00)\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la pertenencia de los elementos.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones sanciona la siguiente:\nO R D E N A N Z A  Nº 04/18\nORDENANZA\nARTICULO 1º\n.-\nIncorpórese al inventario del Hospital Subzonal de Balcarce los bienes donados  por la Asociación Cooperadora del Hospital Subzonal de Balcarce consistentes en un (1) equipo de luminoterapia de leds rodante por un valor de pesos cincuenta y tres mil novecientos ($ 53.900,00), un monitor fetal BISTOS BT300 (S/N AAH40049) por un valor de pesos treinta y tres mil trescientos ($ 33.300,00), dos detectores fetal BISTOS BT200 (S/N BBH70244) por un valor de pesos dos mil cuatrocientos cuarenta y nueve con 99/100 ($ 2.449.99) cada uno, un colposcopio binocular modelo C-21 con base rodante por un valor de pesos dieciocho mil quinientos sesenta ($ 18.560,00), una cama para hiperobesos con accesorios por un valor de pesos noventa y cuatro mil novecientos treinta y tres con 91/100 ($ 94.933,91) y una camilla de traslado de pacientes marca QUIROMED por un valor de pesos seis mil ochocientos ochenta con 29/100 ($ 6.880,29) ; a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado.-\nARTICULO 2º\n.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO\n\n[DOC 5]\nBoletines/Balcarce\nOrdenanza Nº05/2018\nOrdenanza Nº 05/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nLa donación realizada por la empresa McCain Balcarce consistente en 24 (veinte cuatro) PC marca HP Compaq 6000 y 1 (una) PC marca  DELL modelo OPTIPLEX 755; a favor del Hospital Subzonal Balcarce,  y\nCONSIDERANDO\n:\nQue es necesaria la incorporación  de mobiliario y equipamiento para el desenvolvimiento del personal y la correcta atención de la población.\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la pertenencia de los elementos.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce\n,\nen uso de sus atribuciones sanciona la siguiente:\nO R D E N A N Z  A  Nº 05/18\nORDENANZA\nARTICULO 1º\n.-Acéptase la donación realizada por la empresa McCain Balcarce consistente en 24 (veinticuatro) PC marca HP Compaq 6000 por un valor de pesos seis mil pesos ($6.000,00) cada una y 1 (una) PC marca  DELL modelo OPTIPLEX 755 por un valor de pesos cuatro mil quinientos ($4.500,00), a favor del Hospital Subzonal de Balcarce.-\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 6]\nBoletines/Balcarce\nOrdenanza Nº06/2018\nOrdenanza Nº 06/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nLa donación realizada por la Asociación Cooperadora del Hospital Subzonal de Balcarce y\nCONSIDERANDO:\nQue es necesaria la incorporación  de equipamiento para garantizar la seguridad en la institución.\nQue estos bienes fueron donados por la Asociación Cooperadora del Hospital Subzonal de Balcarce por un valor total de pesos trece mil cuatrocientos ($ 13.400,00).\nQue la Asociación Cooperadora  del  Hospital Subzonal de Balcarce adquirió dichos elementos con fondos aportados por la Rifa de la Fundación del Hospital de Niños de La Plata, en la cual la Cooperadora es coparticipante.\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la pertenencia de los elementos.\nPOR ELLO:\nEl Honorable Concejo Deliberante del  Partido de Balcarce\n,\nen uso de las atribuciones  sanciona la siguiente:\nORDENANZA\nARTICULO 1º\n.-Acéptase  la donación realizada por la Asociación Cooperadora del Hospital Subzonal de Balcarce consistente en diez (10) matafuegos tipo ABC de 5 KG de capacidad por un valor de pesos un mil trescientos ($ 1.300,00) cada uno y diez (10) chapas baliza por un valor de pesos cuatrocientos ($ 400,00) cada una; a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado.\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 7]\nBoletines/Balcarce\nOrdenanza Nº07/2018\nOrdenanza Nº 07/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO\nEl Decreto Nº 3325/17 dictado por el Departamento Ejecutivo ad   referéndum de su posterior aprobación por parte de este Honorable Concejo Deliberante, y\nCONSIDERANDO\nQue mediante el citado decreto se suscribe la Addenda, entre la Municipalidad de Balcarce, La Liga Balcarceña de Fútbol y la Sociedad de Protección a la Infancia, mediante la cual la Municipalidad autoriza el uso para un solo evento, del Estadio General de Balcarce, para el espectáculo denominado “Balcarce Solidario”, en el marco del contrato celebrado por las partes el día 2 de Noviembre de 2017.\nQue por motivos ajenos a la Organización, el espectáculo programado para el día 16 de Diciembre de 2017, debió suspenderse por las graves condiciones climáticas, fijándose como nueva fecha el día 04 de Enero de 2018, a partir de la hora 18:00.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N ZA  Nº 07/18\nORDENANZA\nARTÍCULO 1\n.- Convalídase lo actuado por el Departamento Ejecutivo mediante Decreto Nº 3325 de fecha 26 de Diciembre de 2017.\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 8]\nBoletines/Balcarce\nOrdenanza Nº08/2018\nOrdenanza Nº 08/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO\n:\nLas donaciones realizadas por la Asociación Cooperadora del     Hospital Subzonal de Balcarce en el marco de la “Campaña pro-compra tubo del tomógrafo del Hospital Subzonal de Balcarce”,  y\nCONSIDERANDO:\nQue el Hospital Subzonal de Balcarce es el único efector de salud de la ciudad.\nQue por haberse agotado la vida útil de sus componentes el tomógrafo de la institución dejo de funcionar.\nQue los fondos utilizados para la reparación fueron aportados por la sociedad en su conjunto a través de la Asociación Cooperadora del Hospital en el marco de la “Campaña pro-compra tubo del tomógrafo del Hospital Subzonal de Balcarce”.\nQue la puesta en valor es de gran importancia dado la necesidad de contar con equipamiento de alta complejidad, permitiendo al personal médico un rápido diagnóstico sin la necesidad de trasladar a los pacientes a otros centros asistenciales.\nQue mediante esta campaña se ha adquirido una computadora 02 (WORKSTATION) para tomógrafo y twin.\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la donación realizada.\nPOR ELLO:\nEL\nHonorable Concejo Deliberante del Partido de Balcarce,  en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A  Nº 08/18\nORDENANZA\nARTICULO 1º\n.-Acéptase la donación realizada por la Asociación Cooperadora del Hospital Subzonal de Balcarce consistente en una (1) una computadora 02 (WORKSTATION) para tomógrafo y twin por un valor de pesos cien mil novecientos ochenta y seis con 60/100 ($ 100.986,60); a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado.\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 9]\nBoletines/Balcarce\nOrdenanza Nº09/2018\nOrdenanza Nº 09/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nLa donación realizada por la Asociación Cooperadora del Hospital Subzonal de Balcarce,  y\nCONSIDERANDO:\nQue es necesaria la incorporación  de equipamiento para el mejor  desenvolvimiento del personal y la correcta atención de la población\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la pertenencia de los elementos.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce\n,\nen uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A  Nº 09/18\nORDENANZA\nARTICULO 1º\n.-\nAcèptase la donación realizada por la Asociación Cooperadora del Hospital  Subzonal de Balcarce consistente en un (1) monitor Led 22 LG 22MP57HQ-P AWG Black Hdmi S/N 603NSXT08890 por un valor de pesos tres mil setecientos cincuenta ($ 3.750,00); a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado.-\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho. FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 10]\nBoletines/Balcarce\nOrdenanza Nº10/2018\nOrdenanza Nº 10/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nLas donaciones realizadas por la Asociación Cooperadora del Hospital Subzonal de Balcarce, y\nCONSIDERANDO:\nQue el Hospital Subzonal de Balcarce es el único efector de salud de la ciudad.\nQue se hace necesario reponer el equipamiento que ha agotado su vida útil como así también la adquisición de material acorde a las exigencias de estos tiempos.\nQue los fondos utilizados para la compra fueron aportados por la señora Diputada Nacional  María Paula. Lopardo.\nQue se ha adquirido un equipo de aire acondicionado Mihura split de 3500 frigorías S/N 7796885452203, un equipo de aire acondicionado de Mihura split 5300 frigorías S/N 7796885452227, una mesa Cadiz de 1.20cm x 0.65cm de melanina DAK3000, ocho sillas apilables modelo DAK-2060, dos taburetes tapizados, cuatro sillones plásticos de alta resistencia.\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la donación realizada.\nPOR ELLO:\nEl Honorable Concejo deliberante del Partido de Balcarce, en uso de sus atribuciones sanciona la siguiente:\nO  R  D  E  N  A  N  Z  A    Nº 10/18\nORDENANZA\nARTICULO 1º.-\nAcéptase la donación realizada de los bienes donados por la Asociación Cooperadora del Hospital Subzonal de Balcarce consistente en un equipo de aire acondicionado Mihura split de 3500 frigorías S/N 7796885452203 por un valor de pesos diez mil trescientos treinta y cinco con 50/100 ($ 10.335,50), un equipo de aire acondicionado de Mihura split 5300 frigorías S/N 7796885452227 por un valor de pesos quince mil cuatrocientos cuarenta y seis ($ 15.446,00), una mesa Cádiz de 1.20cm x 0.65cm de melanina DAK3000 por un valor de pesos novecientos noventa y cinco ($ 995,00), ocho sillas apilables modelo DAK-2060 por un valor de pesos trescientos veinte ($ 320,00) cada una, dos taburetes tapizados por un valor de pesos seis mil quinientos ($ 1.500,00) cada uno, cuatro sillones plásticos de alta resistencia por un valor de pesos un mil ochocientos cincuenta con 01/100 ($ 1.850,01) cada una; a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado. -\nARTICULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 11]\nBoletines/Balcarce\nOrdenanza Nº11/2018\nOrdenanza Nº 11/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO\nLa donación realizada por la Asociación Cooperadora del Hospital Subzonal de Balcarce, y\nCONSIDERANDO:\nQue el Hospital Subzonal de Balcarce es el único efector de salud de la ciudad.\nQue es necesaria la incorporación de mobiliario y equipamiento para el desenvolvimiento del personal y la correcta atención de la población.\nQue con parte de los fondos recaudados en dicha campaña se ha adquirido de un (1) horno a microondas marca ATMA de 20 Litros modelo MD920/927/1020E DIGITAL S/N012828\nQue se hace necesario proceder con los pasos administrativos para encuadrar correctamente la pertenencia de los elementos.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones,  sanciona la siguiente:\nO  R  D  E  N  A  N  Z  A  Nº 11/18\nORDENANZA\nARTICULO 1.-\n.-Acéptase  la donación realizada por la Asociación Cooperadora del   Hospital Subzonal de Balcarce consistente en un (1) horno a microondas marca ATMA de 20 Litros modelo MD920/927/1020E DIGITAL S/N012828 por un valor de pesos dos mil cuatrocientos noventa y nueve ($ 2.499,00); a favor del Hospital Subzonal Balcarce Organismo Municipal Descentralizado. -\nARTICULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 12]\nBoletines/Balcarce\nOrdenanza Nº12/2018\nOrdenanza Nº 12/2018\nBalcarce, 12/01/2018\nTESTIMONIO\nVISTO:\nEl Expediente Nº 2119/B/2017, iniciado por la Empresa ASHIRA S.A, referente a la “Recomposición de Precios del Contrato de Higiene Urbana”, y\nCONSIDERANDO:\nQue mediante Ordenanza Nº 164/16 promulgada por Decreto Nº 3055/2016 se autorizó al Departamento Ejecutivo a realizar la Contratación Directa  por los Servicios de Higiene Urbana en Balcarce,\nQue según Contrato de Locación Celebrado de fecha 02 de Enero de 2017 entre la Municipalidad de Balcarce y la Empresa ASHIRA S.A., aprobado mediante Decreto Municipal Nº 46/2017, se contrataron los servicios de Higiene Urbana según lo detallado en Cláusula 2º del mismo,\nQue el precio de contratación mensual asciende a $ 2.270.000,\nQue según nota adjunta al presente la Empresa solicita la redeterminación de precios a partir del 1º de Julio de 2017,\nQue la empresa alega que se han generado nuevos aumentos en la mano de obra que deben emplear en la ejecución del servicio como así también en los insumos,\nQue dichos aumentos tienen una incidencia del 13.2 % en los precios del contrato suscripto oportunamente, es decir que aplicado al precio corriente del contrato ($ 2.270.000.00) el incremento será de Pesos Doscientos Noventa y Nueve Mil Seiscientos Cuarenta ($ 299.640,00),\nQue en la cláusula 19º del Contrato, objeto del presente, se establece el procedimiento para solicitar la modificación en los precios,\nQue a fojas 35 del expediente en cuestión, Contaduría Municipal manifiesta que la empresa ha realizado el cálculo de manera correcta al realizar  el pedido;\nQue de las mismas actuaciones administrativas, respaldadas por el dictamen del Tribunal de Cuentas: “las autoridades municipales pueden actuar en consecuencia, pese a haberse establecido en el respectivo pliego la aplicación de la redeterminación en función del procedimiento determinado por el Decreto Provincial 2113/02, correspondiéndole al Intendente estudiar si están dadas las condiciones que hacen factible su aplicación y la decisión (responsabilidad incluida) de su reconocimiento como consecuencia que es el titular del Departamento Ejecutivo el que tiene la atribución y el deber de administrar la Comuna, acuerdo al artículo 107º de la Ley Orgánica Municipal”, surge que es el Intendente Municipal el que tiene las facultades para aprobar un nuevo monto redeterminado de precios y suscribir el nuevo contrato.\nQue mediante Decreto Municipal Nº 2833 de fecha 31 de Octubre de 2017 se aprobó la Redeterminación de Precios al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Julio de 2017, siendo la incidencia incremental del 13.2 % en relación al precio vigente del contrato ($ 2.270.000,00), es decir un incremento de Pesos Doscientos Noventa y Nueve Mil Seiscientos Cuarenta ($ 299.640,00). El precio recompuesto será de Pesos Dos Millones Quinientos Sesenta y Nueve Mil Seiscientos Cuarenta ($ 2.569.640,00)\nPOR ELLO\n:\nEL Honorable Concejo Deliberante del Partido de Balcarce en uso de sus atribuciones, sanciona la siguiente:\nO R  D  E  N  A  N  Z  A    Nº 12\nORDENANZA\nARTICULO 1.-\nConvalídase lo actuado por El Departamento Ejecutivo mediante Decreto Municipal Nº 2833 de fecha 31 de Octubre de  2017,  según constancias obrantes en expediente Nº 2119/B/2017.-\nARTÍCULO 2\n-:\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria  a los doce días del mes de enero de dos mil dieciocho  . FIRMADO: Gustavo A. Bianchini   PRESIDENTE - Juan José Troya - SECRETARIO.-\n\n[DOC 13]\nBoletines/Balcarce\nOrdenanza Nº13/2018\nOrdenanza Nº 13/2018\nBalcarce, 12/01/2018\nTESTIMONIO:\nEl Honorable Concejo Deliberante del partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A      Nº     13/18\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Señor Martín Wagner  a  la habilitación del rubro comercial Zinguería,  con domicilio en calle 8 e/ 17 y Avenida del Valle,  Nº 621 de Balcarce, de acuerdo con las actuaciones obrantes en el expediente Nº 02728- B/17.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria, a los doce días del mes de enero de dos mil dieciocho FIRMADO: Gustavo A. Bianchini – PRESIDENTE – Juan José Troya – SECRETARIO -\n\n[DOC 14]\nBoletines/Balcarce\nOrdenanza Nº14/2018\nOrdenanza Nº 14/2018\nBalcarce, 12/01/2018\nTESTIMONIO:\nEl Honorable Concejo Deliberante del partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A      Nº      14/18\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Señor Juan Ezequiel Eduardo Rosconi a la habilitación del rubro comercial Taller de reparación de carrocerías y pintura de automóvil, con domicilio en calle 16 Nº 217 de Balcarce, de acuerdo con las actuaciones obrantes en el expediente 02726-B/17.-\nARTICULO 2.-\nLa presente autorización se expide con el requerimiento estricto de lo expresado por la Dirección de Planeamiento y Obras Privadas a fojas 19 del citado expediente.-\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria, a los doce días del mes de enero de dos mil dieciocho. FIRMADO: Gustavo A. Bianchini – PRESIDENTE – Juan José Troya – SECRETARIO.-\n\n[DOC 15]\nBoletines/Balcarce\nOrdenanza Nº15/2018\nOrdenanza Nº 15/2018\nBalcarce, 12/01/2018\nTESTIMONIO:\nEl Honorable Concejo Deliberante del partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A      Nº      15/18\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Señor Jesús Matías Carabajal a la habilitación del rubro comercial Lavadero de autos y otros,  con domicilio en Avenida Favaloro  Nº 1035 de Balcarce, de acuerdo con las constancias obrantes en expediente Nº 2806-B/17.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria, a los doce días del mes de enero de dos mil dieciocho. FIRMADO: Gustavo A. Bianchini – PRESIDENTE – Juan José Troya – SECRETARIO.\n\n[DOC 16]\nBoletines/Balcarce\nOrdenanza Nº16/2018\nOrdenanza Nº 16/2018\nBalcarce, 12/01/2018\nTESTIMONIO:\nVISTO:\nEl Decreto Nº 3186/17, dictado por el Departamento Ejecutivo ad referéndum de su posterior aprobación por parte del Honorable Concejo Deliberante, y\nCONSIDERANDO:\nQue por el citado Decreto, se autoriza a la Dirección de Inspección General a extender la correspondiente habilitación para el servicio de imprenta a favor del Señor Pablo Martín Dominguez, CUIT 20-30781367-0, en el inmueble ubicado en calle 16 Nº 2903/B/17.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nO R D E N A N Z A      Nº      16/18\nORDENANZA\nARTÍCULO 1º.\n-\nConvalídase lo actuado por el Departamento Ejecutivo mediante Decreto Nº 3186, de fecha 11 de diciembre de 2017.-\nARTÍCULO 2º.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Extraordinaria, a los doce días del mes de enero de dos mil dieciocho FIRMADO: Gustavo A. Bianchini – PRESIDENTE – Juan José Troya – SECRETARIO -\n\n[DOC 17]\nBoletines/Balcarce\nDecreto Nº2936/17\nDecreto Nº 2936/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTÍCULO     1°:\nDesignase       a     la     Bioquímica       Giménez       Cecilia      Leg.     911  para desempeñarse como Jefe Interina de Laboratorio y Análisis Clínicos del Organismo Descentralizado a partir del 11 de diciembre de 2017 y el 22 de diciembre de 2017, ambas fechas inclusive, con la imputación presupuestaria  correspondiente.\n\n[DOC 18]\nBoletines/Balcarce\nDecreto Nº2937/17\nDecreto Nº 2937/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO  1°\nApruébase la  Mensura y División en Propiedad Horizontal de la siguiente Partida   Municipal:\nPartida\nNomenclatura\nTiltular\nUbicación\nPorcentaje\nMetros\n381500\n01-B-162-10 -UF 01\nLalli Ermete Victorino\n20 -05291512 -1\n21 N° 425\n80.97\n15.00\n381501\n01-B-162-10- UF 02\nLalli Herminia Felisa y Otro\n27-\n03641144-4\n21 N° 423\n19.03\n15.00\nARTICULO 2°:\nDese de alta a partir de la fecha del presente decreto los recursos que afecten a los inmuebles y por los conceptos que corresponda tributar tasas\n\n[DOC 19]\nBoletines/Balcarce\nDecreto Nº2938/17\nDecreto Nº 2938/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO 1°\n: Apruébase la Mensura, División, Anexión y Cesión de Ochava  de la siguiente Partida  Municipal :\nPartida\nNomenclatura\nTitular\nUbicación\nMetros de\nde Frente\n1494200\nOI-D-62-62C-29 A\nLantella  Alicia   y\nOtro\nCentenario e/ 33 y 35\n0.94\n1494300\nOI-D-62-62C-29 8\nLantella  Alicia  y\nOtro\n35\nel\nCentenario y 16\n0.67\n1494400\nOI-D-62-62C-29 C\nLantella  Alicia   y\nOtro\nCentenario N° 1096\n17.56x32.67\n857200\nOI-D-62-62C-29   O\nLantella  Alicia   y\nOtro\nCentenario N° 1094\n30.00\nARTICULO 2°:\nDese de alta a partir de la fecha del presente Decreto los recursos que  afecten  a los inmuebles  y por los conceptos  que corresponda  tributar tasas municipales.\n\n[DOC 20]\nBoletines/Balcarce\nDecreto Nº2939/17\nDecreto Nº 2939/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO 1°\n: Apruébase la Mensura y División de la siguiente Partida Municipal:\nPartida\nNomenclatura\nTitular\nUbicación\nHectáreas\n10353300\nXI-A-14-1-7 A\nRuberto Nicolás\n5 N° 1303\n1.00\n10548400\nXI-A-14-1-7 B\nRuberto Nicolás\n5 N° 1295\n1.00\n10548500\nXI-A-14-1-7 C\nRuberto Nicolás\n5 N° 1285\n1.00\n10548600\nXI-A-14-1-7  D\nRuberto Nicolás\n5N°1275\n1.00\nARTICULO 2°:\nDese de alta a partir ele la fecha del presente Decreto los recursos que  afecten a los inmuebles y por los conceptos que corresponda tributar tasas municipales.\n\n[DOC 21]\nBoletines/Balcarce\nDecreto Nº2940/17\nDecreto Nº 2940/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO  1°\nApruébase la  Mensura y División en Propiedad Horizontal de las siguientes Partidas   Municipales:\nPartida\nNomenclatura\nTiitular\nUbicación\nPorcentaje\nMetros\n1050102\nXl-A- 59- 1 UF02\nMartinez Julio Cesár\n20- 28759382 -2\n39 N° 1212\n2.30\n33.33x75\n1050103\nXI-A-59-1  UF03\nMedici Mario Luis 20- 08759382 -2\n39N/0 1218\n2.30\n33.33x75\n1050104\nXI -A- 59 - 1 UF04\nBelen Julio Alberto  y Otra\n20- 08460475 -6\n39 N° 1224\n2.30\n33.33x75\n1050105\nXI-A-59-1 UF05\nMartinez Herminia Petrona\n27\n-11707410 - 8\n39 N° 1230\n9.39\n33.33x75\n1050106\nXI -A- 59 - 1 UF06\nDimuro Raúl\n20  -08114396-   0\n40 N° 1211\n1.72\n33.33x75\n1050107\nXI- A- 59- 1 UF07\nLeguizamón Martín Neber 20 - 24969670 - 7\n39 esq.40 N°\n1202\n5.59\n33.33x75\n1050100\nXl-A- 59-1 UFOS\nMedici Mario Luis 20- 08759382 -2\n40 N° 1205\n76.40\n33.33x75\nARTICULO 2°:\nDese de alta a partir de la fecha del presente decreto los recursos que afecten a los inmuebles y por los conceptos que corresponda tributar tasas municipales.\n\n[DOC 22]\nBoletines/Balcarce\nDecreto Nº2941/17\nDecreto Nº 2941/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO  1°: Archívense las actuaciones del\nExpediente\nNo\n9562/B/16.\nARTICULO 2: Notifíquese  al contribuyente Chaye Hnos SRL, Comercio 3776 lo establecido en el artículo anterior.\n\n[DOC 23]\nBoletines/Balcarce\nDecreto Nº2942/17\nDecreto Nº 2942/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO 1°.\nAdjudicase a Federación Patronal Seguros S.A. la ampliación de cobertura de Seguro Técnico Equipos Informáticos por el periodo comprendido   entre  el  10-11-2017   al   31-12-2017  para  los Bienes que  se detallan en Anexo 1 del correspondiente Decreto.\nARTICULO 2°.-\nAutorizase   a  Contaduría  Municipal a Emitir Orden de Pago  a    favor  die  Federación Patronal Seguros  S.A correspondiente a la prima Seguro Técnico sobre Equipos Informáticos por la suma de PESOS CINTO DOCE CON 47/100  ( $ 112,47.-)\n\n[DOC 24]\nBoletines/Balcarce\nDecreto Nº2943/17\nDecreto Nº 2943/17\nBalcarce, 15/11/2017\nVisto\nEl Expediente Nº 2849/B/2017  iniciado el 14 de Noviembre de 2017,  mediante el cuál solicita dar de baja cuentas del Impuesto a los Automotores, en el Sistema Municipal por haber cambiado de radicación y/o robo.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidad,es y sus Modificatorias\nARTICULO 1º-: Dése de baja del Sistema Municipal a las siguientes cuentas del Impuesto Automotor:\nDom. Actual\nDom. Anterior\nNº Cuenta\nEfectividad de Baja\nEmisión de Baja\nDTE 979\n-\n1054546\n08/08/2017\n02/10/2017\nBNH215\n-\n1049343\n19/12/2014\n11/12/2017\nRDV035\n-\n1044698\n11108/2017\n12/10/2017\nFMK100\n-\n1053959\n10/10/2017\n18/10/2017\nFIH 102\n-\n1054559\n03/08/2017\n19/10/2017\nFUD 148\n-\n1054562\n25/09/2017\n19/10/2017\nAUJ909\n-\n1045526\n19/10/2017\n24/10/2017\nBKZ088\n-\n1046210\n17/10/2017\n24/10/2017\nEHJ232\n-\n1054486\n12/10/2017\n25/10/2017\nFXK038\n-\n1054495\n05/10/2017\n25/10/2017\nAOS389\n-\n1045288\n10/10/2017\n25/10/2017\nFXD320\n-\n1054400\n17/10/2017\n25/10/2017\n715 LHJ\n-\n5002080\n18/10/2017\n25/10/2017\nDOX 774\n-\n1050821\n10/10/2017\n27/10/2017\nAIJ 199\n-\n1043816\n19/10/2017\n30/10/2017\nCZ0345\n-\n1048911\n17/10/2017\n30/10/2017\nARTICULO 2º-: Por la Dirección de Descentralización Administrativa Tributaria procédase a dejar firmes las bajas de los Dominios enunciados en el Articulo 1º\nARTÍCULO 3º-: Cúmplase, comuníquese, tomen razón a sus efectos la Secretaria de Hacienda, Dirección de Descentralización  Administraüva  Tributaria, y dese copia al Registro Oficial de Decretos\n\n[DOC 25]\nBoletines/Balcarce\nDecreto Nº2944/17\nDecreto Nº 2944/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTÍCULO\n1º: Otórgase  un  subsidio  a  favor  del\nDNI  25.062.186,\npor  la  suma  de\nPESOS  DIEZ  MIL\n($\n10.000,00.-),\ndestinado a solventar gastos de subsistencia.\n\n[DOC 26]\nBoletines/Balcarce\nDecreto Nº2945/17\nDecreto Nº 2945/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTÍCULO\n1º\n:\nOtórgase  un  subsidio  a   favor  del\nDNI  16.396.245,\npor  la  suma  de\nPESOS  DOS  MIL QUINIENTOS ($ 2.500,00.-),\ndestinado a solventar gastos de pago de una habitación en una pensión.\n\n[DOC 27]\nBoletines/Balcarce\nDecreto Nº2946/17\nDecreto Nº 2946/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTÍCULO 1º:\nOtórgase   un  subsidio  a  favor   del\nDNI 35.332.548,\npor la suma  de\nPESOS DOS MIL QUINIENTOS ($ 2.500,00.-),\ndestinado a solventar gastos de subsistencia.\n\n[DOC 28]\nBoletines/Balcarce\nDecreto Nº2947/17\nDecreto Nº 2947/17\nBalcarce, 15/11/2017\nVisto\nEl expediente N°\n02750/B/2017,\niniciado por la\nCENTRO DE EDUCACION FISICA N° 119,\nsolicitando su inscripción en el registro Municipal de Entidades de Bien Público y\nConsiderando\nQue las Asociaciones Cooperadoras son organizaciones civiles privadas que colaboran con un organismo del Estado, contribuyendo al cumplimiento de los fines para los cuales el ente estatal fue creado.\nQue se encuentran cumplidos los recaudos exigidos por  la normativa vigente, considerándose valida la presentación efectuada para la inscripción en el registro Municipal de Entidades de Bien Público.\nEL INTENDENTE  MUNICIPAL  DEL PARTIDO  DE BALCARCE,\nen  uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias;\nARTICULO 1°:\nReconócese como Entidad de Bien Público al\nCENTRO DE EDUCACION FISICA N° '119,\ninscribiéndose en el Registro Municipal creado a: tal efecto.\nARTICULO 2°:\nEstablécese número\n220\nla inscripción en el Registro de Entidad de Bien Público a la mencionada entidad, que deberá imprimirlo en las notas oficiales que remita, como asimismo la leyenda \"Reconociendo por Decreto Municipal\".\nARTICULO     3°:\nCúmplase, publíquese, comuníquese, a las Secretarías Municipales, Contaduría, Tesorería, Interesados y dése copia al Registro de Decretos.\n\n[DOC 29]\nBoletines/Balcarce\nDecreto Nº2948/17\nDecreto Nº 2948/17\nPublicado en versión extractada\nBalcarce, 15/11/2017\nARTICULO  1: Adjudicase  la Licitación Pública Nº 12/17  a la Empresa EDIFICADORA­ TAURO S.A., para la contratación de la Obra\n\"Puesta en valor de 4 Plazas Urbanas de la ciudad de Balcarce\"\npor un monto total de pesos quince  millones novecientos treinta y dos mil setecientos noventa y cinco con 39/100 ($ 15.932.795,39).\n\n[DOC 30]\nBoletines/Balcarce\nDecreto Nº2949/17\nDecreto Nº 2949/17\nBalcarce, 15/11/2017\nVisto\nEl\nExpte N° 467/B/2017\nreferente a\n\"BOLETO ESTUDIANTIL GRATUITO\"\ny\nConsiderando\nQue la Empresa \"Mercurio\" es la prestadora del\nServicio de Transporte Publico de  Colectivos\nUrbanos de Pasajeros\nen la actualidad.\nQue según\nDecreto Municipal Nº 3167/2012\nse aprueba el\nReglamento\nque regula la prestación del\nServicio de Transporte  Público de Colectivos Urbanos de Pasajeros\ny se fija el valor del Boleto de pasajeros (Boleto Unico, Boleto Escolar Secundario, Boleto Escolar y Boleto Universitario INTA), convalidado dicho Decreto mediante\nOrdenanza N° 108/12.\nQue según\nOrdenanza Nº 93/16,\npromulgada mediante\nDecreto Municipal Nº 1681/2016,\nse fijó el cuadro tarifado para la prestación  del servicio.\nQue según\nOrdenanza  N° 178/16\npromulgada  mediante\nDecreto Municipal  N° 58/2017,\nse creó el\n\"Boleto Estudiantil Social Gratuito\"\npara la ciudad de Balcarce.\nQue se celebró el correspondiente Contrato entre le Municipio y el titular de la Empresa Mercurio, Sr. Julio Dario Malena, aprobado mediante Decreto Municipal Nº 788/2017.\nQue  según\nDecreto  Municipal  837/2017\n(convalidado   mediante\nOrdenanza   105/17,\npromulgado según\nDecreto Municipal Nº 1996/2017)\nse prorrogó el permiso precario del Sr Malena para la  explotación y prestación  del servicio de transporte público  x  150 días contando desde el dia 01/04/2017.\nQue según\nDecreto Municipal 2370/2017\n(convalidado mediante Ordenanza  147117,  promulgado según\nDecreto Municipal N° 2644/2017)\nse prorrogó el permiso precario del Sr Malena para la explotación y prestación del servicio de transporte publico por un período de 6 meses finalizando dicho permiso el dia 28/02/2018.\nQue según\nOrdenanza No 148/17,\npromulgada según\nDecreto Municipal N° 2646/2017,\nse creó la Categoría de Boleto Terciario, como así también se fijó a partir de la fecha de promulgación de la misma un nuevo Cuatro Tarifado.\nQue según\nDecreto Municipal Nº 2655/2017\nse aprobó un nuevo Contrato, con el objetivo de brindar el Servicio correspondiente  al programa \"Boleto Estudiantil  Gratuito\" para   alumnos de Nivel Terciario, según cláusulas y condiciones.\nQue respecto a los valores de los Boletos Inicial Primario y Secundario se celebró con fecha 6 de noviembre una\nAdeuda de la Cláusula Sexta del Convenio\ncelebrado oportunamente y aprobado mediante Decreto Municipal Nº 788/2017.\nQue debe dictarse el acto administrativo aprobando dicho contrato.\nEL INTENDENTE MUNICIPAL  DEL PARTIDO DE BALCARCE\nen uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias;\nARTICULO 1\n•-: Apruébase la Addenda al\nContrato\ncelebrado el día 20 de Marzo de 2017 entre la\nMunicipalidad de Balcarce\ny el\nTitular de la Empresa prestataria del Servicio, Sr Julio Malena,\npor la cual se modifica la redacción de la Cláusula  Sexta  (suscripta  oportunamente  y  aprobada mediante Decreto Municipal N° 788/20 17) de forma\nretroactiva al 05 de Octubre de 2017,\nsegún actuaciones obrantes en Expediente\nN\"  467/B/2017\nARTÍCULO 2\":\nCúmplase, comuníquese, tomen razón a sus efectos la Secretaría de Hacienda, Presupuesto, Registración Contable, Contaduría, Asesoria Legal,  interesado y dese copia al Registro Oficial de Decretos.\n\n[DOC 31]\nBoletines/Balcarce\nDecreto Nº2950/17\nDecreto Nº 2950/17\nPublicado en versión extractada\nBalcarce, 16/11/2017\nARTÍCULO  1°\n:\nAceptase  la renuncia a partir del 1 de diciembre  de 2017, presentada por el  agente\nLic. RODRIGUEZ Micaela Isabel DNI. 13.527.101\nLeg.176\nal cargo que desempeña como Supervisora de Enfermería, Personal Profesional Enfermería -Clase I- 48 hs. semanales, para acogerse a los beneficios jubilatorios.\n\n[DOC 32]\nBoletines/Balcarce\nDecreto Nº2951/17\nDecreto Nº 2951/17\nPublicado en versión extractada\nBalcarce, 16/11/2017\nARTICULO  1°:\nDesignase a partir del 01 de noviembre de 2017 al 31 de diciembre  de 2017 a la licenciada\nSPINELLI, María Alejandra  Leg.  1272\nen Planta Temporaria del Organismo Descentralizado Hospital Subzonal de Balcarce, con imputación presupuestaria que corresponda, como Profesional CPH - Asistente- 24 semanales.\n\n[DOC 33]\nBoletines/Balcarce\nDecreto Nº2952/17\nDecreto Nº 2952/17\nPublicado en versión extractada\nBalcarce, 16/11/2017\nARTÍCULO  1°:\nDesignase  desde  el  01 de  noviembre  de  2017  y  hasta  el  30  de noviembre de 2017 ambas fechas inclusive, como\nPersonal Mensualizado de Planta Temporaria\ndel Hospital Subzonal de Balcarce Organismo Descentralizado y con la imputación presupuestaria que corresponda a la agente\nToledo Johanna Mariana Leg. 1491\ncomo Personal Servicio y Maestranza - Ingresante 48 hs. semanales.\n\n[DOC 34]\nBoletines/Balcarce\nDecreto Nº2953/17\nDecreto Nº 2953/17\nPublicado en versión extractada\nBalcarce, 16/11/2017\nARTÍCULO  1°:\nDesignase  a  partir  del  01 de  diciembre  de  2017  y  hasta  el  31 de diciembre de 2017, ambas fechas inclusive, como\nPersonal Mensualizado de Planta Temporaria\ndel Hospital Subzonal de Balcarce Organismo Descentralizado y con la imputación presupuestaria que corresponda la siguiente agente:\nPersonal Técnico de Enfermeria Ingresante - 48 hs. semanales\nFernández Romina Eleonora L4eg.\n1493\n\n[DOC 35]\nBoletines/Balcarce\nDecreto Nº2954/17\nDecreto Nº 2954/17\nBalcarce, 16/11/2017\nVisto\nLa   nota presentada por el Director de Juventud Sebastián Vidal solicitando se declare de Interés Municipal la realización del Mural a llevarse a cabo en el patio interior del Hogar de Ancianos La Merced, sito en calle 16 entre 7 y 9 de nuestra ciudad, y\nConsiderando\nQue  el  mural  será  realizado  por    artistas  plásticos  de  nuestra ciudad.\nQue  el  mismo  se  comenzará  el  sábado  25  de  noviembre  del corriente año.\nQue el objetivo del mismo es embellecer el lugar e interactuar con los Adultos  Mayores residentes en el Hogar, fortaleciendo  vínculos de integración con ellos.\nQue el mismo es organizado por la Dir. de Juventud de la Secretaría de Desarrollo Social conjuntamente con el Club Leo de Balcarce.\nEL  SEÑIOR    INTENDENTE    MUNICIPAL    DEL    PARTIDO    DE BALCARCE\nen uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificaciones:\nARTICULO  1°:\nDeclárese de Interés Municipal   la realización del Mural a concretarse en el patio interior del Hogar de Ancianos La Merced, sito en calle 16 entre 7 y 9 de nuestra ciudad, a partir del sábado 25 de noviembre de 2017 por artistas plásticos de nuestra ciudad con la participación de la Dirección de Juventud y el Club Leo de Balcarce.\nARTICULO  2°:\nLos  gastos  de  que  demandara  la  realización  del  mural:  pinturas, aerosol, pinceles, rodillos, lijas, diluyentes, serán afectados al Fondo Provincial de Fortalecimiento.\nARTICULO 3°:\nCúmplase, comuníquese, tomen razón a sus efectos las Secretarías de Gobierno y Subsecretaría de Cultura y Educación, y dése al Registro Oficial.\n\n[DOC 36]\nBoletines/Balcarce\nDecreto Nº2955/17\nDecreto Nº 2955/17\nPublicado en versión extractada\nBalcarce, 16/11/2017\nARTÍCULO   1°:\nApruébase  el  CONTRATO  celebrado  entre  el  Hospital  Subzonal  de Balcarce Organismo Municipal Descentralizado y la Dra. Melon Suarez Ana Lorena CUIL. 2723478299-7, a partir del 01/10/2017 y hasta el  31/12/2017,  ambas fechas inclusive.\nARTICULO  2°:\nAbónese  por  cada  guardia  efectivamente  realizada  la  siguiente  suma  de  $9.570,31.-\n\n[DOC 37]\nBoletines/Balcarce\nDecreto Nº2956/17\nDecreto Nº 2956/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1°.\n- Llamase a Licitación Privada N° 7/17 para la\n\"Adquisición de  una Niveladora­ de Arrastre, un Rodillo Compactador Liso y un Rodillo Compactador Pata de\nCabra, para la incorporación al Parque Vial Automotor\".\nARTICULO 2.-Fi\njase el día 13 de DICIEMBRE de 2017, a la hora 11:00 como fecha y hora para apertura de los sobres en la Oficina de Compras y Suministros.\nARTICULO 3°.\n-Establecese el Presupuesto  Oficial en la suma de pesos OCHOCIENTOS DIECISIETE MIL DOSCIENTOS SESENTA Y SEIS   ($  817.266,00.-) siendo el valor del Pliego de Bases y Condiciones el importe de  pesos OCHOCIENTOS DIECISIETE CON 27/lOO  ($ 817,27).\n\n[DOC 38]\nBoletines/Balcarce\nDecreto Nº2957/17\nDecreto Nº 2957/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO   1°:\nAmplíase     a  la  Compañía  Federación  Patronal  Seguros  S.A.  la cobertura de Seguros por  Accidentes  Personales  para  los beneficiarios del Programa de Responsabilidad Compartida (ENVIÓN) por el período comprendido entre 16110/2017 al 31112/201 7.\nARTICULO  2°:\nAutorizase  a Contaduría  Municipal  a emitir  Orden  de Pago  a favor de Federación Patronal Seguros S.A correspondiente a la ampliación mencionada supra por la suma de PESOS SEIS MIL DIEZ con 99/100 ($ 6.010,99.-) pagaderos en una sola cuota.\n\n[DOC 39]\nBoletines/Balcarce\nDecreto Nº2958/17\nDecreto Nº 2958/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1°:\nDeclárase de Interés Turístico Municipal el\nProyecto \"Guía Podés\".\n\n[DOC 40]\nBoletines/Balcarce\nDecreto Nº2959/17\nDecreto Nº 2959/17\nBalcarce, 17/11/2017\nVisto\nLa sanción de la Ordenanza  117/16 promulgada  por decreto 2342/16 por medio de la cual se creó el \"Programa Municipal Balcarce Emprende\"; y\nConsiderando\nQue mediante dicho programa se otorgará subsidios de carácter reintegrable microempresas o emprendedores, con el objetivo de fortalecer y apoyar los micro emprendimientos productivos y/ o de servicios.\nQue el departamento Ejecutivo ha dispuesto, de acuerdo a la disponibilidad de los recursos existentes, crear la cuenta especial \"Fondo Balcarce Emprende\", financiándose el mismo con fondos provenientes de lo recaudado de la Tasa por Inspección de Seguridad e Higiene.\nQue deben adecuarse  las partidas presupuestarias correspondientes.\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE,\nen uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias.\nARTÍCULO\n1°:\nAmpliase  en el Cálculo de Recursos de la Administración Central,  partida:\n12.9.18.00  - Balcarce Emprende                                                                                $ 614.655.14\nARTÍCULO 2°: Ampliase en el Presupuesto General de Gastos de la Administración  Central, las siguientes partidas:\nJURISDICCIÓN:\n1110101000 Conducción  Superior\nCATEGORIA  PROGRAMA TICA:\n17.02.00 -Implementación  de programa  locales, provinciales y nacionales de empleo.\nFUENTE DE FINANCIAMIENTO:\n131 De Origen Municipal\n6.2.1.0- Prestamos a corto plaza al sector privado                                                                    $\n614.655.14\nARTICULO 3°:   Cúmplase, Comuníquese y tomen razón a sus efectos la Secretaría de Hacienda, Oficina  de Presupuesto,  Registración Contable, Interesados y dése al Registro Oficial de Decretos.\n\n[DOC 41]\nBoletines/Balcarce\nDecreto Nº2960/17\nDecreto Nº 2960/17\nBalcarce, 17/11/2017\nVisto\nEl Acta  Convenio  suscripto entre  el Municipio  de Desarrollo  Social  de la Provincia  de Buenos Aires y la Municipalidad de Balcarce; y\nConsiderando\nQue el Ministerio de Desarrollo Social ha a probado el Programa de \"Responsabilidad Social Compartida Envión\" cuyo objetivo central es el apoyo a jóvenes de doce a veintiún años en situación de vulnerabilidad, para el desarrollo de sus capacidades, conocimientos  y habilidades,  el fortalecimiento  de sus vínculos con la sociedad, su integración al mundo del trabajo e inserción a la educación.\nQue  deben adecuarse las partidas presupuestarias correspondientes.\nEL  SEÑOR  INTENDENTE  MUNICIPAL  DEL PARTIDO  DE BALCARCE,\nen uso  de las atribuciones que confiere la Ley Orgánica de las Municipalidades y sus modificatorias.\nARTICULO  1°: Amplíase en el Cálculo de Recursos de la Administración Central, la partida:\n17.5.01.66- Programa  de Responsabilidad  Social Compartida  Envión                $ 90.000,00\nARTICULO 2°: Amplíase en el Presupuesto General de Gastos de la Administración Central, la siguiente partida:\nJURISDICCIÓN:\n1110106000 Secretaría de Desarrollo Social\nCATEGORÍA  PROGRAMTICA:\n32.05.00  Servicio Local de Promoción  y Protección  de los Derechos Humanos  y Discapacidad.\nFUENTE DE FINANCIAMIENTO:\n132 De origen provincial\n3.9.9.0- Otros servicios comerciales y financieros\n$90.000,00\nARTICULO 3°:   Cúmplase, Comuníquese y tomen razón a sus efectos la Secretaría de Hacienda, Oficina­ de Presupuesto, Registración Contable, Interesados y dése al Registro Oficial de Decretos.\n\n[DOC 42]\nBoletines/Balcarce\nDecreto Nº2961/17\nDecreto Nº 2961/17\nBalcarce, 17/11/2017\nVisto\nEl convenio suscripto entre la Unidad de Gestión del Seguro de Salud (UGSP) y la Municipalidad  de Balcarce, en el Marco del  SEMI-PLAN NACER; y\nConsiderando\nQue el objetivo de dicho Plan es brindar más y mejor salud a las mujeres embarazadas y niños y niñas hasta los 6 años de edad sin obra social.\nQue dicho Plan es una herramienta estratégica para disminuir el componente sanitario de la mortalidad materno e infantil en la Argentina, reduciendo las muertes evitables, aumentando la inclusión social  y mejorando la calidad de atención de la población.\nQue se han transferido a la fecha la suma de Pesos Ciento Sesenta Mil Seiscientos Ochenta y Uno con Setenta y Dos centavos($  160.681,72).\nQue se deben realizar las adecuaciones presupuestarias  correspondientes.\nEL INTENDENTE  MUNICIPAL  DEL PARTIDO  DE BALCARCE,  en uso  de las atribuciones  que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias.\nARTICULO  1:\nAmplíase   en el Cálculo de Recursos de la Administración  Central, la siguiente partida:\n17.5.01.71 -Plan Nacer/ Sumar                                                                       $ 160.681,72\nARTÍCULO   2:\nAmplíase en el Presupuesto General de Gastos de la Administración  Central, la siguiente  partida:\nJURISDICCIÓN: 1110101000- Conducción Superior\nCATEGORIA PROGRAMA TICA: 94.00.00- Transferencia a Organismos Descentralizados FUENTE DE FINACIAMIENTO:  132 De Origen Provincial\n9.1.2.0- Contribución a instituciones descentralizadas                                             $ 160.681,72\nARTICULO 3: Procédase por Contaduría Municipal a librar Orden de Pago a favor de Hospital Subzonal Felipe A. Fossati por un total de Pesos Ciento Sesenta Mil Seiscientos Ochenta y Uno con Setenta y Dos centavos($ 160.681,72).\n\n[DOC 43]\nBoletines/Balcarce\nDecreto Nº2962/17\nDecreto Nº 2962/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1-: Promúlgase la Ordenanza  161/17 sancionada por el Honorable Concejo Deliberante  en  sesión ordinaria a los 09  días del mes de Noviembre   de 2017, cuya copia forma parte del presente Decreto.\nARTICULO 2°-: El presente Decreto será refrendado por el Secretario de Hacienda, Francisco Ridao.\n\n[DOC 44]\nBoletines/Balcarce\nDecreto Nº2963/17\nDecreto Nº 2963/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1°.-\nProcédase    a  la    Baja   del   Patrimonio  de    la  Administración Central por Transferencia\ndel Bien N°  9.910\nse refiere a las distintas refacciones del edificio Hospital Subzonal de Balcarce a través de las Ordenes de Compra del año Nros. 2014 y 2015, los Nros: 2679/13  1010/14,  2984/14,  1897/14,  1559/14, 2081/14, 225/14, 2731/14, 1278/14, 1232/14, 1460/14, 1007/14, 1008/14, 1009/14, 1279/14, 1318/14, 1560/14, 2080/14, 2224/14, 2451/14, 3754/14, 2079/14, 2226/14, 2533/14, 1281/14, 1280/14, 1277/14, 2512/14, 3634/12, 1135/14, 611/14, 1538/14, 1110/14, 1283/14, 3272/14, 148/14, 1134/14, 1944/14, Expte. 3411/2014: 1658/14, 1658/14, Expte. 4920/2014: 3246/14, por un monto de $\n431.724,79.-\nNros:  865/15,  1082/15,  1767/1Ei,   1934/15,  2030/15,  2073/15,  2256/15,  2349/15,    Expte. 4615/2015: 3166/14, Expte. 679 1/2015: 1586/15, por un monto de$\n577.048,88.-\nresultando un valor final de\nPesos Un Millón Ocho Mil Setecientos Setenta\ny\nTres con 67/100\n( $\n1.008.773,67.-\n)\n\n[DOC 45]\nBoletines/Balcarce\nDecreto Nº2964/17\nDecreto Nº 2964/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO  1-: Dése la baja definitiva al comercio habilitado bajo el Nº 1553 retroactivo al   19/10/2016 solicitada  por  DAVID CARLOS CROTTO\nARTICULO 2-: Por la Oficina de División, Liquidación y Emisión de Tasas, dése de baja a la deuda correspondiente­ a Tasa por Seguridad e Higiene que sean posteriores al cese.\n\n[DOC 46]\nBoletines/Balcarce\nDecreto Nº2965/17\nDecreto Nº 2965/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1-: Dése la baja defmitiva al comercio habilitado bajo el Nº 3718  retroactivo al   08/11/2017  solicitada   por   CARLOS PEDRO DIMATTIA\nARTICULO 2-: Por la Oficina de División, Liquidación y Emisión de Tasas, dése de baja a la deuda corre pondiente­ a Tasa por Seguridad e Higiene que sean posteriores al cese.\n\n[DOC 47]\nBoletines/Balcarce\nDecreto Nº2966/17\nDecreto Nº 2966/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1-: Dése la baja definitiva al comercio habilitado bajo el Nº 2136  retroactivo al   08/11/2017 solicitada por ELVIRA MONTENEGRO\nARTICULO 2-: Por la Oficina de División, Liquidación y Emisión de Tasas, dése de baja a la deuda correspondiente a Tasa por Seguridad e Higiene que sean posteriores al cese.\n\n[DOC 48]\nBoletines/Balcarce\nDecreto Nº2967/17\nDecreto Nº 2967/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1º-:Dispóngase que los gastos que demande a la \"OBRA DE INFRAESTRUCTURA  EN CENTRO  INTEGRADOR  COMUNITARIO   II: AMPLIACIÓN,  MEJORAMIENTO   Y MODERNIZACIÓN   según  lo  actuado  en  Expediente  2852/B/2017,  se  imputen  al  Fondo  Solidario Provincial:\nJURISDICCION:  SECRETARIA DE OBRAS  Y  SERVICIOS PUBLICOS\nUNIDAD EJECUTORA: SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS CATEGORIA PROGRAMATICA: 28.62.52 OBRA PULPERIA CERRO EL TRIUNFO\nAFECTACION: 22.5.01.12 FONDO SOLIDARIO PROVINCIAL\nFINANCIAMIENTO: 132 De Origen Provincial\nARTÍCULO 2º: Insístase ante Contaduría Municipal la erogación dispuesta en el Artículo  1º  del presente, de acuerdo a lo dispuesto en los Artículos 118º, 186º y 187º de la Ley Orgánica de las Municipalidades, Artículos 9º del Reglamento de Contabilidad y Artículos 32º y  40º  del  Decreto Provincial Nº 2980/00 - SIN PARTIDA\n\n[DOC 49]\nBoletines/Balcarce\nDecreto Nº2968/17\nDecreto Nº 2968/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO  1°-: Otórguese  al   CONSEJO  ESCOLAR  BALCARCE    un  SUBSIDIO  de   PESOS VENTISEIS  MIL QUINIENTOS VEINTE ($ 26.520,00) destinados a abonar la OBRA DE ELECTRICIDAD en la EES Nº 3, según actuaciones obrantes en Expediente Nº 2617/B/2017\nARTÍCULO 2º-:Procédase por Contaduría Municipal a librar la Orden de Pago indicada en el Art. 1º.\nARTÍCULO 3°-: La erogación que demande lo establecido en el Artículo Anterior, deberá imputarse a la siguiente partida­ del Presupuesto General de Gastos de la Administración  Central.\nJURISDICCION:   CONDUCCION  SUPERIOR PROGRAMA: 31.00.00 ASISTENCIA PARA EDUCACION\nIMPUTACION DE GASTO: 5.1.5.0 Transferencia a Instituciones  De enseñanza        $26.520,00\nAFECTACION:  35.1.04.26 FONDO EDUCATIVO\nF. FINANCIAMIENTO: 133\nARTICULO 4°-: El CONSEJO ESCOLAR  BALCARCE  deberá rendir cuentas de la correcta inversión de los fondos acordados por el presente Decreto, antes de la finalización del Ejercicio.\n\n[DOC 50]\nBoletines/Balcarce\nDecreto Nº2969/17\nDecreto Nº 2969/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO  1-: Aplicase la prescripción de deuda solicitada por  RICARDO IGNACIO Y SERGIO DANIEL COLELLA, de acuerdo al Informe de Deuda Oficial emitido por el Sistema Rafam y el Dictamen emitido por la Asesoría Legal, según constancias obrantes  en Expte Nº 2652/B/2017 Partida Municipal Nº 12360/00 Tasa  por  Servicios Urbanos Municipales: por el periodo comprendido  desde la cuota 01/1992 a la cuota 06/1999 inclusive (con excepción de los periodos cancelados/pagos)\nARTICULO 2-: Deniegase la prescripción de deuda solicitada por  RICARDO IGNACIO Y SERGIO DANIEL COLELLA, correspondiente a Tasa por Alumbrado de la Vía Publica, Partida Municipal Nº 12360/00, de acuerdo al Informe de Deuda Oficial emitido por el Sistema Rafam y el Dictamen emitido por la Asesoria Legal, según constancias obrantes en Expte Nº 2652/B/2017.\n\n[DOC 51]\nBoletines/Balcarce\nDecreto Nº2970/17\nDecreto Nº 2970/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO  1-: Aplicase la prescripción  de deuda solicitada por  LIDIA MARGARITA  IMAZ, de acuerdo al Informe de Deuda Oficial emitido por el Sistema Rafam y el Dictamen emitido por la Asesoria Legal, según  constancias obrantes en Expte Nº 2704/B/2017, Partida Municipal Nº 3546/00 Tasa  por  Servicios Urbanos  Municipales:  por el período comprendido  desde   la   cuota   03/1986 a la cuota 04/1988 inclusive y desde 12/2008 a la cuota 02/2009 inclusive (con excepción de los períodos  cancelados/pagos) Tasa por Servicios Sanitarios: por el período comprendido desde la cuota 03/1986  a la cuota 04/1988 inclusive (con excepción de los períodos cancelados/pagos).\nARTICULO 2-: Por la Oficina de Fiscalización procédase al cobro de la deuda por los períodos no prescriptos.\n\n[DOC 52]\nBoletines/Balcarce\nDecreto Nº2971/17\nDecreto Nº 2971/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO 1°:\nDese de baja  la Licencia de Remis número\nciento cuarenta\ny tres (\n143),\nal Sr.\nMIGUEL ANGEL CARBONE,\nDNI. 31.607.546, que oportunamente le fuera otorgada.\n\n[DOC 53]\nBoletines/Balcarce\nDecreto Nº2972/17\nDecreto Nº 2972/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO   1°:\nPromúlgase      la  Ordenanza     número\n160/17\nsancionada      por el Honorable Concejo Deliberante el día\n09 de Noviembre de 2017.\n\n[DOC 54]\nBoletines/Balcarce\nDecreto Nº2973/17\nDecreto Nº 2973/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTICULO   1°:\nDeclárese    de    Interés     Municipal        l\na   Capacitación\ny\nTaller \"Ciudades Inteligentes: Un Modelo de Planificación\",\na llevarse a cabo el día 23 de noviembre del corriente, en la Casa de la Cultura y la Historia del Bicentenario, desde las 10 hasta las 14.30.\n\n[DOC 55]\nBoletines/Balcarce\nDecreto Nº2974/17\nDecreto Nº 2974/17\nPublicado en versión extractada\nBalcarce, 17/11/2017\nARTÍCULO  1º: Manténgase el beneficio de reducción del 50% de la Tasa por Barrido, limpieza, Recolección de Residuos, Destino final de la Basura  y  Conservación  de  la  Vía Pública  y Tasa por Alumbrado Público para el ejercicio 2017 a empleados Municipales.\nARTÍCULO 2º\n: Otórgase  el beneficio de reducción del 50% de la Tasa por Barrido, Limpieza, Recolección  de  Residuos,  Destino  final  de  la  Basura  y  Conservación  de  la  Vía\nPública  y  Tasa por Alumbrado Público  para el ejercicio 2017 a empleados Municipales jubilados.\nAnexos\nMantener y otorgar\nReducción 50% tasas a empleados y jubilados municipales\nDESCARGAR\n\n[DOC 56]\nBoletines/Balcarce\nDecreto Nº2975/17\nDecreto Nº 2975/17\nPublicado en versión extractada\nBalcarce, 21/11/2017\nARTICULO  1°:\nPromúlgase la Ordenanza número\n163/17\nsancionada por el Honorable Concejo Deliberante, el día\n9 de Noviembre de 2017.\n"
}