{
  "number": "84º",
  "date": "02/10/2024",
  "description": "84º de Balcarce",
  "link": "/bulletins/11316",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Balcarce\nOrdenanza Nº128/24\nOrdenanza Nº 128/24\nBalcarce, 08/08/2024\nVISTO:\nLa importancia del mobiliario urbano como elemento fundamental del espacio público, que contribuye a la accesibilidad, la seguridad, la comodidad y la estética de las ciudades; y,\nCONSIDERANDO:\nQue es necesario mantener y mejorar los espacios públicos, buscando que sean puestos en valor por todos los sectores de la comunidad, como forma de construir una mayor conciencia y responsabilidad colectiva.\nQue la calidad y estética del mobiliario urbano contribuye a enriquecer el patrimonio estético de nuestra localidad.\nQue el buen diseño del mobiliario urbano permite una mayor calidad de vida a vecinos, un disfrute más pleno de los espacios públicos.\nQue el mobiliario urbano requiere ser desarrollado y ampliado permanentemente y mantenido de forma sostenida, como una importante herramienta de información, protección y prevención.\nQue existe la necesidad de proteger el mobiliario urbano de daños y vandalismo, y de garantizar su uso adecuado por parte de la ciudadanía.\nQue es conveniente establecer normas claras y precisas que regulen las intervenciones en el mobiliario urbano, a fin de preservar su valor patrimonial y funcional.\nQue en diversas oportunidades se requieren autorizaciones por parte de personas ajenas al estado Municipal para efectuar distintas intervenciones artísticas y de concientización/difusión sobre cuestiones de interés general y comunitario\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nObjeto\n. La presente Ordenanza tiene por objeto regular las intervenciones en el mobiliario urbano, ubicados en el espacio público del Municipio de Balcarce.\nARTÍCULO 2.- Definiciones\n. A los efectos de la presente Ordenanza, se entenderá por:\nMobiliario urbano\n: Todo elemento o equipamiento que, de forma permanente o temporal, se instale en el espacio público, con carácter utilitario, decorativo o artístico.\nIntervenció\nn: Cualquier acción que modifique, altere o afecte el estado original del mobiliario urbano, incluyendo su superficie, estructura, funcionalidad o estética.\nEspacio público:\nÁreas de libre acceso y circulación peatonal, tales como calles, plazas, parques, veredas y paseos.\nARTÍCULO 3.- Ámbito de aplicación.\nLa presente Ordenanza se aplica a todas las intervenciones en el mobiliario urbano, realizadas por personas físicas o jurídicas, públicas o privadas, en el espacio público del Partido de Balcarce.\nQueda exceptuada de la presente cualquier intervención que efectúe el estado Municipal en uso de sus facultades.\nARTÍCULO 4.- Intervenciones permitidas\n. Se autorizan las siguientes intervenciones en el mobiliario urbano:\nMantenimiento y reparación\n: Aquellas acciones necesarias para conservar el buen estado del mobiliario urbano, incluyendo limpieza, pintura, reposición de partes dañadas y demás tareas de rutina.\nIntervenciones artísticas:\nAquellas que tengan como objetivo promover la expresión artística, siempre que no afecten la funcionalidad o seguridad del mobiliario urbano y sean de carácter de concientización o difusión del Departamento Ejecutivo.\nARTÍCULO 5.- Requisitos\n. Las intervenciones permitidas en el mobiliario urbano deberán cumplir con los siguientes requisitos:\n• Contar con la expresa autorización previa del Departamento Ejecutivo.\n• Respetar las características originales del mobiliario urbano.\n• No afectar la funcionalidad, seguridad o accesibilidad del mobiliario urbano.\n• No obstaculizar la circulación peatonal o vehicular.\n• La persona autorizada a realizar la intervención, será la responsable de mantener la misma en un buen estado de conservación y mantenimiento, bajo apercibimiento de la aplicación del artículo 8º de la presente.\nARTÍCULO 6.- Prohibiciones\n. Se prohíben las siguientes intervenciones en el mobiliario urbano:\n• Aquella que cause daños o deterioros al mobiliario urbano.\n• Aquella que afecte la funcionalidad, seguridad o accesibilidad del mobiliario urbano.\n• Aquella que obstaculice la circulación peatonal o vehicular.\n• Aquella que altere la armonía estética del espacio público.\n• Aquella que vulnere los derechos de propiedad intelectual o industrial.\n• Aquella que no cuente con la autorización previa del Departamento Ejecutivo.\n• Aquellas intervenciones en el mobiliario urbano que no cumplan con los requisitos establecidos en la presente Ordenanza.\n• Aquellas intervenciones artísticas que afecten a más de dos mobiliarios urbanos por calle, avenida, boulevard y parques y no más de una intervención artística por plaza\nARTÍCULO 7.- Sanciones.\nDe conformidad a lo normado en los artículos procedentes, el incumplimiento a lo estipulado en la presente ordenanza, será sancionado con multas de entre 5 (cinco) Unidades Fiscales, hasta 50 (Cincuenta) Unidades Fiscales, siendo el Juzgado de Faltas de la Municipalidad de Balcarce, la autoridad de Juzgamiento y Sanción.\nARTÍCULO 8.-\nEl Departamento Ejecutivo, a través de la Dirección de Espacios Públicos, o la que en un futuro la reemplace se reserva la facultad de volver a su estado original el mobiliario urbano que haya sido intervenido con la autorización previa, salvo que con el paso del tiempo presente deterioro en su estado de conservación a causa de falta de mantenimiento o vandalismo y no haya sido reparado por la persona que efectuó la intervención.\nARTÍCULO 9.-\nAfectación de los recursos.\nLo recaudado por la aplicación de las multas por el incumplimiento de la presente ordenanza, será destinado a la preservación de los espacios públicos del Partido de Balcarce.\nARTÍCULO 10.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los ocho días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 2]\nBoletines/Balcarce\nOrdenanza Nº127/24\nOrdenanza Nº 127/24\nBalcarce, 09/08/2024\nVISTO y CONSIDERANDO:\nEl llamado a Licitación Privada Nº 12/2024, iniciada por el Organismo Descentralizado Hospital Subzonal, autorizada según Resolución Nº 174/2024, Expediente Nº 42/2024 para la adquisición de medicamentos, ampollas y otros elementos de enfermería para la Unidad de Farmacia del Hospital con destino en la atención de pacientes\ncarenciados y mutualizados en internación y ambulatorios.\nQue según Resolución Nº 180/2024 se adjudicó dicha compra a ítems que resultaron ser únicas ofertas.\nQue de acuerdo a la Ley Orgánica de las Municipales debieron ser autorizados por el Honorable Concejo Deliberante, omitiéndose dicho paso, dada la urgencia de contar dicho organismo con lo antes expuesto, por ser el único efector de salud en el Partido.\nQue corresponde el envío de las mismas.-\nORDENANZA\nARTÍCULO 1.- Convalídase lo actuado por el Organismo Descentralizado Hospital Subzonal Balcarce, según Resolución Nº 180/2024 de fecha 11 de Julio de 2024.-\nARTÍCULO 2.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los ocho días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini PRESIDENTE -Mercedes Palmadés - SECRETARIA\n\n[DOC 3]\nBoletines/Balcarce\nOrdenanza Nº129/24\nOrdenanza Nº 129/24\nBalcarce, 22/08/2024\nVISTO:\nEl Decreto Nº 2.469/2024, de fecha 23 de julio de 2024, dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue mediante el citado Decreto, la Municipalidad de Balcarce aprobó el ACTA ACUERDO PARITARIO, suscripta con la Municipalidad de Balcarce y el ASOCIACION DE PROFESIONALES DE LA SALUD DEL HOSPITAL “DR. FELIPE FOSSATI”.\nQue será informado al Instituto de Previsión Social (IPS) para que impacte en los sueldos de los ex trabajadores que se acogieron a los beneficios jubilatorios.\nQue debe dictarse el correspondiente acto administrativo aprobando dicho Decreto.\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante Decretos Nº 2.469/2024, de fecha 23 de mayo de 2024.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 4]\nBoletines/Balcarce\nOrdenanza Nº130/24\nOrdenanza Nº 130/24\nBalcarce, 22/08/2024\nVISTO:\nEl Decreto N° 2618 de fecha 05 de agosto de 2024, y\nCONSIDERANDO:\nQue se trata del inmueble identificado catastralmente como: Circunscripción XI, Sección A, Manzana 55 G, Parcela 3, sito en calle 43 entre 14 y 14 de la ciudad de Balcarce.-\nQue dicho inmueble fue oportunamente cedido por plano a la Municipalidad de Balcarce como equipamiento comunitario, con una superficie total de 800 m2.-\nQue el plano de mensura, subdivisión y cesión de calles, surge que tramitó mediante expediente administrativo n° 3896/86, debidamente aprobado por la Dirección de Geodesia de la Provincia de Buenos Aires con fecha 01 de octubre de 1986.-\nQue la partida de origen conforme plano es la número 14638, matrícula N° 13963 (8).-\nQue el artículo 2° del Decreto Ley 9.533/80 establece que: “Constituyen bienes del dominio municipal las reservas fiscales de uso público que se hubieren cedido a la Provincia en cumplimiento de normas sobre fraccionamiento y creación de pueblos como también las que se constituyan para equipamiento comunitario de acuerdo a la Ley 8912.” y en su artículo 4° establece que: “Constituyen asimismo bienes municipales los inmuebles pertenecientes al Estado por dominio eminente o vacancia, de acuerdo al artículo 2342, incisos 1 y 3 (primera parte) del Código Civil, y los excedentes o sobrantes cuyo carácter fiscal subsiste de acuerdo a lo establecido en la presente Ley”.-\nQué asimismo, la Disposición técnico registral N° 4/2024 de fecha 24 de julio de 2024 de la Dirección Provincial del Registro de la Propiedad, dispone en su artículo 1° que: “Reservas fiscales. Equipamiento comunitario. Dominio eminente y vacante. Sobrante fiscal. Toda vez que las Municipalidades incorporen a su patrimonio inmueble en razón a lo establecido por el artículo 2° del Decreto Ley 9.533/00, el artículo 56 del Decreto Ley 8.912/77 y la Ley N° 14.449 respecto de las reservas fiscales de uso público y equipamiento comunitario, y del artículo 4° del Decreto Ley 9.533/80, en concordancia con el artículo 11 inciso 3 de la misma norma legal con relación al dominio eminente o sobrante fiscal, a los fines de su registración, será título suficiente la ordenanza municipal o el decreto del Poder Ejecutivo que los incorporen al dominio privado municipal con identificación precisa de acuerdo al plano de origen…”.-\nQue el inmueble fue tasado por la Martillera y Corredora Pública Municipal, Julieta Forte, en la suma total de Pesos Treinta y Cinco Millones con 00/100 ($35.000.000,00). Tasación que se adjunta a fs. 19/20.-\nQue fue aprobado mediante Decreto N° 2618 de fecha 05 de agosto de 2024.-\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase, lo actuado por el Departamento Ejecutivo mediante Decreto N° 2618 de fecha 05 de agosto de 2024.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 5]\nBoletines/Balcarce\nOrdenanza Nº131/24\nOrdenanza Nº 131/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente Nº 4347/B/2024 iniciado por ASOCIACION BOMBEROS VOLUNTARIOS DE BCE, mediante el cual solicita la EXIMICION DERECHOS DE CONSTRUCCION- Calle 21 Nº 263, y\nCONSIDERANDO:\nQue se presenta el Sr. Silvio H. Cattaneo, invocando su carácter de Presidente de la “Asociación de Bomberos Voluntarios de Balcarce”, a solicitar la exención por Derechos de Construcción en relación al inmueble identificado con la Partida Municipal nº 15755/00 en virtud de las consideraciones que a continuación se expondrán.\nQue manifiesta el solicitante que el inmueble de referencia lo recibió la Asociación por donación que efectuara la firma “Sierras de Balcarce”, la cual fuera inscripta por ante el RPI CON FECHA 06/09/2023.\nQue en virtud de dicha donación informa que por decisión del Consejo se resolvió dividir la parcela original en dos lotes, que serán afectados al régimen de PH, aprobándose la organización de una rifa para el año 2025 de uno de los lotes con una construcción, indicando que el destino de los fondos será utilizado para solventar los gastos de mantenimiento, renovación de las unidades de la entidad, compra de equipos de protección personal, mantenimiento edilicio y ampliación del Cuartel Central y Destacamento nº 1 de San Agustin.\nQue habiéndose confeccionado el plano de construcción para poder afectar el inmueble al régimen de PH y siendo liquidados los Derechos de Construcción pertinentes, se solita la exención.\nQue la eximición requerida por el Presidente de la “Asociación Bomberos Voluntarios de Balcarce” no tipifica en los supuestos previstos en la Ordenanza Fiscal vigente, la cual no escapa al principio de reserva de ley por el que solo una ley del Órgano Legislativo puede determinar los tributos, y las exenciones.-\n“Las exenciones impositivas deben resultar de la letra de la ley, la indudable intención del legislador en cuanto tal, o de la necesaria implicancia de la norma que las establezcan (Fallos: 264:144; 267:247; 281:65 y 284:341). El principio constitucional de legalidad o de reserva de ley en materia tributaria no es sólo una expresión jurídico formal de la tributación, sino que constituye una garantía substancial en este campo, en la medida en que su esencia viene dada por la representatividad de los contribuyentes, y, en este sentido, este principio abarca tanto a la creación de impuestos, tasas o contribuciones como a las modificaciones de los elementos esenciales que componen el tributo, es decir el hecho imponible, la alícuota, los sujetos alcanzados y las exenciones. (CSJN “Video Dreams c/Instituto Nacional de Cinematografía s/Amparo”, sentencia del\n6/06/1995, Revista Impuestos, 1995-B-1929, Fallos 318-1154. En el mismo sentido, Corte Suprema,”Kupchik”, sentencia del 17/03/1998, Fallos321:366. Corte Suprema, \"EVES ARGENTINA S.A).\nQue en función de lo expuesto, siendo que lo solicitado excede la competencia y facultades del Departamento Ejecutivo, es que corresponde al Honorable Concejo Deliberante, en uso de las facultades que le son propias, decidir sobre la procedencia de la exención de los derechos de construcción de la Pda. Municipal nº 15755/00.\nQue según NO-2024-00007051-MUNIBAL-HCD se solicita se elabore el Proyecto de Ordenanza correspondiente considerando corresponde hacer lugar a lo solicitado por la Asociación.\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nExímase a la ASOCIACION BOMBEROS VOLUNTARIOS DE BCE del pago de DERECHOS DE CONSTRUCCIÓN, Partida Municipal Nº 15755/00, según actuaciones obrantes en Expediente Nº 4347/B/2024\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 6]\nBoletines/Balcarce\nOrdenanza Nº132/24\nOrdenanza Nº 132/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente Nº 3977/B/2024 iniciado por Luciano Ezequiel Spadoni, mediante el cual solicita la eximición pago Derechos de Construcción, Partida Municipal Nº 14765/00, y\nCONSIDERANDO:\nQue se presenta el Señor Luciano Spadoni, en su carácter de titular de la Partida Municipal Nº 14765/00, a solicitar la exención por Derechos de Construcción de dicho inmueble en virtud de las consideraciones que a continuación se expondrán.\nQue manifiesta el peticionante que padece una discapacidad visual degenerativa por la cual tuvo que gestionar su retiro por invalidez y que su pareja percibe una pensión no contributiva.\nQue indica que se le dificultaría afrontar la deuda por derechos de construcción que le fuere requerida, atento que los ingresos del grupo familiar son mínimos.\nQue por su parte, del informe socioeconómico efectuado por la Secretaria de Desarrollo Social surge el estado de salud del Señor Spadoni y su pareja, informándose que además que su hijo nació prematuro y que presenta dificultades en la deglución, razón por la que se ven obligados a efectuar continuos controles médicos.\nQue siendo el contribuyente notificado de la deuda por Derechos de Construcción que posee en virtud de la construcción registrada en la partida de referencia, se solicita la exención en tratada en el presente.\nQue en relación a ello, se advierte que la eximición requerida por el contribuyente no tipifica en los supuestos previstos en el artículo 100º de la Ordenanza Fiscal vigente, la cual no escapa al principio de reserva de ley por el que solo una ley del Órgano Legislativo puede determinar los tributos, y las exenciones.- “Las exenciones impositivas deben resultar de la letra de la ley, la indudable intención del legislador en cuanto tal, o de la necesaria implicancia de la norma que las establezcan (Fallos: 264:144; 267:247; 281:65 y 284:341). El principio constitucional de legalidad o de reserva de ley en materia tributaria no es sólo una expresión jurídico formal de la tributación, sino que constituye una garantía substancial en este campo, en la medida en que su esencia viene dada por la representatividad de los contribuyentes, y, en este sentido, este principio abarca tanto a la creación de impuestos, tasas o contribuciones como a las modificaciones de los elementos esenciales que componen el tributo, es decir el hecho imponible, la alícuota, los sujetos alcanzados y las exenciones. (CSJN “Video Dreams c/Instituto Nacional de Cinematografía s/Amparo”, sentencia del 6/06/1995, Revista Impuestos, 1995-B-1929, Fallos 318-1154. En el mismo sentido, Corte Suprema,”Kupchik”, sentencia del 17/03/1998, Fallos 321:366. Corte Suprema, \"EVES ARGENTINA S.A).\nQue en función de lo expuesto, siendo que lo solicitado excede la competencia y facultades del Departamento Ejecutivo, es que corresponde al Honorable Concejo Deliberante, en uso de las facultades que le son propias, decidir sobre la procedencia de la exención de los derechos de construcción de la Partida Municipal Nº 14765/00.\nQue según NO-2024-00007051-MUNIBAL-HCD se solicita se elabore el Proyecto de Ordenanza correspondiente considerando corresponde hacer lugar a lo solicitado por el contribuyente.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nExímase al Señor Luciano Ezequiel Spadoni del pago de Derechos de Construcción, Partida Municipal Nº 14765/00, por lo antes expuesto, según actuaciones obrantes en el Expediente  Nº 3977-B/2024.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 7]\nBoletines/Balcarce\nOrdenanza Nº133/24\nOrdenanza Nº 133/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente Nº 4375-B/2024 iniciado por la Empresa ASHIRA S.A, referente a la “Redeterminación de Precios del Contrato de Higiene Urbana”, y\nCONSIDERANDO:\nQue según la Licitación Pública Nº 07/19 se adjudicó la Contratación por los Servicios de Higiene Urbana en Balcarce a la Empresa ASHIRA S.A a partir del 01/02/2020 en el marco de lo dispuesto por las Ordenanza Nº 04/20, Ordenanza Nº 5/2020, Decreto Municipal Nº 119/2020, Decreto Municipal Nº 118/2020 y Decreto Municipal Nº119/2020.\nQue según el Contrato de Locación Celebrado entre la Municipalidad de Balcarce y la Empresa ASHIRA S.A., aprobado mediante Decreto Municipal Nº 283/2020, se contrataron los Servicios de Higiene Urbana.\nQue el precio de contratación mensual ascendía a $ 6.110.500,00.\nQue según el Decreto Municipal Nº 2167/2020 se aprobó la REDETERMINACIÓN DE PRECIOS retroactiva al 1º DE MAYO DE 2020 siendo el precio recompuesto mensual de PESOS SEIS MILLONES SEISCIENTOS NOVENTA Y NUEVE MIL QUINIENTOS CINCUENTA Y DOS CON VEINTE CENTAVOS ($ 6.699.552,20)  (Expte. 4008/1831/A /2020).\nQue según nota recibida en la Oficina de Mesa de Entrada con fecha 05/10/2020, la Empresa solicitó una nueva Predeterminación de Precios retroactiva al 1º de Agosto de 2020 alegando que se han generado nuevos aumentos en la mano de obra que deben emplear en la ejecución del servicio como así también en los insumos.\nQue según Decreto Municipal Nº 2526/2020 se aprobó la REDETERMINACIÓN DE PRECIOS retroactiva al 1º DE OCTUBRE DE 2020 (a la fecha de presentación de solicitud) siendo precio recompuesto mensual de PESOS SIETE MILLONES SEISCIENTOS SESENTA MIL DOSCIENTOS SESENTA Y SIETE CON NOVENTA Y NUEVE CENTAVOS ($ 7.660.267,99).\nQue según la Ordenanza Nº 44/21 y Decreto Municipal Nº 819/21, se autorizó al Departamento Ejecutivo a reconocer la deuda contraída con ASHIRA S.A, respecto a “REDETERMINACION DE PRECIOS DEL CONTRATO DE HIGIENE URBANA – LICITACION PUBLICA N° 07/19”, y a efectuar el pago de la deuda por $ 5.537.883,83.\nQue según Ordenanza Nº 73/21 se autorizó al Departamento Ejecutivo a reconocer la deuda contraída con ASHIRA S.A, respecto a “REDETERMINACION DE PRECIOS DEL CONTRATO DE HIGIENE URBANA – LICITACION PUBLICA N° 07/19 – (diferencia según lo dispuesto por la Ordenanza N° 44/21)” y a efectuar el pago de la deuda por $ 558.229,80.\nQue según el Decreto Municipal Nº 939/2021 se aprobó la REDETERMINACIÓN DE PRECIOS FINAL al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de OCTUBRE de 2020, por un monto total de PESOS OCHO MILLONES TRESCIENTOS ONCE MIL CUATROCIENTOS VEINTE UNO CON CUARENTA Y DOS CENTAVOS ($ 8.311.421,42).\nQue según el Decreto Municipal Nº 1310/2021 se aprobó la REDETERMINACIÓN DE PRECIOS FINAL al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Febrero de 2021, por un monto total de PESOS NUEVE MILLONES TRESCIENTOS VEINTIÚN MIL DOSCIENTOS CINCUENTA Y NUEVE CON DOCE CENTAVOS ($ 9.321.259,12).\nQue según el Decreto Municipal Nº 1641/2021 se aprobó la REDETERMINACIÓN DE PRECIOS FINAL al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Abril de 2021, por un monto total de PESOS NUEVE MILLONES NOVECIENTOS CINCUENTA Y CUATRO MIL CIENTOS SETENTA Y DOS CON SESENTA Y UN CENTAVOS ($ 9.954.172,61).\nQue según el Decreto Municipal Nº 2217/2021 se aprobó la REDETERMINACIÓN DE PRECIOS FINAL al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Julio de 2021, por un monto total de PESOS ONCE MILLONES CUATROCIENTOS OCHENTA Y DOS MIL CIENTO TREINTA Y OCHO CON ONCE CENTAVOS ($ 11.482.138,11).\nQue según Decreto Municipal Nº 3319/2021 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Noviembre de 2021, por un monto total de PESOS DOCE MILLONES QUINIENTOS NOVENTA Y CINCO MIL NOVECIENTOS CINCO CON CINCUENTA Y UN CENTAVOS ($ 12.595.905,51).\nQue según el Decreto Municipal Nº 1123/2022 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Febrero de 2022, por un monto total de PESOS TRECE MILLONES DOSCIENTOS VEINTINUEVE MIL CUATROCIENTOS SETENTA Y NUEVE CON CINCUENTA Y CINCO CENTAVOS ($ 13.229.479,55).\nQue según el Decreto Municipal Nº 1539/2022 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Marzo de 2022, por un monto total de PESOS CATORCE MILLONES TRESCIENTOS TREINTA Y CUATRO MIL CIENTO CUARENTA Y UNO CON NUEVE CENTAVOS ($ 14.334.141.09).\nQue según el Decreto Municipal Nº 2079/2022 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Mayo de 2022, por un monto total de PESOS DIECISÉIS MILLONES VEINTIOCHO MIL CUATROCIENTOS TREINTA Y SEIS CON CINCUENTA Y SIETE CENTAVO ($ 16.028.436,57).\nQue según el Decreto Municipal Nº 2576/2022 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1° de Agosto de 2022, por un monto total de PESOS DIECISIETE MILLONES TREINTA Y NUEVE MIL OCHOCIENTOS TREINTA CON NOVENTA Y DOS CENTAVOS ($ 17.039.830,92).\nQue según el Decreto Municipal Nº 3065/2022 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Septiembre de 2022, por un monto mensual de PESOS DIECINUEVE MILLONES SESENTA Y NUEVE MIL DOSCIENTOS SETENTA Y CUATRO CON SETENTA Y OCHO CENTAVOS ($ 19.069.274,78).\nQue según el Decreto Municipal Nº 3777/2022 se aprobó REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Noviembre de 2022, por un monto mensual de PESOS VEINTITRÉS MILLONES CIENTO DIECISIETE MIL SEISCIENTOS OCHENTA Y UNO CON OCHENTA Y DOS CENTAVOS ($ 23.117.681,82).\nQue según el Decreto Municipal Nº 3266/2022 se prorrogó la Contratación por los Servicios de Higiene Urbana en Balcarce a la Empresa ASHIRA S.A, convalidando lo dicho el Decreto Municipal Nº 390/23 y la Ordenanza Nº 89/23.\nQue según el Decreto Municipal Nº 762/2023 se aprobó REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Febrero de 2023, por un monto mensual de PESOS VEINTISIETE MILLONES NOVECIENTOS CUARENTA Y DOS MIL TRESCIENTOS CUARENTA Y DOS ($27.942.342,00).\nQue según el Decreto Municipal Nº 1705/2023 se aprobó REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Mayo de 2023, por un monto mensual de PESOS TREINTA Y TRES MILLONES TRESCIENTOS VEINTICUATRO MIL TREINTA Y SIETE CON SIETE CENTAVOS ($33.324.037,07).\nQue según la Ordenanza N° 121/23 se convalidó lo actuado según Decreto Municipal Nº 1705 de fecha 2 de Junio de 2023.\nQue la Contadora Municipal advierte que se tomó el índice IPIB (índice de precios internos básicos al por mayor: 2288.20) en lugar del índice IPIM (índice de precios internos al por mayor: 2246.40), con lo cual el incremento fue del 19,26%.\nQue la Empresa hace una nueva presentación por lo cual la Contadora Municipal expone que la nueva documentación presentada permite avalar la recomposición de precios a partir de mayo, con la utilización de los índices correctos, mediante lo cual resulta un incremento del 18.48%, según cálculo realizado nuevamente a fojas 22.\nQue según el Decreto Municipal Nº 2765 de fecha 16 de Agosto de 2023 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1° de Mayo de 2023, por un monto mensual de PESOS TREINTA Y TRES MILLONES CIENTO SEIS MIL OCHENTA Y SEIS CON OCHENTA CENTAVOS ($33.106.086,80).\nQue según la Ordenanza Nº 166/23 se convalido el Decreto Municipal Nº 2765/2023 y se derogó la Ordenanza Nº 121/23.\nQue según el Decreto Municipal Nº 2893/2023 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Julio de 2023, por un monto mensual de PESOS TREINTA Y CUATRO MILLONES OCHOCIENTOS CINCUENTA Y SIETE MIL TRESCIENTOS NOVENTA Y OCHO CON SETENTA Y NUEVE CENTAVOS ($34,857,398.79).\nQue según el Decreto Municipal Nº 3265/2023 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Agosto de 2023, por un monto mensual de PESOS TREINTA Y OCHO MILLONES NOVECIENTOS SESENTA Y SIETE MIL OCHENTA Y SEIS CON DOCE CENTAVOS ($38.967.086,12).\nQue según el Decreto Municipal Nº 3560/2023 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Septiembre de 2023, por un monto mensual de PESOS CUARENTA Y SIETE MILLONES OCHOCIENTOS CINCUENTA Y UN MIL QUINIENTOS OCHENTA Y UNO CON SETENTA Y CINCO CENTAVOS ($47.851.581,75).\nQue según el Decreto Municipal Nº 3932/2023 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Noviembre de 2023, por un monto será de PESOS CINCUENTA Y CINCO MILLONES DOSCIENTOS CINCUENTA Y CUATRO MIL DOSCIENTOS VEINTIUNO CON CUARENTA Y CINCO CENTAVOS ($55.254.221,45).\nQue según el Decreto Municipal Nº 648/2024 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Enero de 2024, por un monto mensual de PESOS SETENTA Y OCHO MILLONES DIECIOCHO MIL NOVECIENTOS SESENTA CON SESENTA Y OCHO CENTAVOS ($ 78.018.960,68).\nQue según el Decreto Municipal Nº 1183/2024 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º de Febrero de 2024, por un monto mensual de PESOS NOVENTA Y UN MILLONES CUTROCIENTOS TREINTA Y OCHO MIL DOSCIENTOS VEINTIUNO CON NOVENTA Y DOS CENTAVOS ($ 91.438.221,92).\nQue según el Decreto Municipal Nº 1379/2024 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º DE MARZO DE 2024, por un monto mensual de PESOS CIENTO NUEVE MILLONES QUINIENTOS CUARENTA DOS MIL NOVECIENTOS OCHENTA Y NUEVE CON CHENTA Y SEIS CENTAVOS ($ 109.542.989,86).\nQue según el Decreto Municipal Nº 1937/2024 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º DE ABRIL DE 2024 por un monto total mensual de PESOS CIENTO VEINTITRÉS MILLONES DIECISÉIS MIL SETECIENTOS SETENTA Y SIETE CON SESENTA Y UN CENTAVOS ($ 123.016.777,61).\nQue con fecha 26 de Julio la Empresa ha presentado un nueva redeterminación, que la Contadora Municipal expone que “según la documentación aportada, es posible avalar la recomposición de precios solicitada por la Empresa Ashira SA en el porcentaje del 5.72 % desde el mes de Junio.\nQue según el Decreto Municipal Nº 2627/2024 se aprobó la REDETERMINACIÓN DE PRECIOS al Contrato de Locación del Servicio de Higiene Urbana retroactiva al 1º DE JUNIO DE 2024, por un monto total mensual de PESOS CIENTO TREINTA MILLONES CINCUENTA Y TRES MIL TRESCIENTOS TREINTA Y SIETE CON VEINTINUEVE CENTAVOS ($ 130.053.337,29).\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante Decreto Municipal Nº 2627 de fecha 5 de agosto de 2024, según constancias obrantes en el Expediente Nº 4375-B/2024.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 8]\nBoletines/Balcarce\nOrdenanza Nº134/24\nOrdenanza Nº 134/24\nBalcarce, 22/08/2024\nVISTO:\nLas actuaciones que tramitan por Expediente Nº 4095-B/2024 caratulado “BALCARCE AUTOS SA RECONOCIMIENTO DE DEUDA 2023 POR GASTOS ORIGINADOS EN EJERCICIO 2023 DE ACUERDO A PATENTAMIENTO DOMINIO AF884RF-FORD RANGER MOD/AÑO 2023 Y GASTOS POR TRANSFERENCIA DOMINIO AF274VX- PEUGEOT FELINE MOD/AÑO 2021”, y\nCONSIDERANDO:\nQue según la Orden de Compra de fecha 28/02/2023 se adjudicó a la Empresa Balcarce Autos S.A la compra de 3 vehículos: un mini bus 0 km 17+1 para transporte de personas, una camioneta 0 km, 4x4, doble cabina y un automóvil sedan 4 puertas usado naftero.\nQue según el Título del Automotor se inscribió el número de domino AF884RF (FORD RANGER MOD/AÑO 2023) a nombre de Municipalidad de Balcarce, identificado por número de Certificado de Origen 041-000355977/2023- Inventario de Bienes Físicos Nº 11678.\nQue según el Título del Automotor se inscribió el número de domino AF274VX (PEUGEOT FELINE MOD/AÑO 2021) a nombre de Municipalidad de Balcarce, identificado por número de Certificado de Origen 039-005204085/2021- Inventario de Bienes Físicos Nº 11659.\nQue la Empresa envió las Ordenes de Pago pendientes referentes a: PATENTAMIENTO DOMINIO AF884RF- FORD RANGER MOD/AÑO 2023 $ 132.545,00 TRANSFERENCIA DOMINIO AF274VX- PEUGEOT FELINE MOD/AÑO $123.738,06.\nQue el Departamento de Patrimonio tomó la intervención que le corresponde.\nQue el Intendente Municipal certifica que los vehículos en cuestión han sido entregados al Municipio en tiempo y forma.\nQue la Contadora Municipal informó que la deuda reclamada no se encontraba registrada en la Contabilidad Municipal, por lo que debía darse a la misma el tratamiento previsto en los Artículos 140º y 141º del Reglamento de Contabilidad y Artículo 54º del Decreto Provincial Nº 2980/00.\nQue desde la Oficina de Presupuesto se indicó la imputación correspondiente al gasto en el Presupuesto del año de origen.\nQue según la Ordenanza Nº 114/24 se autorizó al Departamento Ejecutivo Municipal a registrar la deuda contraída con BALCARCE AUTOS S.A, respecto a “RECONOCIMIENTO DE DEUDA 2023 POR GASTOS ORIGINADOS EN EJERCICIO 2023 DE ACUERDO A PATENTAMIENTO DOMINIO AF884RF- FORD RANGER MOD/AÑO 2023 Y GASTOS POR TRANSFERENCIA DOMINIO AF274VX- PEUGEOT FELINE MOD/AÑO 2021” y a realizar el pago correspondiente por un monto de $ 256.283,06.\nQue según Decreto Municipal Nº 2416 se solicitó a Contaduría Municipal se registre y abona la deuda en cuestión.\nQue según nueva nota realizada por Contaduría Municipal adjunta a fojas 50, se informa que no corresponde reconocer ni abonar la deuda en concepto de patentamiento del dominio AF884RF por un importe de $ 132.545,00 por encontrarse dicho gasto ya abonado.\nQue se le ha Informado al Intendente Municipal, Doctor Esteban Andrés Reino, de esta situación, y ha tomado vista de las actuaciones.\nQue se informa la imputación presupuestaria en los Ejercicios de origen del gasto (Año 2023) que hubiese correspondido:\nJurisdicción: Conducción Superior.\nPrograma: 01.01.00 – Desarrollo de Políticas Centrales.\nFuente de Financiamiento: 110 – Del tesoro Municipal.\nImputación del Gasto: 4.3.2.0 – Equipo de transporte, tracción y elevación.\nTotal: $ 123.738,06.\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según el artículo 31º de la Ley Orgánica de las Municipalidades no existen Recursos Disponibles.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nDerógase la Ordenanza Municipal Nº 114/24.\nARTÍCULO 2.-\nAutorízase al Departamento Ejecutivo Municipal a registrar la deuda contraída con la BALCARCE AUTOS S.A, respecto a “RECONOCIMIENTO DE DEUDA POR GASTOS ORIGINADOS EN EJERCICIO 2023 DE ACUERDO A GASTOS POR TRANSFERENCIA DOMINIO AF274VX- PEUGEOT FELINE MOD/AÑO 2021” a saber:\nTOTAL DEUDA AÑO 2023 $ 123.738,06\n------------------------------------------------------\nTOTAL GENERAL $ 123.738,06\nARTÍCULO 3.-\nAutorízase al Departamento Ejecutivo Municipal a realizar el pago de la deuda detallada en el artículo anterior.\nARTÍCULO 4.-\nDéjase constancia que la deuda que por la presente se autoriza a registrar y pagar debió imputarse en el Ejercicio de origen del gasto:\nJurisdicción: Conducción Superior.\nPrograma: 01.01.00 – Desarrollo de Políticas Centrales.\nFuente de Financiamiento: 110 – Del tesoro Municipal.\nImputación del Gasto: 4.3.2.0 – Equipo de transporte, tracción y elevación.\nTotal: $ 123.738,06\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según el artículo 31º de la Ley Orgánica de las Municipalidades no existen Recursos Disponibles.\nARTÍCULO 5.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 9]\nBoletines/Balcarce\nOrdenanza Nº135/24\nOrdenanza Nº 135/24\nBalcarce, 22/08/2024\nVISTO\n:\nLa Ley Provincial Nº 15491, y\nCONSIDERANDO\n:\nQue es necesario garantizar el derecho a la salud y el acceso a una atención integral y de calidad a las mujeres y/o personas menstruantes que padecen endometriosis.\nQue la endometriosis es una enfermedad ginecológica crónica no transmisible que afecta, por lo menos, a 1 de cada 10 personas menstruantes. Según datos estadísticos de la Organización Mundial de la Salud en Argentina, existen alrededor de 1.000.000 de personas diagnosticadas. Dicha enfermedad se caracteriza por la presencia de tejido similar al endometrio fuera del útero que puede provocar una reacción inflamatoria crónica, con o sin dolor, y puede producir la formación de tejido cicatricial - adherencias, fibrosis - dentro de la pelvis y otras partes del cuerpo. Se la suele llamar “la enfermedad silenciosa” porque el tabú que la rodea, la menstruación, muchas veces hace que la persona menstruante naturalice los dolores, demorando 10 años o más su detección, lo que permite el avance de la enfermedad y el deterioro de los órganos afectados ya que cuando el tejido endometrial crece fuera del útero adhiriéndose a otros órganos, incluso fuera de la cavidad abdominal, en órganos distantes como el hígado, pulmón e incluso el cerebro, repercute gravemente en la calidad de vida de la persona y su manifestación en otras enfermedades además de la infertilidad. Es la tercera causa de hospitalización ginecológica y del total de pacientes con endometriosis, entre un 50 y un 50- 80 % son infértiles. Estamos ante la única enfermedad ginecológica crónica y subdiagnosticada, cuya frecuencia es mayor que la de la diabetes, el HIV, el asma y la epilepsia juntas sin contar aún con recursos para su diagnóstico temprano, su tratamiento adecuado y la contención de las pacientes que las padecen. Siendo la detección temprana fundamental para las personas que padecen la enfermedad, también significa un ahorro para el sistema de salud: se estima que se realizan 2.5 millones de ecografías al año por dolor pelviano crónico, dismenorrea y/o endometriosis, y más de 600.000 cirugías por año.\nQue para el caso de las personas diagnosticadas, se hace imprescindible un abordaje de atención integral ya que la endometriosis no solo afecta el cuerpo de los pacientes, sino también su aspecto psicológico y social. Así es como el establecimiento de espacios de contención y acompañamiento psicológico deben ser contemplados.\nQue son necesarias las campañas de concientización y la integración con la ESI para brindar información sobre la endometriosis y otras enfermedades que puedan afectar la salud sexual y reproductiva de las personas menstruantes, así como realizar campañas de información en hospitales, centros de primeros auxilios, asociaciones civiles, y en la vía pública.\nQue la Legislatura provincial, ha aprobado la Ley provincial No15,491 que garantiza el derecho a la salud y el acceso a una atención integral y de calidad a las mujeres y/o personas menstruantes que padecen endometriosis y en su artículo 16 invita a adherir a los municipios de la provincia de Buenos Aires. Así \"garantizar el derecho a la salud y el acceso a una atención integral y de calidad a las personas menstruantes que padecen endometriosis\".\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce en uso de sus atribuciones sanciona la siguiente:\nORDENANZA\nARTICULO 1.-\nAdhiérase la Municipalidad de Balcarce a la Ley Provincial Nº 15.491, que da marco legal al tratamiento de la enfermedad llamada “Endometriosis” en el ámbito de la Provincia de Buenos Aires.\nARTÍCULO 2\n.- Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 10]\nBoletines/Balcarce\nOrdenanza Nº136/24\nOrdenanza Nº 136/24\nBalcarce, 22/08/2024\nVISTO:\nLa Licitación Privada Nº 8/24 “Alquiler de una excavadora sobre orugas (opción a disponer de un segundo equipo) 800 horas totales, para trabajos de en acceso a establecimientos educativos, etapa 3, y\nCONSIDERANDO:\nQue el día 8 de agosto del corriente año se realizó la apertura de las propuestas de la Licitación Privada Nº 8/24 “Alquiler de una excavadora sobre orugas (opción a disponer de un segundo equipo) 800 horas totales, para trabajos de en acceso a establecimientos educativos, etapa 3; al momento de la apertura de ofertas hubo un solo oferente:\n1.- Fernández Ayen CUIT 20-37983993-3 con una oferta de pesos CUARENTA Y UN MILLONES DOSCIENTOS MIL ($ 41.200.000,00).-\nQue respecto a lo enunciado en el segundo párrafo de la nota obrante a fs. 239 del Expediente Nº 4304/24, en la cual se señala que en el formulario de pedido de cotización Nº 1756 (RAFAM) no se encuentra completo en números y letras, a requerimiento de la Secretaria de Planeamiento, Obras y Servicios Públicos se solicitó la presencia del Sr Fernández Ayen a fin de completar la documentación, la cual se adjunta al mencionado Expediente debidamente cumplimentada. Cabe señalar que la cotización en el Anexo 2 del Pliego estaba completa.\nQue la decisión de la Comisión de preadjudicación, teniendo en cuenta la cotización, $\n41.200.000,00 es un valor menor al presupuesto oficial que es de $41.600.000 y que cumple con los requisitos técnicos del Pliego la considera como conveniente técnica y económicamente para el Municipio.\nQue por ser única oferta, estando la misma dentro del marco presupuestario y cumplir con los requisitos técnicos del pliego, elevamos al Honorable Concejo Deliberante el respectivo proyecto de Ordenanza a los efectos de proceder a adjudicar la presente oferta, por la vía prevista en el Artículo 155º de la Ley Orgánica de las Municipalidades y Artículo 187º del Reglamento de Contabilidad.\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Departamento Ejecutivo a adjudicar la Licitación Privada Nº 8/24, antecedentes en Expediente Nº 4304/B/24 -\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 11]\nBoletines/Balcarce\nOrdenanza Nº137/24\nOrdenanza Nº 137/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente Nº 04551/2024 caratulado “Solicitud de intervención al Monumento Veteranos de Guerra de Malvinas emplazado en Cerro El Triunfo para llevar a cabo un proyecto destinado a estudiantes de 5º A y B de Escuela República Argentina, denominado: “Un Proyecto ambiental por Malvinas”, y\nCONSIDERANDO:\nQue la Escuela República Argentina ha presentado un proyecto destinado para estudiantes de 5to A y B donde se va a intervenir el monumento destinado a los veteranos de la Guerra de Malvinas que actualmente se encuentra emplazado en el Cerro El Triunfo con árboles, canteros y un jardín formando las islas.\nQue el proyecto trasciende el ciclo lectivo y el primer objetivo de intervención es en el\nmonumento ya que se pretende también forestar diferentes espacios de la ciudad invitando a plantar 649 árboles en el plazo de 8 años para darle cierre al homenaje en el año 2032 a 50 años de la Guerra de Malvinas.\nQue para la ejecución del mencionado proyecto se necesitarán la intervención de agentes externos como la Dirección de Gestión Ambiental y Dirección de Espacios Públicos de la municipalidad, quienes al día de la fecha ya han realizado pequeñas intervenciones en el lugar, como así también se va a requerir la intervención del artista Manuel Pastorino, el centro de veteranos de la Guerra de Malvinas, funcionarios municipales, educativos y concejales.\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase a la intervención del Monumento Veteranos de Guerra de Malvinas emplazado en El Cerro el Triunfo, solicitado por la Escuela República Argentina destinado a estudiantes de 5º A y B de dicha escuela denominado: “Un Proyecto ambiental por Malvinas”, con antecedentes en expediente municipal Nº 04551/2024.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 12]\nBoletines/Balcarce\nOrdenanza Nº138/24\nOrdenanza Nº 138/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente Nº 6311/18 Convenio de mantenimiento del Alumbrado Público y Ornamental del Partido de Balcarce, y\nCONSIDERANDO:\nQue dicho Convenio tiene por objetivo renovar el servicio de mantenimiento de alumbrado público y ornamental del Partido de Balcarce.\nQue en función de los antecedentes expresados y de las negociaciones llevadas adelante, sobre la base de lo autorizado a los contratos y normativas que vincula a las partes, ambas deciden de común acuerdo, readecuar el contrato que las vincula en cuanto a su precio, duración y prestaciones a cargo de la Cooperativa, mediante la firma de ANEXO MODIFICATORIO AL CONTRATO (LEY 11.769 – DECRETO REGLAMENTARIO N° 1208/97).\nQue con motivo de la readecuación acordada, las partes pactan que la Municipalidad abonará a la Cooperativa en concepto de precio por mantenimiento del alumbrado público, sin provisión de materiales-, la suma mensual de PESOS OCHO MILLONES ($ 8.000.000,00), IMPUESTO AL VALOR AGREGADO (IVA) INCLUIDO, que será abonada mensualmente a partir del mes de junio de 2024, hasta el 10 de cada mes, previo cumplimiento de la certificación de tareas. El importe de IVA se ajustara trimestralmente en función de la variación del índice de precios al consumidor (IPC) publicado por INDEC efectuándose el primer ajuste en el mes de septiembre del corriente.\nQue debe dictarse el acto administrativo a fin de aprobarse el ANEXO MODIFICATORIO AL CONTRATO (LEY 11.679) DECRETO REGLAMENTARIO Nº 1208/97 suscripto con su Anexo I, Ad Referéndum del Honorable Concejo Deliberante.\nQue mediante Decreto Nº 2044 del 24 de junio de 2024 se aprueba Ad- Referéndum del HCD,  el ANEXO MODIFICATORIO AL CONTRATO (LEY 11.769 – DECRETO REGLAMENTARIO N° 1208/97)con su Anexo I, suscripto el día 18 de junio del 2024..-\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\n-Convalídese lo actuado por el Departamento ejecutivo mediante Decreto Nº 2044 de fecha 24 de Junio del año 2024, Ad-referéndum del Concejo Deliberante.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 13]\nBoletines/Balcarce\nOrdenanza Nº139/24\nOrdenanza Nº 139/24\nBalcarce, 22/08/2024\nVISTO:\nLos edificios existentes en la ciudad de Balcarce, las condiciones de sus fachadas, la seguridad pública, y\nCONSIDERANDO:\nQue en Balcarce hay edificios con diferentes alturas y antigüedades, de los cuales se desconoce las condiciones de sus fachadas en cuanto a mantenimiento y seguridad.\nQue es necesario mantener las fachadas y muros medianeros de los edificios públicos y privados en buen estado de conservación por la seguridad pública.\nQue para ello son necesarias inspecciones, con determinada periodicidad, que permitan identificar el estado de situación particular de dichos edificios.\nQue en caso de haber anomalías o deficiencias que pudieran generar peligro se puedan identificar y llevar adelante las acciones pertinentes para prevenir accidentes indeseables.\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nLa Municipalidad, a través del área correspondiente, realizará cada cinco (5) años un relevamiento y registro de los edificios que posean una altura igual o superior a los doce (12) metros y tengan, además, una antigüedad de más de veinte (20) años, contados a partir de la firma del Certificado Final de Obra o el Empadronamiento del inmueble en el registro de Obras Privadas de la Municipalidad, por declaratoria del particular o por su incorporación de oficio.\nARTÍCULO 2.-\nDurante el relevamiento se deberá realizar una inspección técnica ocular que identifique el estado de las fachadas de los inmuebles, constatando si hay evidencias de riesgos para la seguridad pública o no.\nARTÍCULO 3.-\nLa Municipalidad, ante la presunción de riesgos para la seguridad pública que requieran mayor análisis para ser identificados, podrá solicitar un informe técnico específico al propietario del inmueble, su apoderado autorizado o, en los casos sujetos al régimen de propiedad horizontal, al administrador en carácter de representante legal del consorcio ante las autoridades administrativas, que evalúe y contemple en profundidad los riesgos y las obras a realizar para subsanar la situación identificada. El mismo deberá ser suscripto por profesional con incumbencia matriculado, visado por el Colegio Profesional correspondiente.\nARTÍCULO 4.-\nEn los casos en los que la municipalidad constate un riesgo visible e inminente para la seguridad pública, conforme lo previsto en el Art. 2.16 de la Ord. Nº 84/16 (Reglamento de Construcción), intimará al responsable del inmueble a que de inmediato disponga las medidas preventivas de protección necesarias y en un plazo perentorio de quince (15) días corridos se inicien las tareas de reparación de las deficiencias consignadas, bajo apercibimiento del envío de las actuaciones al Juzgado de Faltas Municipal y disponer la Municipalidad, eventualmente, los trabajos que proporcionen la seguridad necesaria, con intervención de su personal o terceros contratistas, a costa del propietario o consorcio, según correspondiere.\nPor razones debidamente justificadas se podrá solicitar un plazo mayor al dispuesto en el presente artículo, para el inicio de los trabajos, con la previsión de implementar las medidas de seguridad suficientes.\nLo determinado por el presente artículo, será de aplicación para todas las construcciones en general, se ajusten o no a lo establecido en el Art. 1º.\nARTÍCULO 5.-\nExímase del pago de Derechos de Construcción a aquellas obras de conservación que se realicen en los tiempos, formas y encuadre determinados por la presente ordenanza y su decreto reglamentario.\nARTÍCULO 6.-\nEl incumplimiento de las obligaciones establecidas, tanto en la presentación de los informes técnicos si correspondiera como en la realización de las obras requeridas en tiempo y forma, implicará:\na)         la pérdida de la eximición mencionada en el Art. 6º de la presente.\nb)         multa de entre dos (2) a cien (100) módulos.\nARTÍCULO 7.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 14]\nBoletines/Balcarce\nOrdenanza Nº140/24\nOrdenanza Nº 140/24\nBalcarce, 22/08/2024\nVISTO:\nEl Expediente N° 7394/B/2007 caratulado “Solicitan un lote en Parque Industrial”; y\nCONSIDERANDO:\nEl Honorable Concejo Deliberante en fecha de 11 de abril de 2019 autorizó, mediante Ordenanza N° 69/2019, promulgada por Decreto N° 1237/2019, la implementación del Plan de Venta de lotes de parques y Zonas Industriales de la Municipalidad de Balcarce.-\nEl artículo 8 de la Ordenanza de mención, modificado por Ordenanza 24/24 establece que el valor de los terrenos a los efectos de su puesta en venta, será determinado por una Tasación emitida por la Oficina de tasaciones de la Municipalidad de Balcarce.-\nCon fecha 27 de Marzo de 2024, la Oficina de Tasaciones ha tasado un lote en el Sector Industrial Planificado sito en Ruta 226 km 65.5 del Partido de Balcarce, identificado catastralmente como Circunscripción II, Parcela 23s, lote 25, estableciendo como valor de promoción industrial la suma de Pesos Cuatro Mil ($ 4.000.-) el metro cuadrado.-\nEl criterio de valuación adoptado corresponde al método de promoción industrial, fortaleciendo la participación de la empresa privada en este proceso, y de esta forma alentar el desarrollo regional, propiciar la instalación de nuevas actividades industriales en las áreas destinadas a tal fin.-\nEn fecha de 06 de Agosto de 2024 la Municipalidad de Balcarce suscribió con MARANES S.A un Boleto de Compraventa por un lote situado en el Sector Industrial Planificado EL MOLINO II, a saber: Lote identificado bajo la Partida Municipal Nº 105889/00 con una superficie total de 3.077,60 metros cuadrados; Nomenclatura Catastral, Circunscripción II, Parcela 23 s, lote 25, con un valor de Pesos DOCE MILLONES TRESCIENTOS DIEZ MIL CUATROCIENTOS ($12.310.400).-\nEl valor total, la suma de PESOS DOCE MILLONES TRESCIENTOS DIEZ MIL CUATROCIENTOS ($ 12.310.400.-), la empresa MARANES S.A asumió el compromiso de pagar dentro de los treinta (30) días de suscripto el boleto de compraventa un anticipo de PESOS TRES MILLONES SEISCIENTOS NOVENTA Y TRES MIL CIENTO VEINTE ($ 3.693.120.-), el saldo restante esto es la suma de PESOS OCHO MILLONES SEISCIENTOS DIECISIETE MIL DOSCIENTOS OCHENTA ($ 8.617.280.-), será abonado en veinticuatro (24) cuotas iguales mensuales y consecutivas de capital e intereses de financiación mensual equivalente al ciento quince (115) porcientos de la tasa pasiva BIP establecida por el Banco de la Provincia de Buenos Aires, una vez aprobada la Ordenanza por el Honorable Concejo Deliberante se cargara el respectivo plan de pagos de corresponder por la Dirección de Recursos.-\nLa tasación y el Boleto de Compraventa descriptos “ut supra” fueron aprobados por el Poder Ejecutivo mediante Decreto N° 2655/24 de fecha 08 de Agosto de 2024.-\nPOR ELLO:\nEL Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase el Decreto N° 2655/24 de fecha de 08 de Agosto de 2024 en cuanto aprueba TASACION y “BOLETO DE COMPRAVENTA PLAN VENTA DE LOTES DE PARQUES Y ZONAS INDUSTRIALES”, suscripto con MARANES S.A en fecha de 06 de Agosto de 2024, en el marco del Expediente Número 7394/B/2007.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintidós días del mes de agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE -Mercedes Palmadés - SECRETARIA.\n\n[DOC 15]\nBoletines/Balcarce\nOrdenanza Nº141/24\nOrdenanza Nº 141/24\nBalcarce, 12/09/2024\nVISTO:\nEl Convenio Marco de Colaboración y Capacitación, a celebrarse entre la Universidad Nacional de las Artes (UNA), representada en este acto por su Rectora, Profesora Sandra Torlucci, con domicilio en Azcuénaga Nº 1129 de la ciudad de Buenos Aires, y la Municipalidad de Balcarce, representada por el Señor Intendente Municipal, Doctor Esteban Andrés Reino, con domicilio legal en el Palacio Municipal, sito en calle 16 Nº 602, trámite promovido mediante Expte. Nº 4150/B/2024, y\nCONSIDERANDO:\nQue el objeto del presente Convenio consiste en implementar programas que permitan la cooperación a fin de lograr:\n* El mejoramiento de la calidad de enseñanza.\n* La selección y formulación de proyectos de investigación y desarrollo, de asistencia técnica y transferencia de tecnología y/o conocimientos, y de extensión y servicios a terceros.\n* La gestión y gerenciamiento de los proyectos enunciados en el inc. “b” de la presente cláusula.\n* La formación y perfeccionamiento de los recursos humanos.\n* Toda otra acción que a criterio de las partes contribuyan a perfeccionar el objeto del presente convenio.\nQue las acciones que en el marco de la colaboración descripta se implementen, a fin de dar cumplimiento con el objeto del presente convenio, se instrumentarán en Anexos, donde debe constar: a) los objetivos; b) la duración y los costos de los programas que se implementen.\nQue el plazo de duración del presente convenio será de dos (2) años, contados a partir de la suscripción del presente, pudiendo ser prorrogado automáticamente por idénticos períodos, debiendo la parte que lo decidiere denunciar su voluntad notificando a la otra en forma fehaciente y con una antelación mínima de sesenta (60) días corridos al vencimiento del presente.\nQue corresponde dictar el acto administrativo, aprobando en un todo de acuerdo el presente Convenio Marco.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Departamento Ejecutivo a proceder a la firma del Convenio Marco de Colaboración y Capacitación, a celebrarse entre la Universidad Nacional de las Artes (UNA) y la municipalidad de Balcarce.-\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 16]\nBoletines/Balcarce\nOrdenanza Nº142/24\nOrdenanza Nº 142/24\nBalcarce, 12/09/2024\nVISTO:\nEl Decreto N° 2249 de fecha 11 de julio de 2024, y\nCONSIDERANDO:\nQue en el marco del expediente N° 4008-1893/A/2017 de Prescripción Ley N° 24.320, en fecha 16/11/2017, la Señora Amalia Mercedes Cabrera (D.N.I. Nº 4.358.387) y el Señor Raúl Gerardo Fernández (D.N.I. Nº 22.802.717) suscribieron acta, mediante la cual hicieron cesión a título gratuito de su posesión material y sus derechos posesorios veinteañales en favor de la Municipalidad de Balcarce con relación a los siguientes bienes inmuebles: dos lotes de terreno con todo lo cercado plantado y demás adherido al suelo con frente a Avenida Cereijo esquina Chacabuco de la ciudad y Partido de Balcarce, que se designan según título como parcelas cuatro y cinco de una fracción de la quinta número veintitrés con una superficie total de 2.000 m2. Con las siguientes medidas, linderos y superficies: en junto por estar unidos: Por el NE calle en medio como la quinta número veintidós, por el NO también calle en medio, la quinta número dos; por el SE el lote tres y por el SO el seis, ambos del citado plano de subdivisión. Siendo su nomenclatura catastral: Circunscripción I, Sección D, Manzana 58a, Parcela 1 y 2; Partida Número 0008 1523 y 008-12826. Inmueble cuyo titular de dominio es el Sr. Pedro Benjamín Grave, conforme surge de las constancias expedidas por el Registro de la Propiedad con fecha 21/06/2017 y 24/10/2017 bajo los números 0533933/0, 0533995/7 y 0087504/2 (copias de asiento registral e inhibición), los que se agregaron al acta como anexos y de los cuales resulta que los cedentes no estaban inhibidos para disponer de sus bienes y que el dominio del inmueble cuya posesión se cedió a título gratuito, constaba a nombre de Pedro Benjamín Grave, no reconociendo hipotecas, embargos, locaciones, ni otra clase de derechos reales o personales, ni estaba afectado por demás restricciones al dominio.\nQue en el acta de cesión de fecha 16/11/2017 mencionada en el punto que antecede los cedentes prestaron su conformidad para que el Municipio adquiriera el dominio y tramitara la inscripción dominial a su nombre, con relación al inmueble cuya posesión se cedió, por la vía autorizada por la Ley 24.320. Asimismo, se estableció que una vez concretada la inscripción de dominio a nombre de la Municipalidad de Balcarce, por la vía autorizada por la Ley Nº 24.320, el inmueble seria subdividido en la máxima cantidad de lotes que sea posible. De esta forma, luego de concretada, se transferirían los dos nuevos lotes resultantes correspondientes a la parcela N° 2, en favor de los cedentes (uno para cada uno). En tanto, los restantes lotes que surgieran de la subdivisión respecto de la parcela N° 1, permanecerían a nombre de la Municipalidad de Balcarce, quien podría disponer de ellos a su prudente arbitrio.\nQue el Municipio por Ordenanza N° 34/18 declaró la prescripción adquisitiva sobre el inmueble identificado como catastralmente como: Circunscripción I, Sección B, Manzana 58a, Parcela 1 y 2, Partidas Inmobiliarias N° 1523 y 12.826.\nQue en fecha 07/12/2022, el Intendente de Balcarce, Doctor Esteban A. Reino suscribió la escritura pública de protocolización, mediante la cual el Municipio adquirió el dominio de las parcelas descriptas en el punto III del presente, por intermedio de lo normado en Ley Nº 24.320.\nQue actualmente, el Municipio se encuentra tramitando ante la Escribanía General de Gobierno de la Provincia de Buenos Aires la registración del dominio del inmueble de referencia -por intermedio del expediente N° 4008 1893/A/2017- ante el Registro de Propiedad Inmueble. Así es que, conforme surge de los movimientos de dicho expediente –cuya copia se acompaña al presente-, el inmueble se encuentra en proceso de inscripción a favor de este Municipio.\nQue en fecha 23/01/2023 la Directora de Regularización Dominial de la Municipalidad de Balcarce, Julieta A. Forte, efectuó denuncia penal de usurpación del inmueble sito en calle Chacabuco entre 31 y 33 de la ciudad de Balcarce cuya nomenclatura catastral es: Circunscripción I, Sección D, Quinta 58, Manzana 58a, Parcela xx-, ante la Estación de Policía de Seguridad Comunal Balcarce, por lo cual se inició Causa Penal N° PP-08-01-000393-23/00 en la que no se obtuvieron resultados favorables.\nQue por tal motivo, la Municipalidad se encuentra próxima a iniciar demanda de reivindicación a los fines de obtener la restitución de dicho inmueble.\nQue en fecha 24/06/2024 se firmó una adenda del acta “ut – supra” referido entre el Municipio por un lado, y Señora Amalia Mercedes Cabrera y el Señor Raúl Gerardo Fernández, y en su cláusula segunda, las partes de común acuerdo, resolvieron modificar la cláusula 5° del convenio referido, estableciendo que, una vez concretada la inscripción de dominio a nombre de la Municipalidad de Balcarce, por la vía autorizada por la Ley N° 24.230, el inmueble sería subdividido en un total de cinco lotes identificados en croquis provisorio adjunto. Luego de concretada la subdivisión y hecha efectiva la reivindicación referida en el inciso precedente, se transferirían dos nuevos lotes a favor de los cedentes (uno para cada uno). En tanto los restantes lotes que surgieran de la subdivisión permanecerían a nombre de la Municipalidad de Balcarce, quien podría disponer de ellos a su prudente arbitrio”. Aprobada por Decreto N° 2039 de fecha 24 de junio de 2024.\nQue mediante acta de fecha 19/06/2024, la Señora Miriam Esther Grandinetti (D.N.I. Nº 13.396.140) manifestó lo siguiente:\n1.-) Que posee una condición de salud limitada. En este sentido, conforme surge del certificado de discapacidad que presentó, la Señora Grandinetti padece de la enfermedad de “Hipoacusia neurosensorial, bilateral Dermatopolimiositis”, lo que le produjo una pérdida auditiva neurosensorial profunda, que limitó su capacidad de comunicarse y el desarrollo de su lenguaje.\n2.-) De acuerdo a lo dispuesto en la escritura N° 11 de protocolización de testamento ológrafo de fecha 08/04/1997 pasada por ante escribana Juana Margarita Ganzarain (Titular del registro N° 9 del Partido de Balcarce), y atento al testamento ológrafo efectuado por el causante Señor Pedro B. Grave que fuera presentado en los autos caratulados: “GRAVE, PEDRO BENJAMÍN O VENJAMÍN” de trámite ante el Juzgado de Paz Letrado de Balcarce, de éste último documento surge que el Señor Grave dispuso de todos los bienes que componen su acervo hereditario distribuyéndolos entre diversos allegados, dentro de los cuales se encuentra la Señora Miriam Esther Grandinetti (D.N.I. Nº13.396.140) quien resultó beneficiaria para recibir a su favor los derechos hereditarios de dos lotes (cuyos números de Partida Inmobiliaria son: N° 008-000944-el cual resulta ajeno a este acuerdo- y N° 008-012826), de modo que se convirtió en la titular del derecho de dominio de dichos inmuebles.\n3.-) A pesar de la publicación de edictos efectuada por el Municipio en el marco del expediente N° 4008 1893/A/2017 de Prescripción Ley N° 24.320 con el objeto de notificar a los posibles herederos y/o titulares de derechos del inmueble cuyos derechos posesorios le habían sido cedidos por Señora Amalia Mercedes Cabrera y el Señor Raúl Gerardo Fernández al Municipio a los fines de obtener su prescripción administrativa, la Señora Grandinetti como heredera de ese mismo bien, no pudo presentarse para efectuar reclamo alguno debido a su situación de salud física que le impide comunicarse fluidamente, tanto en forma escrita como oral.\n4.-) De acuerdo a las circunstancias expuestas, y teniendo en cuenta su derecho hereditario y su condición de salud, la beneficiaria solicitó a este Municipio se le transfiera a título gratuito un lote sito en calle Chacabuco entre 31 y 33 de la ciudad de Balcarce, designado catastralmente como: Circunscripción I, Sección D, Quinta 58, Manzana 58a, Parcela 1a. Que por lo antes expuesto, las partes suscribieron con fecha 8 de julio de 2024, una carta de Intención en la cual la Municipalidad de Balcarce, manifestó que una vez concretada la reivindicación, se compromete a hacer transferencia a título gratuito de su derecho de dominio en favor de la Señora Miriam Esther Grandinetti (D.N.I. Nº 13.396.140) de un lote de terreno con todo lo cercado plantado y demás adherido al suelo con frente a calle Chacabuco entre 31 y 33 de la ciudad de Balcarce, que se designa según croquis provisorio que se adjunta como Anexo II, como parcela 1a con una superficie total de 400,00 m2. NOMENCLATURA CATASTRAL: Circunscripción I, Sección D, Quinta 58, Manzana 58a, Parcela 1a.\nQue una vez aprobada la transferencia del inmueble de referencia por el Honorable Concejo Deliberante, realizada su subdivisión y obtenida su reivindicación, la Municipalidad de Balcarce transferirá a la Señora Miriam Esther Grandinetti su posesión, contra escritura.\nQue la transferencia de mención se encuentra sujeta a que la Municipalidad de Balcarce resulte exitosa en el proceso de reivindicación que se encuentra próximo a iniciar con el fin de recuperar el inmueble objeto de la presente transferencia. En caso contrario, el compromiso de transferencia de dicha propiedad por parte de la Municipalidad quedará resuelto, sin posibilidad para los cesionarios de efectuar reclamo alguno.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto N° 2249 de fecha 11 de julio de 2024.\nARTÍCULO 2.-\nAutorizase al Departamento Ejecutivo a realizar todos los trámites y gestiones necesarias para iniciar la reivindicación descripta en los considerandos del presente, como así también cualquier otro trámite o gestión necesaria para cumplir con el compromiso asumido por la Municipalidad en la Carta de Intención aprobada por el Decreto N°2249/24.\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 17]\nBoletines/Balcarce\nOrdenanza Nº143/24\nOrdenanza Nº 143/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expte Nº 2948/B/2017 referente a “CONDONACION DEUDA INMUEBLE DONADO NOMENCLATURA CATASTRAL: C11 Secc A- Quin2- Mza 2d- Par 8a”, y\nCONSIDERANDO:\nQue el inmueble identificado según NOMENCLATURA CATASTRAL: C11-Secc A- Quin2- Mza 2d- Par 8a, Partida Municipal Nº 9234/00, ha sido cedido a la Municipalidad de Balcarce por el Señor Durand Rodolfo, mediante Decreto Municipal Nº 220/2021, Ordenanza Municipal Nº 13/21, Decreto Municipal Nº 659/2021.\nQue según el Decreto Municipal Nº 220/2021 y Ordenanza Municipal Nº 13/21, además, se ha declarado la Prescripción Adquisitiva sobre el inmueble en cuestión.\nQue los inmuebles recibidos e incorporados al patrimonio de la comuna son destinados con fines de solidaridad social, conforme lo estipula la Ley Nº 11.622 (Artículo 1º).\nQue en cumplimiento del objeto manifestado en el párrafo anterior y en cumplimiento de citada normativa, deberán condonarse las deudas que por impuesto inmobiliario u otros tributos provinciales registren los inmuebles que los particulares transfieran a los municipios, a título gratuito; siempre y cuando estos últimos condonen las deudas que por tasas de servicios tengan los referidos inmuebles (Artículo 2º).\nQue la Partida en cuestión NO posee Juicios de Apremio iniciados.\nQue la Ordenanza Nº 44/77 versa en su Artículo 2º: “…Establécese la condonación de deudas que por tasas retributivas de servicios municipales afecten a los inmuebles que se transfieran gratuitamente a la Municipalidad en los términos de la Ley Nº 11.622 operándose los efectos de dicha condonación a partir de la fecha de la transmisión de dominio…”.\nQue Asesoría Legal entiende que al ser aceptada la cesión a título gratuito de la Partida Municipal Nº 9234/00 a favor de la Municipalidad, es ineludible la posterior condonación de deudas municipales que posee el Inmueble, según lo indicado en el Artículo 2º de la Ley Nº 11622.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nCondónase la deuda por Tasas Municipales que registra la Partida Municipal Nº 9234/00 en referencia a lo dispuesto por Decreto Municipal Nº 220/2021, Ordenanza Municipal Nº 13/21, Decreto Municipal Nº 659/2021, según actuaciones obrantes en Expte Nº 2948-B/2017.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 18]\nBoletines/Balcarce\nOrdenanza Nº144/24\nOrdenanza Nº 144/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expte. Nº 3464-B/2024, referente a “CONTRATO DE COMODATO CLUB GENERAL BALCARCE – RECONOCIMIENTO DE DEUDA COOPERATIVA DE ELECTRICIDAD GENERAL BALCARCE LIMITADA”, y\nCONSIDERANDO:\nQue con fecha 27 de marzo se presentó en la Secretaria de Hacienda el Señor Neri Hector, Tesorero del Club General Balcarce, manifestando algunas anomalías en cuanto a los contratos de comodatos celebrados con dicha Institución.\nQue puntualizó la falta de pago del Servicio de Electricidad Nº 32700 sobre el Inmueble Partida Municipal 3076/00, edificio que viene utilizando esta Municipalidad mediante la formalización de distintos contratos, a saber:\n• Contrato de Comodato entre el Club General Balcarce, la Municipalidad de Balcarce la Facultad de Ciencias Agrarias y la Agencia de Desarrollo local – Decreto Municipal Nº 1579/2019- Vigencia: desde el 01/03/2019 hasta el 28/02/2021- Contraprestación por parte de la Agencia de Desarrollo Local: “ (…) Pago de la factura de Luz”.\n• Adenda entre el Club General Balcarce, la Municipalidad de Balcarce, la Facultad de Cienciass Agrarias y la Agencia de Desarrollo local – Decreto Municipal Nº 3089/2019- Modifica únicamente Artículo 4º del contrato antes referido-Contraprestación por parte de la Agencia de Desarrollo Local: “ (…) Pago de la factura de Luz”.\n• Contrato de Comodato entre el Club General Balcarce, la Municipalidad de Balcarce, la Universidad de Mar del Plata y la Agencia de Desarrollo local – Decreto Municipal Nº 2344/2021-Vigencia: desde el 01/03/2021 hasta el 28/02/2023-Contraprestación por parte de la Agencia de Desarrollo Local: “ (…) Pago de la factura de Luz”.\n• Contrato de Prorroga al Comodato entre el Club General Balcarce, la Municipalidad de Balcarce la Facultad de Cienciass Agrarias y la Agencia de Desarrollo local – Decreto Municipal Nº 1418/2023-Vigencia: desde el 01/03/2023 hasta el 30/06/2023-Clausula Cuarta: “… se prorroga, por medio de la presente, en las mismas condiciones y se mantiene vigente en toda su extensión, con la modificación introducida en el presente instrumento sobre la cláusula tercera acerca del plazo del contrato…”.\n• Contrato de Comodato entre el Club General Balcarce y la Municipalidad de Balcarce – Decreto Municipal Nº 1506/2023-Vigencia: desde el 01/05/2023 hasta el 30/04/2025-Contraprestación por parte de la Municipalidad: “pago de los servicios de luz y agua. El gas se pagara según el consumo del medidor /cuenta nº 76200940600013749”.\nQue desde dicha Secretaria se solicitó Informe de Deuda a la Cooperativa de Electricidad General Balcarce, adjunto a fojas 28, del cual se analiza que la Municipalidad, de acuerdo a los actos administrativos antes nombrados, adeuda el pago del servicio desde el periodo 06/2023.\nQue a fojas 42 se adjunta informe del cual se desprende la deuda correspondiente al ejercicio 2023 y la deuda correspondiente al ejercicio 2024.\nQue el Subcontador Municipal informa, a fojas 43, que la deuda reclamada no se encuentra registrada en la Contabilidad Municipal, por lo que debería darse a la misma el tratamiento previsto en los Artículos 140º y 141º del Reglamento de Contabilidad y Artículo 54º del Decreto Provincial Nº 2980/00.\nQue la deuda correspondiente al ejercicio 2024 se canalizará según trámite administrativo del ejercicio.\nQue a fojas 46 desde Secretaria de Gobierno se certifica el servicio brindado durante el periodo 06/2023 a 12/2023 inclusive.\nQue desde la Dirección de Presupuesto se indicó la imputación correspondiente al gasto en el Presupuesto del año de origen:\nJurisdicción: Secretaria de Gobierno.\nPrograma: 01.04.00 Servicio Complementario Educación, Cultura, Ciencia y Técnica Fuente de Financiamiento: 133 – de origen nacional.\nAfectación: 11.4.11.00 Fondo Educativo.\nImputación del Gasto: 3.1.1.0 Energía Eléctrica.\nTotal: $ 114.126,52\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según Art. 31 de la LOM no existen Recursos Disponibles.\nQue el Intendente Municipal ha tomado vista de lo actuado.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Departamento Ejecutivo Municipal a registrar la deuda contraída con la COOPERATIVA DE ELECTRICIDAD GENERAL BALCARCE LIMITADA, respecto a “RECONOCIMIENTO DE DEUDA 2023 POR SERVICIO DE ELECTRICIDAD Nº 32700 EN INMUEBLE IDENTIFICADO SEGÚN PARTIDA MUNICIPAL Nº 3076/00- CLUB GENERAL BALCARCE, SEGÚN CONTRATO DE COMODATO CELEBRADO OPORTUNAMENTE” a saber:\nTOTAL DEUDA AÑO 2023 $ 114.126,52\n---------------------------------------------------\nTOTAL GENERAL $ 114.126,52\nARTÍCULO 2 .-\nAutorízase al Departamento Ejecutivo Municipal a realizar el pago de la deuda detallada en el artículo anterior.\nARTÍCULO 3.-\nDéjase constancia que la deuda que por la presente se autoriza a registrar y pagar debió imputarse en el Ejercicio de origen del gasto:\nJurisdicción: Secretaria de Gobierno.\nPrograma: 01.04.00 Servicio Complementario Educación, Cultura, Ciencia y Tecnica Imputación del Gasto: 3.1.1.0 Energía Eléctrica\nFuente de Financiamiento: 133 – de origen nacional.\nAfectación: 11.4.11.00 Fondo Educativo.\nTotal: $ 114.126,52\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según Art. 31 de la LOM no existen Recursos Disponibles.\nARTÍCULO 4.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 19]\nBoletines/Balcarce\nOrdenanza Nº145/24\nOrdenanza Nº 145/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expte. Nº 4529/B/2024, referente a “RECONOCIMIENTO DE DEUDA 2023 CON OBRAS Y SERVICIOS BALCARCE SOCIEDAD ANÓNIMA CON PARTICIPACIÓN ESTATAL MAYORITARIA (OSEBAL S.A.P.E.M) POR SERVICIO DE AGUA Y CLOACAS PARTIDA MUNICIPAL 1054/00-CUENTA Nº 12719, SEGÚN CONTRATO DE LOCACIÓN DE INMUEBLE CELEBRADO CON EL OBISPADO DE MAR DEL PLATA POR EL INMUEBLE UBICADO EN CALLE 18 ESQ. 7 Nº 353”, y\nCONSIDERANDO:\nQue la Directora de Políticas de Genero, Niñez y Adolescencia presentó nota solicitando se realicen las gestiones necesarias para regularizar las deudas por los servicios de energía eléctrica y agua y cloacas, en relación al Contrato de Locación de Inmueble celebrado con el Obispado de Mar del Plata por el inmueble ubicado en calle 18 esquina 7.\nQue dicho contrato, aprobado según Decreto Municipal Nº 844/2023, queda estipulando que el plazo de locación es desde el 01/01/2023 y hasta el 31/12/2025 (Clausula 1º).\nQue según Clausula 11º es obligación del Municipio “(…) abonar los servicios de energía eléctrica, servicio de gas, servicio de agua corriente e impuestos y tasas municipales y/o todo otro servicio que se contratare (…)”.\nQue asimismo, según Decreto Municipal Nº 379/2024, se aprobó el anexo al contrato de locación culebreado con fecha 03/01/2023.\nQue desde dicha Dirección se solicitó Informe de Deuda a la Empresa Obras y Servicios Balcarce Sociedad Anónima con Participación Estatal Mayoritaria (OSEBAL S.A.P.E.M), adjunto a fojas 12, del cual se analiza que la Municipalidad, de acuerdo a los actos administrativos antes nombrados, adeuda el pago del servicio desde el período 08/2023.\nQue la Contadora Municipal informa, a fojas 20, que la deuda reclamada correspondiente al ejercicio 2023 no se encuentra registrada en la Contabilidad Municipal, por lo que debería darse a la misma el tratamiento previsto en los Artículos 140º y 141º del Reglamento de Contabilidad y Artículo 54º del Decreto Provincial Nº 2980/00.\nQue la deuda correspondiente al ejercicio 2024 se canalizará según trámite administrativo del ejercicio.\nQue a fojas 22 desde la Directora de Políticas de Genero, Niñez y Adolescencia se certifica el servicio brindado durante el periodo 08/2023 a 12/2023 inclusive.\nQue desde la Dirección de Presupuesto se indicó la imputación correspondiente al gasto en el Presupuesto del año de origen:\nJurisdicción: Secretaria de Desarrollo Social.\nPrograma: 32.03.00 Política de Genero, Niñez y Adolescencia.\nFuente de Financiamiento: 110 – Tesoro Municipal.\nImputación del Gasto: 3.1.2.0 – Agua.\nTotal: $ 17.172,35.\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según Artículo 31º de la LOM no existen Recursos Disponibles. Que el Intendente Municipal ha tomado vista de lo actuado.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Departamento Ejecutivo Municipal a registrar la deuda contraída con la empresa Obras y Servicios Balcarce Sociedad Anónima con Participación Estatal Mayoritaria (OSEBAL-S.A.P.E.M), respecto a “RECONOCIMIENTO DE DEUDA 2023 POR SERVICIO DE AGUA Y CLOACAS PARTIDA MUNICIPAL 1054/00-CUENTA Nº 12719, SEGÚN CONTRATO DE LOCACIÓN DE INMUEBLE CELEBRADO CON EL OBISPADO DE MAR DEL PLATA POR EL INMUEBLE UBICADO EN CALLE 18 ESQ. 7 Nº 353” a saber:\nTOTAL DEUDA AÑO 2023 $ 17.172,35\n-----------------------------------------------------------\nTOTAL GENERAL $ 17.172,35\nARTÍCULO 2.-\nAutorízase al Departamento Ejecutivo Municipal a realizar el pago de la deuda detallada en el artículo anterior.\nARTÍCULO 3.-\nDéjase constancia que la deuda que por la presente se autoriza a registrar y pagar debió imputarse en el Ejercicio de origen del gasto:\nJurisdicción: Secretaria de Desarrollo Social.\nPrograma: 32.03.00 Política de Genero, Niñez y Adolescencia.\nFuente de Financiamiento: 110 – Tesoro Municipal.\nImputación del Gasto: 3.1.2.0 – Agua.\nTotal: $ 17.172,35.\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según Artículo 31º de la LOM no existen Recursos Disponibles.\nARTÍCULO 4.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 20]\nBoletines/Balcarce\nOrdenanza Nº146/24\nOrdenanza Nº 146/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expediente Nº 4148-B/2021, referente a la “ADQUISICIÓN BIENES DE CAPITAL SEGÚN LO DISPUESTO POR LAS ORDENANZAS Nº 87/16 Y 57/20 MEDIANTE LA MODALIDAD DE CONTRATO LEASING CON PROVINCIA LEASING S.A”, y\nCONSIDERANDO:\nQue el 23 de junio de 2016 el Honorable Concejo Deliberante, mediante Ordenanza Nº 87/16, autorizó al Poder Ejecutivo Municipal a formalizar contratos de locación de Leasing con Provincia Leasing S.A, en forma de contratación directa, de conformidad a lo establecido en el Articulo Nº 156-Inciso 2 de la Ley Orgánica de las Municipalidades, con destino dichas contrataciones a equipamiento municipal de bienes de capital para ser empleados en obra y servicios públicos.\nQue en la Ordenanza citada autoriza a afectar los créditos presupuestarios de Ejercicios Futuros, de acuerdo al Artículo 273º de la Ley Orgánica de las Municipalidades, como así también, que dichas contrataciones a efectuar se formalizarán conforme al plazo, estipulaciones contractuales y demás normas generales complementarias que Provincia Leasing estipule.\nQue según el Decreto Municipal Nº 1498/2016 se promulgó dicha Ordenanza.\nQue el 28 de mayo de 2020 el Honorable Concejo Deliberante, mediante Ordenanza Nº 57/20, modificó el Artículo 2º de la Ordenanza Nº 87/16, quedando redactado de la siguiente manera: “…los bienes objeto de tales contrataciones estarán destinadas al Equipamiento Municipal de Bienes de Capital (distintos tipos de maquinarias , vehículos, equipos, entre otro bienes) para ser empleados en Obras, Servicios Públicos, Salud y Acción Social indistintamente…”.\nQue según Decreto Municipal Nº 1074/20 se promulgó dicha Ordenanza.\nQue el Intendente Municipal ha ratificado la vigencia de la misma, aclarando que a la fecha no ha sufrido modificación alguna.\nQue el Poder Ejecutivo Municipal gestionó y obtuvo el Leasing Bancario según los mandamientos de la citada Ordenanza, culminando la operatoria con la firma de Contrato Nº 001766PLP000 de Leasing Financiero Mobiliario, según Decreto Municipal Nº 2551/2021, Ordenanza Nº 209/2021 y Decreto Municipal Nº 2830/2021.\nQue dicho Contrato consta de Condiciones Generales y de Condiciones Particulares.\nQue en sus Condiciones Particulares, se especifica como Bien a adquirir una Cargadora JBC3CX 4X4 con retroexcavadora.\nQue el mismo se celebró por un plazo de 36 meses y fracción.\nQue el valor de Opción a Compra se fijó en $ 433.077,49 más IVA.\nQue según Cláusulas Generales, punto 11.1 se expone que: “…el tomador deberá hacer saber al dador, mediante notificación fehaciente efectuada con no menos de 30 días hábiles de anticipación a la fecha del vencimiento del contrato si ejerce la Opción a Compra o devuelve los Bienes al dador…”.\nQue en su punto 11.4 se expone que “… el valor de la Opción de Compra se fija en las sumas fijada en la Condiciones Particulares, mas IVA…”.\nQue se han cumplido los 36 meses y fracción, según lo celebrado.\nQue el Intendente Municipal manifestó a las autoridades de Provincia Leasing S.A su voluntad de compra del bien, siendo el valor de $ 433.077,49 más IVA del 10,5%.\nQue, asimismo, debe realizarse el pago correspondiente a Gastos por Cancelación y/o Transferencia siendo el valor de $ 350.787,30.\nQue mediante Decreto Municipal Nº 2535/2024 se aprobó la Opción de Compra, según lo antes expuesto.\nQue, asimismo, se gestionó y obtuvo el Leasing Bancario según los mandamientos de la citada Ordenanza, culminando la operatoria con la firma de Contrato Nº 001767PLP000 de Leasing Financiero Mobiliario, según Decreto Municipal Nº 2609/2021, Ordenanza Nº 209/2021, Decreto Municipal Nº 2830/2021.\nQue dicho Contrato consta de Condiciones Generales y de Condiciones Particulares.\nQue en sus Condiciones Particulares, se especifica como Bien a adquirir ACOPLADO HERMANN A. VL.3E.12 VUELCO BILATERAL DE 3 EJES CON CUBIERTAS.\nQue el mismo se celebró por un plazo de 36 meses y fracción.\nQue el valor de Opción a Compra se fijó en $ 191.216,70 más IVA.\nQue según Cláusulas Generales, punto 11.1 se expone que: “…el tomador deberá hacer saber al dador, mediante notificación fehaciente efectuada con no menos de 30 días hábiles de anticipación a la fecha del vencimiento del contrato si ejerce la Opción a Compra o devuelve los Bienes al dador…”.\nQue en su punto 11.4 se expone que “… el valor de la Opción de Compra se fija en las sumas fijada en la Condiciones Particulares, mas IVA…”.\nQue se han cumplido los 36 meses y fracción, según lo celebrado.\nQue el Intendente Municipal manifestó a las autoridades de Provincia Leasing SA su voluntad de compra del bien, siendo el valor de $ 191.216,70 más IVA del 10,5%.\nQue, asimismo, debe realizarse el pago correspondiente a Gastos por Cancelación y/o Transferencia siendo el valor de $ 661.840,16.\nQue mediante Decreto Municipal Nº 2807/2024 se aprobó la Opción de Compra, según lo antes expuesto.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto Municipal Nº 2535 de fecha 26 de Julio de 2024, según constancias obrantes en Expediente Nº 4148-B/2021.\nARTÍCULO 2.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto Municipal Nº 2807, de fecha 26 de agosto de 2024, según constancias obrantes en Expediente Nº 4148-B/2021.\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce  días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 21]\nBoletines/Balcarce\nOrdenanza Nº147/24\nOrdenanza Nº 147/24\nBalcarce, 12/09/2024\nVISTO\n:\nEl expediente caratulado: “VENTA DIRECTA DE UN LOTE MUNICIPAL EN LOS PINOS IDENTIFICADO CATASTRALMENTE COMO: CIR IX- MZA 39- PARC 5”, iniciado por la Municipalidad de Balcarce, y\nCONSIDERANDO\n:\nQue el Señor Hugo Casimiro solicito adquirir mediante compraventa el Inmueble catastralmente identificado como Circunscripción IX, Sección A, Manzana 39, Parcela 5, por aplicación del Artículo 25º inciso “b” del Decreto Ley Nº 9533/80, fundamentando su pedido en las mejoras que realizó en la parcela.\nQue el Informe de Dominio Número 9840333/6 adjuntado al expediente, indica que la Municipalidad de Balcarce es Titular de Dominio del lote catastralmente identificado como Circunscripción IX, Sección A, Manzana 39, Parcela 5.\nQue en fecha de 19 de junio de 2024, la Dirección de Obras Privadas y Catastro Parcelario de la Municipalidad, luego relevamiento en la parcela descripta en acta de Inspección N° A 03960 determinó: “Se constata en el lugar, la construcción de pilares de ladrillos, con un portón de chapa doble hoja, amurado a ellos y en la vereda dos muretes de ladrillo revocados a modo de alcantarilla, unidos con un caño metálico del que asoma una parte. Se estima un tiempo estimado de construido mayor a 5 años”.\nQue en fecha de 7 de agosto de 2024, se presentaron en las oficinas de Regularización Dominial de la Municipalidad de Balcarce tres testigos residentes de Los Pinos, manifestando que el Señor Hugo Casimiro cuidaba el inmueble catastralmente identificado como Circunscripción IX, Sección A, Manzana 39, Parcela 5 desde que adquirió su casa y que había realizado mejoras sobre este.\nQue a los efectos de disponer la venta, por medio de la Oficina de Tasaciones Municipales en fecha de 6 de agosto de 2024, la Oficina de Tasaciones Municipal realizó la tasación del inmueble antes descripto, encuadrado en el artículo 21 y artículo 26 del Decreto Ley Nº 9533/80, estableciendo un valor de en $5.500.000.\nQue el Señor Hugo Casimiro, en fecha de 15 de agosto de 2024 asumió el compromiso de pago del monto establecido por la Oficina de Tasaciones Municipal y de los gastos administrativos que pudieran generarse.\nQue el Artículo 25º del Decreto Ley Nº  9533/80 determina: “Podrá efectuarse la transferencia en forma directa, en venta o donación, con exclusión del régimen de subasta pública y previa determinación del estado ocupacional, cuando: d) Lo requieran ocupantes que acrediten fehacientemente la erección de mejoras o construcciones permanentes con una antelación de tres (3) años a la fecha de la petición”.\nQue en fecha de 19 de agosto de 2024, por medio de Decreto N° 2744/24 Artículo 1°, el Ejecutivo dispuso: “Previa aprobación del Honorable Concejo Deliberante, instruméntese la venta directa del lote de propiedad de la Municipalidad de Balcarce, que se identifica catastralmente como: Circunscripción IX, Sección A, Manzana 39, Parcela 5,del Partido de Balcarce, Matricula 22297, de acuerdo a lo dispuesto por el artículo 25 del Decreto Ley Nº 9533/80, al Señor Hugo Casimiro (DNI Nº 22.438.341)”.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto 2744/24 de fecha 19 de agosto de 2024.\nARTÍCULO 2.-\nAutorízase a la venta directa del lote de propiedad de la Municipalidad de Balcarce, que se identifica catastralmente como: Circunscripción IX, Sección A, Manzana 39, Parcela 5, del Partido de Balcarce, Matricula 22297, de acuerdo a lo dispuesto por el artículo 25º del Decreto Ley Nº 9533/80, al Señor Hugo Casimiro (DNI Nº 22.438.341).\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE - Carlos Hernán D’Elia- PROSECRETARIO.-\n\n[DOC 22]\nBoletines/Balcarce\nOrdenanza Nº148/24\nOrdenanza Nº 148/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expediente Administrativo Nº 2535-B/2023, caratulado: “VENTA DIRECTA DE LOTES MUNICIPALES EN BALCARCE”, y\nCONSIDERANDO\n:\nQue por Ordenanza Nº 41/2024, promulgada por Decreto Municipal Nº 822 de fecha 18 de marzo de 2024, el Honorable Concejo Deliberante autorizó al Departamento Ejecutivo a la venta directa de los 26 lotes los cuales se encuentran emplazados sobre parte de los inmuebles identificados catastralmente de manera originaria como: Circunscripción: XI, Sección: A, Chacra 57, Fracción 2, Parcela 7a (Parcelas provisorias 2, 3, 4, 5, 6, 7, 8, 9 y 10), ubicados en la calle 26 a ceder e/ 45 y 47, NUEVE (9) lotes; Circunscripción: XI, Sección: A, Chacra 27, Manzana 27h, Parcela 4 (Parcela provisoria 4i), ubicado en la calle 106 e/ 17 y 19, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43c, Parcela 17, ubicado en las calles a ceder 108 e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43d, Parcela 16, ubicado en las calles a ceder 106 Bis e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43k, Parcela 21, ubicado en las calles a ceder 108 e/ 33 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43m, Parcela 13, ubicado en las calles a ceder 35 e/ 106 y 108, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43n, Parcela 15, ubicado en las calles a ceder 106 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 45, Manzana 45n, Parcela 2 y 3 (Parcelas provisorias 2a, 2b, 2c, 2d, 2e, 2f, 2g y 3a), ubicados en las calles 37 esquina 50, OCHO (8) lotes; y Circunscripción: XI, Sección: B, Quinta 80, Parcela 4 (Parcelas provisorias 6, 8 y 12), ubicado entre las calles 24, 24 Bis, 57 y 59 TRES (3) lotes, en base al Registro de Aspirantes que previamente debería confeccionarse, conforme el Señor Intendente Municipal y el Jefe de Compras fundaron debidamente en el plano “general” la fijación del precio de los lotes a vender como una causal de excepción al valor real determinado, de acuerdo a lo normado en el artículo 159º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, Decreto-Ley Nº 6.768/1958.\nQue dicha norma establece el principio general de las formas de enajenación, disponiendo que los bienes municipales serán enajenados por remate o licitación pública, cuyas excepciones deberán contar con previa tasación oficial, y ser fundada la causal por el Intendente y el Jefe de Compras por la que se aplica la excepción y no la regla. Posteriormente, y tal como obra agregado a fojas 239/257, obra agregado Decreto Municipal Nº 823, y sus correspondientes Anexos, reglamentario de la Ordenanza Nº 41/2024, instrumentando el procedimiento aplicable y decretando la venta directa, precio de la venta, forma de pago, conceptos a cargo del comprador, edictos, proceso de inscripción, registro de aspirantes, la forma del sorteo, boleto de compraventa y las generales que comprende.\nQue consta en las presentes actuaciones que se cumplimentó con la publicidad, obrando agregando los siguientes edictos: en “El Diario”, diario de mayor circulación local a fojas 258/260; en “La Vanguardia”, diario de circulación local de carácter semanal a fojas 261/262; y en el Boletín Oficial de la Provincia de Buenos Aires, a fojas 263/268.\nAsimismo consta adunado publicación en el Sistema de Boletines Oficiales Municipales (SIBOM) del Decreto Municipal Nº 0823/24, reglamentario de la Ordenanza citada.\nTal como consta a fojas 4523/4524, la Directora de Regularización Dominial se excusó con fundamento en la facultad conferida por el artículo 6º de la Ordenanza Nº 267/80, conforme Decreto Municipal Nº 0978/2022, a raíz de haber efectuado Tasación Oficial en los actuados. La Dirección de Regularización Dominial, por intermedio de la persona designada al efecto en reemplazo de su titular, emitió dos dictámenes adunados a fojas 4525/4537 y 4655/4668, que en conjunto con dictamen de la Secretaría de Desarrollo Social que consta a fojas 4669, se evidencia el cumplimiento de todo el procedimiento instaurado, y de cada uno de los pasos en concreto, y se remitieron las actuaciones al Intendente Municipal a fin de proceder a fundamentar la excepción establecida en el artículo 159º de la Ley Orgánica de las Municipalidades, Decreto-Ley Nº 6.768/1958, en el plano “particular”, a efectos de cotejar que aquellos aspirantes que accedan al sorteo cumplan fehacientemente con los requisitos pautados inicialmente, previa aprobación definitiva del Órgano Deliberativo.\nQue en razón de ello, el Señor Intendente Municipal, dejó asentado que concluído el plazo de inscripción al sorteo por parte de la Dirección de Regularización Dominial, como el proceso de evaluación, se valorizaron y verificaron los requerimientos, analizando los descargos, concluyendo que los aspirantes se encontrarían en estado: APROBADOS: CIENTO OCHENTA Y UNO (181); APROBADOS CON PREVENCIONES: OCHO (8); APROBADOS PAGO CONTADO: CUARENTA (40); y NO APROBADOS: VEINTIUNO (21).\nQue en este sentido, el Señor Intendente Municipal procedió a justificar y fundamentar la causal de excepción en particular, acompañando los anexos: “ANEXO I – APROBADOS – CIENTO OCHENTA Y UNO (181)”, “ANEXO II – APROBADOS CON PREVENCIONES – OCHO (8)”, “ANEXO III – APROBADOS PAGO CONTADO – CUARENTA (40)” y “ANEXO IV – NO APROBADOS – VEINTIUN (21)”, en donde se detallan los postulantes que reúnen los requisitos de inscripción establecidos en el artículo 9º y las excepciones contempladas en el artículo 4º inc. e) de la Ordenanza Nº 41/2024 y/o las observaciones en cada caso en particular, adhiriendo a dicho fundamento la Jefa de Compras en el orden normado.\nQue es dable señalar que posteriormente constituida la Comisión Permanente de Planeamiento, Obras, Servicios Públicos, Ecología y Medio Ambiente, integrada por Decreto Nº 71/2023 del Honorable Concejo Deliberante, y habiendo efectuado examen de las actuaciones, convinieron en que los inscriptos enumerados en los “ANEXO I – APROBADOS – CIENTO OCHENTA Y UNO (181)”, “ANEXO II – APROBADOS CON PREVENCIONES – OCHO (8)” y “ANEXO III – APROBADOS PAGO CONTADO – CUARENTA (40)”, formaran parte del listado definitivo para el sorteo de los 26 lotes. En virtud de ello, mediante Ordenanza Nº 77/2024, promulgada por Decreto Municipal Nº 1591, de fecha 14 de mayo de 2024, el Honorable Concejo Deliberante convalidó lo actuado por el Departamento Ejecutivo mediante Decreto Municipal Nº 0823, de fecha 18 de marzo de 2024, reglamentario de la Ordenanza Nº 41/2024. Consecuentemente con ello, se aprobó el listado definitivo de las personas inscriptas aprobadas que resultaron ser DOSCIENTOS VEINTINUEVE (229) por haber cumplimentado con los requisitos establecidos en el artículo 9º de la Ordenanza Nº 41/2024, integrantes del Registro de Aspirantes para ser partes en el sorteo de venta directa de los VEINTISEIS (26) lotes los cuales se encuentran emplazados sobre parte de los inmuebles identificados catastralmente de manera originaria como: Circunscripción: XI, Sección: A, Chacra 57, Fracción 2, Parcela 7a (Parcelas provisorias 2, 3, 4, 5, 6, 7, 8, 9 y 10), ubicados en la calle 26 a ceder e/ 45 y 47, NUEVE (9) lotes; Circunscripción: XI, Sección: A, Chacra 27, Manzana 27h, Parcela 4 (Parcela provisoria 4i), ubicado en la calle 106 e/ 17 y 19, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43c, Parcela 17, ubicado en las calles a ceder 108 e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43d, Parcela 16, ubicado en las calles a ceder 106 Bis e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43k, Parcela 21, ubicado en las calles a ceder 108 e/ 33 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43m, Parcela 13, ubicado en las calles a ceder 35 e/ 106 y 108, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43n, Parcela 15, ubicado en las calles a ceder 106 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 45, Manzana 45n, Parcela 2 y 3 (Parcelas provisorias 2a, 2b, 2c, 2d, 2e, 2f, 2g y 3a), ubicados en las calles 37 esquina 50, OCHO (8) lotes; y Circunscripción: XI, Sección: B, Quinta 80, Parcela 4 (Parcelas provisorias 6, 8 y 12), ubicado entre las calles 24, 24 Bis, 57 y 59 TRES (3) lotes.\nQue en consonancia con lo referido, se instruyó al Departamento Ejecutivo a llevar a cabo el sorteo correspondiente y a suscribir los boletos de compraventa pertinentes en favor de cada uno de los adjudicatarios, en los términos del artículo 9º y 10º del Decreto Municipal Nº 823, de fecha 18 de marzo de 2024, reglamentario de la Ordenanza Nº 41/2024.\nAprobado el listado definitivo del Registro de Aspirantes por el Honorable Concejo Deliberante y el listado de personas rechazadas, se procedió a la publicación del listado de aprobados en la Dirección de Regularización Dominial, efectuando la convocatoria por los medios de comunicación locales por TRES (3) días hábiles, comunicando en dicha publicación la fecha fijada para realizar el sorteo público entre los aspirantes, orden, numeración y grupos correspondientes para determinar el derecho a la adjudicación de cada persona y sobre cada lote según su superficie.\nQue Siguiendo con el orden cronológico, el día viernes 31 de mayo de 2024 a las 11:00 horas, se llevó a cabo en el Teatro Municipal “Luis Conti”, sito en calle 16 Nº 690, el sorteo de venta directa de un total de VEINTISEIS (26) lotes en la ciudad de Balcarce autorizado por el Honorable Concejo Deliberante por Ordenanza Nº 41/2024, promulgada por Decreto Municipal Nº 0822/2024, en base al listado aprobado por Ordenanza Nº 77/2024, promulgada por Decreto Municipal Nº 1591/2024, y listado definitivo aprobado por Decreto Municipal Nº 1592/2024, con el objeto de determinar la adjudicación de VEINTISEIS (26) personas titulares y VEINTISEIS (26) personas en carácter de suplentes en orden correlativo, para el caso que alguna persona no cumpliere con los requisitos del programa en tiempo y forma, o bien que desistiese fehacientemente de la adjudicación sorteada, conforme lo dispuesto en el artículo 9º del Decreto Municipal Nº 823.\nQue el acto fue desarrollado por el Escribano Alejandro Ezequiel Delledone, quien se encargó de extraer las bolillas adjudicadas en presencia de los Secretarios del Departamento Ejecutivo, Secretario de Gobierno Doctor Ricardo Heberto Stoppani, y el Secretario de Hacienda, Anl. Sist. Francisco Martín Ridao.\nTeniendo en cuenta la posibilidad de que los inscriptos podían ser parte de más de uno de los grupos a sortear, y resultando que adjudicada una persona quedaba excluida de la posibilidad de ser sorteada nuevamente, se efectuó el sorteo de los titulares de manera correlativa de los GRUPO A, B y C, extrayendo SEIS (6) bolillas por el GRUPO A, DIECIOCHO (18) bolillas por el GRUPO B, y DOS (2) bolillas por el GRUPO C, que correspondían a los números de orden determinados por el artículo 7º del Decreto Municipal Nº 0823/2024, procediendo en segundo término al sorteo de los suplentes de los grupos GRUPO A, B y C, extrayendo SEIS (6) bolillas por el GRUPO A, DIECIOCHO (18) bolillas por el GRUPO B, y DOS (2) bolillas por el GRUPO C.\nTodo lo obrado fue debidamente testimoniado por el Notario actuante mediante el labrado de la respectiva acta notarial, escritura Nº 49.\nConsecuentemente se ordenó que por intermedio de la Dirección de Regularización Dominial se efectúe la instrumentación de los respectivos boletos de compraventa a los adjudicados. Posteriormente al sorteo, se invitó a que los días 06 y 07 de julio de 2024, de a TRECE (13) adjudicados por día respectivamente, se allegaran a rubricar los respectivos Boletos de Compraventa a la Dirección de Regularización Dominial, conforme las adjudicaciones sorteadas.\nQue por Decreto Municipal Nº 1880 de fecha 10 de junio de 2024, se procedió a aprobar los resultados del sorteo, ratificar las adjudicaciones, y aprobar los respectivos boletos de compraventa suscriptos.\nQue, asimismo, de acuerdo a los desistimientos prestados, se ratificaron los DOS (2) desistimientos prestados por los titulares en orden cronológico, siendo adjudicados los suplentes en el orden consecuente y se instó a redactar los boletos de compraventa.\nQue por Decreto Municipal Nº 1931 de fecha 12 de junio de 2024, se procedió a ratificar las adjudicaciones aprobadas por el artículo 5º del Decreto Municipal Nº 1880 de fecha 10 de junio de 2024, aprobando el respectivo boleto de compraventa suscripto el día 12 de junio de 2024, correspondiente a un lote ubicado en la Manzana 43n. Asimismo, se ordenó que se libre cédula a los adjudicados Señores Aníbal Salvador Denis (DNI. Nº 28.211.122) y Mariela Elizabet Bitulo (DNI. Nº 29.079.196) en carácter de SUPLENTE Nº 1 del GRUPO A del lote identificado catastralmente como: Circunscripción: XI, Sección: A, Chacra: 43, Manzana: 43m, Parcela: 13, a efectos de que se lo intime para que en el plazo de CINCO (5) días de notificados concurran a la Dirección de Regularización Dominial a proceder a la firma del correspondiente Boleto de Compraventa o renuncia a la adjudicación con el fin de dar continuidad a las actuaciones, bajo apercibimiento de ser desadjudicados.\nQue por Decreto Municipal Nº 2241 de fecha 10 de julio de 2024, se procedió a desadjudicar a los beneficiarios Aníbal Salvador Denis y Mariela Elizabet Bitulo por no haberse presentado a hacer valer sus derechos, ratificando y adjudicando el lote en cuestión al suplente siguiente. Asimismo, de acuerdo a los desistimientos prestados, se ratificaron los DOS (2) desistimientos prestados por los titulares en orden cronológico por cuestiones económicas imprevistas a su voluntad que habían sido aprobados por Decreto Municipal Nº 1880 de fecha 10 de junio de 2024, siendo adjudicados los suplentes en el orden consecuente y se instó a redactar los boletos de compraventa.\nQue por Decreto Municipal Nº 2247 de fecha 11 de julio de 2024, se procedió a ratificar las adjudicaciones aprobadas por el artículo 2 y 3 del Decreto Municipal Nº 2241 de fecha 10 de julio de 2024, aprobando los respectivos boletos de compraventa suscriptos los días 10 y 11 de julio de 2024, respecto a dos lotes ubicados en la Manzana 43m y en la Quinta 80, correspondientes a inscriptos a los Grupo A y Grupo B respectivamente. Asimismo, de acuerdo al desistimiento prestado por el suplente adjudicado por artículo 3º del Decreto Municipal Nº 2241, se ratificó el mismo, siendo adjudicado al suplente ubicado en el orden consecuente y se instó a redactar el boleto de compraventa. Por último también se modificó el artículo 2º del Decreto Municipal Nº 1931 de fecha 12 de junio de 2024, porque por un error involuntario se había incurrido en una equivocación de letra de la Manzana donde se refirió de manera indistinta que se aprobaba el boleto suscripto por la Manzana 43n y 43m, por lo cual para evitar ambigüedad o confusión al momento de la individualización, correspondía que diga Manzana 43n.\nQue por Decreto Municipal Nº 2520 de fecha 25 de julio de 2024, se procedió a ratificar el desistimiento prestado por el suplente adjudicado conforme artículo 3º del Decreto Municipal Nº 2247 de fecha 11 de julio de 2024, siendo adjudicado al suplente ubicado en el orden consecuente y se instó a redactar el boleto de compraventa.\nQue por Decreto Municipal Nº 2554 de fecha 30 de julio de 2024, se procedió a ratificar el desistimiento prestado por el suplente adjudicado conforme artículo 1º del Decreto Municipal Nº 2520 de fecha 25 de julio de 2024, siendo adjudicado al suplente ubicado en el orden consecuente y se instó a redactar el boleto de compraventa.\nQue por Decreto Municipal Nº 2649 de fecha 7 de agosto de 2024, se procedió a ratificar el desistimiento prestado por el suplente adjudicado conforme artículo 1º del Decreto Municipal Nº 2554 de fecha 30 de julio de 2024, siendo adjudicado al suplente ubicado en el orden consecuente y se instó a redactar el boleto de compraventa.\nQue por Decreto Municipal Nº 2700 de fecha 13 de agosto de 2024, se procedió a ratificar la adjudicación aprobada por el artículo 1º del Decreto Municipal Nº 2649 de fecha 7 de agosto de 2024 y se aprobó el boleto de compraventa suscripto el día 9 de agosto de 2024, encontrándose de esta manera adjudicados y aprobados los boletos de compraventa de la venta directa de los VEINTISEIS (26) lotes de terreno de la ciudad de Balcarce, decretado por Ordenanza Nº 41/24.\nQue en consecuencia, de acuerdo a lo referido ut-supra, es menester proceder a convalidar todo lo actuado y aprobar el procedimiento llevado a cabo por el Departamento Ejecutivo, y efectivizar las medidas aludidas, todo ello concorde con la normativa aplicable en las presentes actuaciones para la transmisión por venta directa de inmuebles municipales (art. 55, 158 y 159 inc. 3 f) de la LOM., Decreto-Ley Nº 6.768/1958, Decreto-Ley Nº 9.533/1980, Ordenanza Nº 41/2024 y Decreto Reglamentario Nº 0823/2024 y ccdtes.).\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante los siguientes Decretos Municipales:-Decreto Municipal Nº 1592, de fecha 14 de mayo de 2024;-Decreto Municipal Nº 1880, de fecha 10 de junio de 2024;-Decreto Municipal Nº 1931, de fecha 12 de junio de 2024;-Decreto Municipal Nº 2241, de fecha 10 de julio de 2024;-Decreto Municipal Nº 2247, de fecha 11 de julio de 2024;-Decreto Municipal Nº 2520, de fecha 25 de julio de 2024;-Decreto Municipal Nº 2554, de fecha 30 de julio de 2024;-Decreto Municipal Nº 2649, de fecha 07 de agosto de 2024; y-Decreto Municipal Nº 2700, de fecha 13 de agosto de 2024.\nARTÍCULO 2.-\nApruébese, todo lo actuado por el Departamento Ejecutivo, respecto del procedimiento de venta directa de VEINTISEIS (26) lotes, los cuales se encuentran emplazados sobre parte de los inmuebles identificados catastralmente de manera originaria como: Circunscripción: XI, Sección: A, Chacra 57, Fracción 2, Parcela 7a (Parcelas provisorias 2, 3, 4, 5, 6, 7, 8, 9 y 10), ubicados en la calle 26 a ceder e/ 45 y 47, NUEVE (9) lotes; Circunscripción: XI, Sección: A, Chacra 27, Manzana 27h, Parcela 4 (Parcela provisoria 4i), ubicado en la calle 106 e/ 17 y 19, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43c, Parcela 17, ubicado en las calles a ceder 108 e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43d, Parcela 16, ubicado en las calles a ceder 106 Bis e/ 31 y 33, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43k, Parcela 21, ubicado en las calles a ceder 108 e/ 33 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43m, Parcela 13, ubicado en las calles a ceder 35 e/ 106 y 108, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 43, Manzana 43n, Parcela 15, ubicado en las calles a ceder 106 y 33 Bis, UN (1) lote; Circunscripción: XI, Sección: A, Chacra 45, Manzana 45n, Parcela 2 y 3 (Parcelas provisorias 2a, 2b, 2c, 2d, 2e, 2f, 2g y 3a), ubicados en las calles 37 esquina 50, OCHO (8) lotes; y Circunscripción: XI, Sección: B, Quinta 80, Parcela 4 (Parcelas provisorias 6, 8 y 12), ubicado entre las calles 24, 24 Bis, 57 y 59 TRES (3) lotes, en el marco de lo normado en la Ordenanza Nº 41/24 y Decreto Municipal Nº 0823 de 18 de marzo de 2024, reglamentarios de la referida Ordenanza.\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 23]\nBoletines/Balcarce\nOrdenanza Nº149/24\nOrdenanza Nº 149/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expediente Administrativo Nº 3947-B/2024, caratulado “Venta Directa de dos lotes Municipales en San Agustín”, y\nCONSIDERANDO\n:\nQue por Ordenanza Nº 115/24, el Honorable Concejo Deliberante autorizó al Departamento Ejecutivo a la venta directa de los de DOS (2) lotes de terreno de la Localidad de San Agustín existentes sobre parte del inmueble identificado catastralmente de manera originaria como: Circunscripción: X, Sección: A, Manzana 8, Parcela 5, 6, 7, 8 y 9 (Parcelas provisorias 7a y 8a); en base al Registro de Aspirantes que previamente debería confeccionarse, conforme el Señor Intendente Municipal y el Jefe de Compras fundaron debidamente en el plano “general” la fijación del precio de los lotes a vender como una causal de excepción al valor real determinado, de acuerdo a lo normado en el artículo 159º de la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires, Decreto-Ley Nº 6768/1958.\nDicha norma establece el principio general de las formas de enajenación, disponiendo que los bienes municipales serán enajenados por remate o licitación pública, cuyas excepciones deberán contar con previa tasación oficial, y ser fundada la causal por el Intendente y el Jefe de Compras por la que se aplica la excepción y no la regla.\nPosteriormente, y tal como obra agregado a fojas 67/79, se dictó el Decreto Municipal N º2396, y sus correspondientes Anexos, reglamentario de la Ordenanza Nº 115/24, instrumentando el procedimiento aplicable y decretando la venta directa, precio de la venta, forma de pago, conceptos a cargo del comprador, edictos, proceso de inscripción, registro de aspirantes, la forma del sorteo, boleto de compraventa y las generales que comprende.\nQue consta en las presentes actuaciones que desde el Departamento Ejecutivo se cumplimentó con la publicidad tanto de la primera convocatoria exclusivamente para personas que acreditaron domicilio en la Localidad de San Agustín, encontrándose agregados los siguientes edictos: en “El Diario”, diario de mayor circulación local a fojas 83/85; en “La Vanguardia”, diario de circulación local de carácter semanal a fojas 86/87; y en el Boletín Oficial de la Provincia de Buenos Aires, a fojas 89/91.\nAsimismo, a fojas 88, consta adunado publicación en el Sistema de Boletines Oficiales Municipales (SIBOM) del Decreto Municipal Nº 2396/2024, reglamentario de la Ordenanza citada.\nTal como consta a fojas 92/93, la Directora de Regularización Dominial se excusó con fundamento en la facultad conferida por el artículo 6 de la Ordenanza Nº 267/80, conforme Decreto Municipal Nº 0978/2022, a raíz de haber efectuado Tasación Oficial en los actuados. Habiendo emitido dictamen la Dirección de Regularización Dominial por intermedio de la persona designada al efecto en reemplazo de su titular, adunado a fojas 135/137, y dictamen de la Secretaría de Desarrollo Social que consta a fojas 138, se evidencia el cumplimiento de todo el procedimiento instaurado, y de cada uno de los pasos en concreto, remitiendo las actuaciones al Intendente Municipal a fin de proceder a fundamentar la excepción establecida en el artículo 159º de la Ley Orgánica de las Municipalidades., Decreto-Ley Nº 6768/1958, en el plano “particular”, a efectos de cotejar que aquellos aspirantes que accedan al sorteo cumplan fehacientemente con los requisitos pautados inicialmente, previa aprobación definitiva del Órgano Deliberativo.\nEn razón de ello, el Señor Intendente Municipal, deja asentado que concluido el plazo de inscripción al sorteo por parte de la Dirección de Regularización Dominial, como el proceso de evaluación, se valorizaron y verificaron los requerimientos, concluyendo que los aspirantes se encontrarían en estado: APROBADOS: DOS (2).\nEn este sentido, el Señor Intendente Municipal procede a justificar y fundamentar la causal de excepción en particular, acompañando el anexo: “ANEXO I – APROBADOS – DOS (2)”, en donde se detallan los requisitos cumplimentados fijados por el artículo 8º de la Ordenanza Nº 115/24 y/o las observaciones en cada caso en particular en los últimos dos anexos mencionados, adhiriendo a dicho fundamento la Jefa de Compras en el orden normado, no habiéndose registrado solicitudes que no cumplieran con los requisitos, por lo cual no se encuentra agregado anexo de rechazados.\nEs dable señalar que posteriormente constituida la Comisión Permanente de Planeamiento, Obras, Servicios Públicos, Ecología y Medio Ambiente, integrada por Decreto Nº 56/21 del Honorable Concejo Deliberante, y habiendo efectuado examen de las actuaciones, convienen en que los inscriptos enumerados en los “ANEXO I – APROBADOS – DOS (2)”, formen parte del listado definitivo para el sorteo de los 2 lotes.\nQue en consecuencia, de acuerdo a lo referido ut-supra, es menester proceder a aprobar el listado definitivo de los integrantes del Registro de Aspirantes dejando expresa constancia que la presente cumple con toda la normativa vigente para la transmisión por venta directa de inmuebles municipales (artículos 55º, 158º y 159º inc. 3 f) de la Ley Orgánica de las Municipalidades., Decreto-Ley Nº 6768/1958, Decreto-Ley Nº 9533/1980, Ordenanza Nº 115/24 y Decreto Reglamentario Nº 2396/24).\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante Decreto Municipal Nº 2396, de fecha 17 de Julio de 2024, reglamentario de la Ordenanza Nº 115/24, adoptando las medidas necesarias a los fines de instrumentar lo estipulado en la citado normativa.\nARTÍCULO 2.-\nApruébese, el Anexo I de la Presente Ordenanza, que obra agregado bajo la denominación “ANEXO I – APROBADOS – DOS (2)” que contiene el listado definitivo de las personas inscriptas aprobadas por haber cumplimentado con los requisitos establecidos en el artículo 8º de la Ordenanza Nº 115/24, integrantes del Registro de Aspirantes para ser partes en el sorteo de venta directa de los DOS (2) lotes de terrenos existentes sobre parte los inmuebles identificados catastralmente como: Circunscripción: X, Sección: A, Manzana 8, Parcela 5, 6, 7, 8 y 9 (Parcelas provisorias 7a y 8a) de la Localidad de San Agustín, Partido de Balcarce, de acuerdo a Plano de Mensura con detalle de parcelamiento, instruyendo al Departamento Ejecutivo a llevar a cabo el sorteo correspondiente y a suscribir los boletos de compraventa pertinentes en favor de cada uno de los adjudicatarios, en los términos del art. 8 y 9 del Decreto Municipal Nº 2396 respectivamente, de fecha 17 de julio de 2024, reglamentario de la Ordenanza Nº 115/24.\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 24]\nBoletines/Balcarce\nOrdenanza Nº150/24\nOrdenanza Nº 150/24\nBalcarce, 12/09/2024\nVISTO:\nEl Expediente administrativo 4626-B/2024, caratulado: “Paseo de la Cantera- Los Pinos- Ocupación de propiedad privada”, y\nCONSIDERANDO:\nQue en fecha de 2 de setiembre del corriente, la Municipalidad de Balcarce y Domingo R. y Néstor Scioli S.A suscribieron Convenio, cual fuera aprobado por Decreto N° 2892, por el que la empresa otorgó el derecho de paso a transeúntes y automotores sobre el lote catastralmente identificado como: Circunscripción IX, Parcela 992bd, cuya propiedad es de la mencionada sociedad, en los sectores que atraviesa el camino conocido como “Paseo de la Cantera”.\nQue el Municipio asumió la responsabilidad por cualquier contingencia que pudiera ocurrirle al público que haga uso del paseo, obligándose a contratar un seguro de responsabilidad civil con cobertura suficiente para toda clase de accidentes de transeúntes o vehículos que circulen por el camino.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto Nº 2892 de fecha 3 de setiembre de 2024, Ad-referéndum del Concejo Deliberante.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 25]\nBoletines/Balcarce\nOrdenanza Nº151/24\nOrdenanza Nº 151/24\nBalcarce, 12/09/2024\nVISTO:\nLa Ordenanza Nº 06/24, y\nCONSIDERANDO\n:\nQue la Ordenanza Nº 06/24 (ORDEN-2024-00000006-E-MUNIBAL-HCD) autorizó al Departamento Ejecutivo a realizar el llamado a Licitación Pública para la contratación del servicio de higiene urbana en el partido de Balcarce.\nQue la misma ordenanza, en su Anexo I (IF-2024-00000257-MUNIBAL-HCD) establece los términos y condiciones de la contratación, según su Pliego de Bases y Condiciones Generales y el Pliego de Especificaciones Técnicas.\nQue el Artículo 46º del Pliego de Bases y Condiciones Generales faculta al Departamento Ejecutivo a establecer aumentos, disminuciones o readecuaciones del servicio contratado. Que mediante la Ordenanza Nº 122/24 (ORDEN-2024-00000122-E-MUNIBAL-HCD) se autorizó al Departamento Ejecutivo a adjudicar la Licitación Pública Nº 06/2024 caratulada “Para la contratación del servicio de higiene urbana en el Partido de Balcarce” a la empresa ASHIRA S.A.\nQue el contrato con la adjudicataria de la licitación se extiende por un plazo de 48 meses, plazo en el que se pueden efectuar aumentos, disminuciones o readecuaciones del servicio contratado.\nQue es voluntad de este H. Concejo Deliberante tomar conocimiento de las posibles modificaciones del servicio, proceder a su estudio y su posterior convalidación en caso de ser factibles.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nEstablézcase que cualquier modificación del servicio contratado mediante la Licitación Pública Nº 06/24, según lo normado en el Artículo 46º del Pliego de Bases y Condiciones Generales [Anexo I (IF-2024 00000257-MUNIBAL-HCD)] de la Ordenanza Nº 06/24 (ORDEN-2024-00000006-E-MUNIBAL-HCD) deberá ser convalidado por el Honorable Concejo Deliberante antes de su comunicación a la empresa concesionaria del servicio.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 26]\nBoletines/Balcarce\nOrdenanza Nº152/24\nOrdenanza Nº 152/24\nBalcarce, 12/09/2024\nVISTO:\nEl Decreto Municipal N° 2727/24, mediante el cual se aprueba la Adenda nº 2 del Convenio de Cooperación suscripto entre el Ministerio de las Mujeres y Diversidad de la Provincia de Buenos Aires, representado en este acto por la Señora Ministra Estela Elvira Díaz y la Municipalidad de Balcarce, representada por el Intendente Municipalidad, Doctor Esteban Andrés Reino, y\nCONSIDERANDO:\nQue dicho Convenio tiene como objeto el desarrollo de instrumentar, establecer pautas y coordinar acciones coordinadas conducentes a canalizar la asignación de recursos económicos para atender distintos gastos ante la emergencia, que serán entregados a la persona en situación de violencia, su grupo familiar o a su acompañante.\nQue dicho Convenio fue aprobado oportunamente mediante la Resolución Nº 181/20. Que el mismo tenía vigencia hasta el 08/06/2022 pudiendo ser prorrogado por las partes. Que en virtud de ello las partes celebraron adenda aprobada mediante Resolución Nº 451/22, prorrogando la vigencia del Convenio hasta el 08/06/2024.\nQue en este marco las partes acuerdan celebrar la Adenda Nº 2 a fin de establecer una nueva prórroga por el plazo de 2 años a partir del 08/06/2024, la cual es aprobada por la Resolución Nº 452/24.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Decreto Municipal N° 2727/24,  mediante el cual se aprueba la Adenda Nº 2 del Convenio de Cooperación suscripto entre el Ministerio de las Mujeres y Diversidad de la Provincia de Buenos Aires, representado en este acto por la Señora Ministra Estela Elvira Díaz y la Municipalidad de Balcarce, representada por el Intendente Municipalidad, Doctor Esteban Andrés Reino, en el marco de lo establecido por la Resolución N° 181/20.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 27]\nBoletines/Balcarce\nOrdenanza Nº153/24\nOrdenanza Nº 153/24\nBalcarce, 26/09/2024\nVISTO:\nEl Decreto Nº 2.790/2024, de fecha 23 de agosto de 2024, dictado por el Departamento Ejecutivo, y\nCONSIDERANDO:\nQue mediante el citado Decreto, la Municipalidad de Balcarce aprobó el Acta Acuerdo Paritario, suscripta entre la Municipalidad de Balcarce y la Asociación de Profesionales de la Salud del Hospital “Dr. Felipe Fossati”.\nQue será informado al Instituto de Previsión Social (IPS) para que impacte en los sueldos de los ex trabajadores que se acogieron a los beneficios jubilatorios.\nQue debe dictarse el correspondiente acto administrativo aprobando dicho Decreto.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el  Decreto Nº 2.790/2024, de fecha 23 de agosto de 2024.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 28]\nBoletines/Balcarce\nOrdenanza Nº154/24\nOrdenanza Nº 154/24\nBalcarce, 26/09/2024\nTESTIMONIO:\nVISTO:\nEl Expediente Nº 9598-B/2019, referente a: “Relevamiento Inmueble declarado de Interés Histórico Patrimonial”, y\nCONSIDERANDO:\nQue la Ordenanza Fiscal 2024 expone en su Artículo 100º inc. a) respecto a “Exención de la Tasa por Barrido, Limpieza, Recolección de Residuos, Destino Final de la Basura y Conservación de la Vía Pública; Exención de la Tasa por Alumbrado Público” (…) “Estarán exentos total o parcialmente: 7) Los inmuebles declarados de Interés Histórico-Patrimonial de acuerdo al porcentaje de estado de conservación y otros criterios conforme las Ordenanzas Nº 52/99 y 69/94 determinado por la Dirección de Planeamiento y Obras Privadas, conforme a la reglamentación general que establezca el Departamento Ejecutivo”.\nQue la Ordenanza Nº 52/99, en su Artículo 12º expone: “El Departamento Ejecutivo notificará, dentro de los quince días, de la declaración de Interés Patrimonial de sus bienes, entregándoles asimismo copia de la presente y el correspondiente modelo de convenio a refrendar por los mismos. Dispondrá también que conste con los recibos de tasas municipales y en la certificación de libre deuda del inmueble, un texto que diga: “Inmueble de Interés Patrimonial” (conforme a la Ordenanza que corresponda)”.\nQue, asimismo, según el Artículo 15º: “La Municipalidad podrá formalizar convenios con los propietarios de los bienes de “Interés Patrimonial” que aseguren su mejor preservación y conservación, ajustándose a las disposiciones de la presente”.\nQue según el Artículo 16º: “Los bienes sobre los que se hayan formalizado los convenios del artículo anterior podrán estar libre de tasas y derechos municipales. Al ser vendidos, transferidos, gravados, hipotecados o enajenados, mantendrán los alcances del convenio, que para ser modificado o extinguido requerirá de los mismos recaudos que para su entrada en vigor. Estas exenciones impositivas serán otorgadas conforme a porcentajes merituados en función de categorías previamente establecidas de acuerdo a lo establecido por el Artículo 3º, inciso G, de la Ordenanza Nº 69/94”.\nQue según lo establecido por la Ordenanza Nº 52/99 y Fiscal 2024, es requisito sine qua non para mantener el beneficio de eximición de tasas de Servicios Urbanos y Alumbrado Público, preservar en buen estado la propiedad declarada de Interés Histórico Patrimonial y suscribir un Convenio de Conservación de Inmueble.\nQue la Dirección de Planeamiento y Obras Públicas realizó un relevamiento de todas las edificaciones que fueron declaradas de Interés Histórico Patrimonial, indicando estado de conservación y porcentaje estimado de exención.\nQue se citaron a los titulares de los inmuebles objeto del presente, a los fines de que acrediten el mantenimiento y se adhieran al Convenio de Conservación, cumpliendo con lo establecido por la Ordenanza Fiscal 2020.\nQue, por lo expuesto, se ha celebrado un nuevo contrato.\nQue según Decreto Municipal Nº 2964/2024 se aprobó el Convenio de Conservación Patrimonial celebrado entre la Municipalidad de Balcarce y Asociación Italiana Filantrópica Unida de Socorros Mutuos en referencia al Inmueble declarado de Interés Histórico Patrimonial, identificado según Partida Municipal Nº 2339/00, Nomenclatura Catastral Circ. I – Secc B –Manz. 105 – Parcela 9 y se aplicó sobre la Partida Municipal Nº 2339/00 por el Ejercicio 2024 (sin perjuicios de los pagos que pudiesen haberse efectuado) la exención del 100% de la Tasa por Servicios Urbanos Municipales y Tasa por Alumbrado Público, habido sido declarado dicho Inmueble de Interés Histórico Patrimonial, en el marco de lo dispuesto según Decreto Municipal Nº 1899/01, y Ordenanza Nº 89/01.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto Municipal Nº 2.964 de fecha 13 de septiembre de 2024, según constancias obrantes en el Expediente Nº 9598-B/2019.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 29]\nBoletines/Balcarce\nOrdenanza Nº155/24\nOrdenanza Nº 155/24\nBalcarce, 26/09/2024\nTESTIMONIO:\nVISTO:\nEl Expediente Nº 4530-B/2024, referente a: “Reconocimiento de deuda 2023 con la Cooperativa de Electricidad General Balcarce Limitada por servicio eléctrico, Partida Municipal Nº 1054/00- Servicio 981601, según contrato de locación de inmueble celebrado con el Obispado de Mar del Plata por el inmueble ubicado en calle 18 esquina 7 Nº 353”, y\nCONSIDERANDO:\nQue la Directora de Políticas de Genero, Niñez y Adolescencia presentó nota solicitando se realicen las gestiones necesarias para regularizar las deudas por los servicios de energía eléctrica y agua y cloacas, en relación al contrato de locación de inmueble celebrado con el Obispado de Mar del Plata por el inmueble ubicado en calle 18 esquina 7.\nQue en dicho contrato, aprobado según Decreto Municipal Nº 844/2023, queda estipulando que el plazo de locación es desde el 01/01/2023 y hasta el 31/12/2025 (cláusula 1º).\nQue según la cláusula 11º es obligación del Municipio “(…) abonar los servicios de energía eléctrica, servicio de gas, servicio de agua corriente e impuestos y tasas municipales y/o todo otro servicio que se contratare (…)”.\nQue, asimismo, según el Decreto Municipal Nº 379/2024, se aprobó el anexo al contrato de locación celebrado con fecha 03/01/2023.\nQue desde dicha Dirección se solicitó Informe de Deuda Cooperativa de Electricidad General Balcarce Limitada, adjunto a fojas 04, del cual se analiza que la Municipalidad, de acuerdo a los actos administrativos antes nombrados, adeuda el pago del servicio desde el periodo 03/2023.\nQue la Contadora Municipal informa, a fojas 16, que la deuda reclamada correspondiente al ejercicio 2023 no se encuentra registrada en la Contabilidad Municipal, por lo que debería darse a la misma el tratamiento previsto en los Artículos 140º y 141º del Reglamento de Contabilidad y Artículo 54º del Decreto Provincial Nº 2980/00.\nQue la deuda correspondiente al ejercicio 2024 se canalizará según trámite administrativo del ejercicio.\nQue a fojas 18 desde la Directora de Políticas de Género, Niñez y Adolescencia se certifica el servicio brindado durante el periodo 03/2023 a 12/2023 inclusive.\nQue desde la Dirección de Presupuesto se indicó la imputación correspondiente al gasto en el Presupuesto del año de origen:\nJurisdicción: Secretaría de Desarrollo Social.\nPrograma: 32.03.00 Política de Género, Niñez y Adolescencia.\nFuente de Financiamiento: 110 – Tesoro Municipal.\nImputación del Gasto: 3.1.1.0 Energía Eléctrica\nTotal: $ 1.703,24\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según el Artículo 31º de la Ley Orgánica de las Municipalidades no existen Recursos Disponibles.\nQue el Intendente Municipal ha tomado vista de lo actuado.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nAutorízase al Departamento Ejecutivo Municipal a registrar la deuda contraída con la Cooperativa de Electricidad General Balcarce Limitada, respecto a: “Reconocimiento de deuda 2023 con la Cooperativa de Electricidad General Balcarce Limitada por servicio eléctrico, Partida Municipal Nº 1054/00- Servicio 981601, según contrato de locación de inmueble celebrado con el Obispado de Mar del Plata por el inmueble ubicado en calle 18 esquina 7 Nº 353”, a saber:\nTOTAL DEUDA AÑO 2023 $ 1.703,24\nTOTAL GENERAL $ 1.703,24\nARTÍCULO 2 .-\nAutorízase al Departamento Ejecutivo Municipal a realizar el pago de la deuda detallada en el artículo anterior.\nARTÍCULO 3 .-\nDéjase constancia que la deuda que por la presente se autoriza a registrar y pagar debió imputarse en el Ejercicio de origen del gasto:\nJurisdicción: Secretaría de Desarrollo Social.\nPrograma: 32.03.00 Política de Género, Niñez y Adolescencia.\nFuente de Financiamiento: 110 – Tesoro Municipal.\nImputación del Gasto: 3.1.1.0 Energía Eléctrica\nTotal: $ 1.703,24\nQue al cierre del ejercicio no existe saldo disponible en la partida se para efectuar la anterior imputación y según el Artículo 31º de la Ley Orgánica de las Municipalidades no existen Recursos Disponibles.\nARTÍCULO 4.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 30]\nBoletines/Balcarce\nOrdenanza Nº156/24\nOrdenanza Nº 156/24\nBalcarce, 26/09/2024\nTESTIMONIO:\nVISTO:\nEl Expediente Nº 9598-B/2019, referente a: “Relevamiento inmueble declarado de Interés Histórico Patrimonial”, y\nCONSIDERANDO:\nQue la Ordenanza Fiscal 2024 expone en su Artículo 100º: inc. a) respecto a “Exención de la Tasa por Barrido, Limpieza, Recolección de Residuos, Destino Final de la Basura y Conservación de la Vía Pública; Exención de la Tasa por Alumbrado Público” (…) “Estarán exentos total o parcialmente: 7) Los inmuebles declarados de Interés Histórico-Patrimonial de acuerdo al porcentaje de estado de conservación y otros criterios conforme las Ordenanzas Nº 52/99 y 69/94 determinado por la Dirección de Planeamiento y Obras Privadas, conforme a la reglamentación general que establezca el Departamento Ejecutivo”.\nQue la Ordenanza Nº 52/99, en su Artículo 12º expone: “El Departamento Ejecutivo notificará, dentro de los quince días de la declaración de Interés Patrimonial de sus bienes, entregándoles asimismo copia de la presente y el correspondiente modelo de convenio a refrendar por los mismos. Dispondrá también que conste con los recibos de tasas municipales y en la certificación de libre deuda del inmueble, un texto que diga: “Inmueble de Interés Patrimonial” (conforme a la Ordenanza que corresponda)”.\nQue, asimismo, según el Artículo 15º: “La Municipalidad podrá formalizar convenios con los propietarios de los bienes de “Interés Patrimonial” que aseguren su mejor preservación y conservación, ajustándose a las disposiciones de la presente”.\nQue según el Artículo 16: “Los bienes sobre los que se hayan formalizado los convenios del artículo anterior podrán estar libre de tasas y derechos municipales. Al ser vendidos, transferidos, gravados, hipotecados o enajenados, mantendrán los alcances del convenio, que para ser modificado o extinguido requerirá de los mismos recaudos que para su entrada en vigor. Estas exenciones impositivas serán otorgadas conforme a porcentajes merituados en función de categorías previamente establecidas de acuerdo a lo establecido por el Artículo 3º, inciso G, de la Ordenanza Nº 69/94”.\nQue según lo establecido por la Ordenanza Nº 52/99 y Fiscal 2024, es requisito sine qua non para mantener el beneficio de eximición de tasas de Servicios Urbanos y Alumbrado público, preservar en buen estado la propiedad declarada de Interés Histórico Patrimonial y suscribir un Convenio de Conservación de Inmueble.\nQue la Dirección de Planeamiento y Obras Públicas realizó un relevamiento de todas las edificaciones que fueron declaradas de Interés Histórico Patrimonial, indicando estado de conservación y porcentaje estimado de exención.\nQue se citaron a los titulares de los inmuebles objeto del presente, a los fines de que acrediten el mantenimiento y se adhieran al Convenio de Conservación, cumpliendo con lo establecido por la Ordenanza Fiscal 2020.\nQue por lo expuesto, se ha celebrado un nuevo contrato.\nQue según el Decreto Municipal Nº 3008/2024 se aprobó el Convenio de Conservación Patrimonial celebrado entre la Municipalidad de Balcarce y Carillo Canaves José Ariel, en referencia al inmueble declarado de Interés Histórico Patrimonial identificado según Partida Municipal Nº 3534/00, Nomenclatura Catastral Circ. I – Secc B –Manz. 151 – Parcela 26 y se aplicó sobre las Partida Municipal Nº 3534/00 por el Ejercicio 2024 (sin perjuicios de los pagos que pudiesen haberse efectuado) la exención del 90% de la Tasa por Servicios Urbanos Municipales y Tasa por Alumbrado Público, habido sido declarado dicho Inmueble de Interés Histórico Patrimonial, en el marco de lo dispuesto según el Decreto Municipal Nº 2026/00, y Ordenanza Fiscal vigente.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto Municipal Nº 3008 de fecha 18 de septiembre de 2024, según constancias obrantes en el Expediente Nº 9598-B/2019.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 31]\nBoletines/Balcarce\nOrdenanza Nº157/24\nOrdenanza Nº 157/24\nBalcarce, 26/09/2024\nTESTIMONIO:\nVISTO:\nEl expediente caratulado “Solicitud de venta de lote preadjudicado – Mónica Cejas, expediente N° 4381-B/2024, y\nCONSIDERANDO:\nQue la Señora Mónica Edith Cejas solicitó adquirir mediante compraventa el Inmueble identificado, según croquis provisorio adjunto, como Circunscripción I, Sección D, Quinta 71, Fracción I Parcela 12 a, Lote 7, por aplicación del Artículo 25º inciso “d” del Decreto Ley Nº 9533/80, fundamentando su pedido en la preadjudicación que le fuera otorgada en el año 2015 y en las mejoras que realizó en la parcela.\nQue la Municipalidad de Balcarce es Titular de Dominio del lote catastralmente identificado como Circunscripción I, Sección D, Quinta 71, Fracción I Parcela 2a, según consta en Escritura Número Veintiséis Mil Novecientos Sesenta y Ocho adunada al expediente.\nQue en fecha de 13 de abril de 2018, un agente de la Asesoría Legal de la Municipalidad luego relevamiento en la parcela descripta, en acta de Inspección observó: “En el día de la fecha me constituí en la dirección señalada para constatar el estado de terrenos, allí las parcelas 1: (Vega), 2: Navarro, 6 (Zitarosa), 7: (Cejas) y 8: (Quiroga) de la Quinta 71 se encuentran libres y vacíos, no hay nada construido en el lugar, solo en la parcela 7 (Cejas) hay materiales y escombros”.\nQue a los efectos de disponer la venta, por medio de la Oficina de Tasaciones Municipales en fecha de 26 de agosto de 2024, la Oficina de Tasaciones Municipal realizó la tasación del inmueble antes descripto, estableciendo un valor de en $4.300.000.\nQue en fecha de 4 de septiembre de 2024, la Dirección de Regularización Dominial de Balcarce realizo una inspección del lote descripto “ut supra”, labrando un Acta en la que consta: “(…) se observa un lote cercado perimetralmente, con signos de mantenimiento en buenas condiciones, y se visualizan marcas en la zona central del lote que aparentan ser marcaciones de cimientos de vieja data”.\nQue la Señora Mónica Edith Cejas, en fecha de 19 de septiembre de 2024 asumió el compromiso de pago del monto establecido por la Oficina de Tasaciones Municipal, y presentó la siguiente oferta formal e irrevocable: “Un pago de pesos Dos Millones Ciento Cincuenta Mil ($2.150.000), a realizarse dentro de los 15 días de suscribirse el respectivo boleto de compraventa. El saldo restante en 12 cuotas mensuales, iguales y consecutivas, con un interés mensual compensatorio del 5%.\nQue en fecha de 23 de septiembre de 2024, se presentaron en las oficinas de Asesoría Legal de la Municipalidad de Balcarce dos testigos que manifestaron que la Señora Mónica Cejas posee un terreno en calle 37 y 4 desde aproximadamente 10 años, al que cuida, lo mantiene limpio y le ha realizado mejoras como la colocación de un alambrado.\nQue el Artículo 25º del Decreto Ley Nº 9533/80 determina: “Podrá efectuarse la transferencia en forma directa, en venta o donación, con exclusión del régimen de subasta pública y previa determinación del estado ocupacional, cuando: d) Lo requieran ocupantes que acrediten fehacientemente la erección de mejoras o construcciones permanentes con una antelación de tres (3) años a la fecha de la petición”.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nConvalídase lo actuado por el Departamento Ejecutivo mediante el Decreto 3072/24 de fecha 24 de septiembre de 2024.\nARTÍCULO 2.-\nAutorízase a la venta directa del lote de propiedad de la Municipalidad de Balcarce, que se identifica, según croquis provisorio como: Circunscripción I, Sección D, Quinta 71, Fracción I Parcela 12 a, Lote 7, Superficie: 400 mts2, ubicado en la ciudad de Balcarce, de acuerdo a lo dispuesto por el artículo 25 del Decreto Ley Nº 9533/80, a la Señora. Mónica Edith Cejas (DNI Nº 28.065.827).\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 32]\nBoletines/Balcarce\nOrdenanza Nº158/24\nOrdenanza Nº 158/24\nBalcarce, 26/09/2024\nVISTO:\nEl expediente administrativo Nº 4698-B/2024, caratulado “Subasta de 5 lotes Municipales”, y\nCONSIDERANDO:\nQue el creciente desarrollo edilicio de la ciudad ha superado las previsiones oficiales y se ha extendido hacia áreas marginales de la planta urbana, ocasionando en consecuencia un desborde en el ordenamiento territorial, conllevando a la necesidad de dar cumplimiento a lo normado por el Decreto Ley Nº 8912/77 de Ordenamiento Territorial y Uso del Suelo. Que la Municipalidad viene aplicando de manera particular la exigencia prevista en el artículo 13º de la norma referida, es decir, los espacios verdes o libres públicos de un núcleo urbano dimensionados en base a la población potencial tope establecida por el Plan de Ordenamiento Territorial mentado.\nQue tal práctica, si bien con respaldo legal, no logra el objetivo deseado por la ley que es la armónica distribución de espacios verdes y de uso público en las zonas aludidas más arriba.\nQue dicha política sostenida desde el área de Obras Privadas consiste en exigir al propietario que pretende subdividir, la cesión de un lote a favor del Municipio con destino a espacio verde y/o público, no aprobando los respectivos planos cuando no se patentiza dicha cesión.\nQue a resultas de dicho temperamento la Municipalidad cuenta en la actualidad con una gran cantidad de lotes destinados a tal fin, lo cual no cumple acabadamente la télesis de la norma de aplicación, la cual determina la previsión de espacio para destinarlo a plazas, parques, paseos o sitios de esparcimiento con acceso al público.\nQue por el contrario, la existencia de estas parcelas de uso comunal, muchas veces no se encuentran distribuidas de manera convencional o de beneficio estratégico para el uso público, puesto que se encuentran ubicadas en zonas que no resultan apropiadas para el uso público, generando inconvenientes de diversa índole para los vecinos que han construido sus viviendas, los que se traducen en pastizales descontrolados, sitios propicios para el cúmulo de desechos, proliferación de roedores, etc., que obligan a la Municipalidad a realizar permanentes tareas de limpieza y mantenimiento, ocasionando importantes gastos que impactan en el erario municipal y ocasionando molestias para el vecindario; lo cual, de ningún modo se refleja en la finalidad de la constitución de un espacio verde de libre acceso al público.\nQue lo expresado demuestra lo inapropiado de la política actual en la materia, y que se impone su corrección y adaptación a la actual realidad de la ciudad.\nQue es evidente la conveniencia de desafectar los lotes aludidos del destino indicado, colocándolos en la órbita del dominio privado del Municipio a fin de permitir su realización, generando una disponibilidad de fondos que pueden afectarse a otras necesidades, bien de generación de espacios públicos, bien con fines sociales, ello con arreglo a lo normado en el artículo 19º cap. II del Dto. Ley 9533/80“Decreto ley 9533/80, CAPITULO I, ARTICULO 1°.- Constituyen bienes del dominio público municipal las calles o espacios circulatorios, ochavas, plazas y espacios verdes o libres públicos que se hubieren incorporado al dominio provincial con anterioridad a esta Ley y los inmuebles que en el futuro se constituyan para tales destinos en virtud de lo dispuesto por la Ley Nº 8912 -de Ordenamiento Territorial y Uso del Suelo”. “Decreto ley 9533/80, CAPITULO II, Desafectación del dominio público: ARTICULO 19°.- La desafectación de inmuebles del dominio público, cuando corresponda, será dispuesta por el Poder Ejecutivo, por excepción y a los efectos de su venta según el régimen previsto en los artículos siguientes, la desafectación podrá efectuarla directamente el organismo de aplicación”.\nQue por otra parte existen bienes del dominio privado municipal que al encontrase en un solo bloque permitirían el reemplazo de los lotes cuya desafectación se promueve por la presente, tal el designado como tal el designado como Circunscripción 9, Parcela 972s, con una superficie integral de 12.811 mt2. Partida Inmobiliaria 020707-7.\nQue resulta imperioso corregir tales anomalías propendiendo a generar genuinos espacios verdes de aprovechamiento para toda la población, eliminando también zonas y sectores desaprovechados, generadores de riesgos sanitarios.\nQue motiva la desafectación de tales espacios- bienes de dominio público –para integrar el erario municipal como bienes de dominio privado a fin de disponer de ellos en pos de la prevalencia del bien común para el cual se pretende su destino, atento resultar imperioso contar con fondos suficientes para concreción de diferente obra pública en beneficio de todos los balcarceños.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nDesaféctense los siguientes espacios verdes del uso público individualizados por la siguiente nomenclatura catastral: 1.- Circunscripción XI, Sección B, Chacra 95, Manzana 95at, parcela 3, cuya superficie total es de 1242,98 m2, sita en calle 44 esquina 87 de Balcarce. 2.- Circunscripción XI, Sección B, Chacra 95, Manzana 95ar, parcela 2, cuya superficie total es de 2530,98 m2, sita en calle 87 entre 40 y 42 de Balcarce. 3.- Circunscripción XI, Sección B, Chacra 95, Manzana 95ck, parcela 1, cuya superficie total es de 945.36 m2, sita en calle 44 (sin abrir) esquina 93 de Balcarce.\nARTÍCULO 2.-\nAféctense en compensación y en cumplimiento de lo preceptuado por el artículo 19º del Decreto Ley Nº 9533/80, como espacio verde, Circunscripción 9, Parcela 972s, con una superficie integral de 12.811 mt2. Partida Inmobiliaria 020707-7.\nARTÍCULO 3.-\nAUTORIZACIÓN DE VENTA MEDIANTE PÚBLICA SUBASTA: Autorizase al Departamento Ejecutivo a llamar a Subasta Pública conforme el procedimiento previsto en el Decreto Ley 9.533/80 de los siguientes lotes:\n● Circunscripción: XI, Sección: B, Chacra: 95, Manzana 95at, Parcela: 3. Matricula 16910. Calle 44 esquina 87 de Balcarce. Partida Inmobiliaria: 32760. Partida Municipal: 16974/00. Superficie: 1242,98 mts2. El lote no cuenta con red de agua y cloacas. Cuenta con factibilidad del servicio eléctrico. No cuenta con servicio de gas.\n● Circunscripción: XI, Sección: B, Chacra: 95, Manzana: 95ar, Parcela: 2 Matrícula 16910. calle 87 entre 40 y 42 de Balcarce. Partida Inmobiliaria: 32756, Superficie: 2530,98 mts2. Partida Municipal: 16973/00. El lote no cuenta con red de agua ni cloacas. Cuenta con factibilidad del servicio eléctrico. No cuenta con servicio de gas.\n● Circunscripción: XI, Sección: B, Chacra: 95, Manzana: 95ck; Parcela: 1. Matricula 5048. Calle 44 (sin abrir) esquina 93 de Balcarce. Partida Inmobiliaria: 32031. Partida Municipal: 16971/00. Superficie: 945.36 mts2. El lote no cuenta con red de agua, ni cloacas. Cuenta con factibilidad del servicio eléctrico y de alumbrado público. No cuenta con servicio de gas.\n● Circunscripción: XI, Sección: B, Chacra: 72, Parcela: 4. Matricula 22374. Calle 55 (sin abrir) e/ 40 y 48 (sin abrir) de Balcarce. Partida Inmobiliaria: 24640. Partida Municipal: 105909/00. Superficie: 1590,80 mts2. El lote no cuenta con red de agua y cloacas. Cuenta con factibilidad del servicio eléctrico. No cuenta con servicio de gas. Este inmueble cederá una servidumbre peatonal, vehicular (para automóviles, utilitarios, camionetas, vans de uso privado y casas rodantes motorizadas hasta tres mil quinientos kilogramos (3500 kg) de peso total) y de servicios de la que será fundo sirviente del lote Circunscripción: XI, Sección: B, Chacra: 72, Parcela: 5. No regirá en el caso de que el fundo dominante sea adquirido por un lindero o que una misma persona adquiera los fundos sirviente y dominante.\n● Circunscripción: XI, Sección: B, Chacra: 72, Parcela: 5. Matrícula 22344. Calle 55 (sin abrir) e/ 40 y 48 (sin abrir) de Balcarce. Partida Inmobiliaria: 24641. Partida Municipal: 105910/00. Superficie: 4823,85 mts2. El lote no cuenta con red de agua ni cloacas. Cuenta con factibilidad del servicio eléctrico. No cuenta con servicio de gas. Este inmueble contará con una servidumbre peatonal, vehicular (para automóviles, utilitarios, camionetas, vans de uso privado y casas rodantes motorizadas hasta tres mil quinientos kilogramos (3500 kg) de peso total) y de servicios de la que será fundo dominante del lote Circunscripción: XI, Sección: B, Chacra: 72, Parcela: 4. No regirá en el caso de que el fundo dominante sea adquirido por un lindero o que una misma persona adquiera los fundos sirviente y dominante.\nARTÍCULO 4.-\nCONSTATACIÓN DEL ESTADO DE OCUPACIÓN: Previamente a la venta en Subasta Pública de inmuebles municipales, deberá constatarse su estado de ocupación (conforme artículo 23º del Decreto – Ley Nº 9533/80). Para ello el personal municipal se constituirá en el lugar debiendo labrar acta, acompañada de fotografías y croquis de ubicación. La documentación será suscripta por un (1) inspector municipal.\nARTÍCULO 5.-\nPROFESIONALES INTERVINIENTES - REGISTRO DE MARTILLEROS Y CORREDORES PÚBLICOS: El acto de subasta de cada lote, estará a cargo de un Martillero y Corredor Público designado el según Registro de Martilleros creado por Ordenanza N° 123/22 y Decreto Nº 2778/24, en el marco del Expediente Municipal Nº 4516-B/2024.\nARTÍCULO 6.-\nFIJACIÓN DE LA BASE DE VENTA: Las actuaciones llevadas al efecto contendrán la tasación a valor de mercado efectuada por la Oficina de Tasaciones Municipal la que deberá confeccionar una tasación por cada uno de los inmuebles a subastar. Cumplido lo anterior, el Martillero y Corredor Publico designado, deberá acompañar en el plazo de tres (3) días de comunicada su designación, la tasación del inmueble que le tocare subastar. El profesional no tendrá derecho a cobrar honorario adicional por su expedición, en razón de constituir un paso previo al proceso de subasta que se le encomendará. Se fijará como base de la Subasta las dos terceras (2/3) partes (como precio mínimo) de la tasación de mayor valor que surja de la comparativa entre la tasación realizada por la Municipalidad de Balcarce y el Martillero designado. A partir de la base de venta, el Martillero intentará la puja simultánea entre distintos postores, adjudicando en última instancia el bien por la base si no hay ofertas mejores.\nARTÍCULO 7.-\nLLAMADO A SUBASTA PÚBLICA – PUBLICIDAD – INSCRIPCIÓN DE OFERENTES: La subasta deberá ser publicada tanto mediante el mecanismo usualmente utilizado para el anoticiamiento de Decretos, como mediante avisos publicados por tres (3) días en el Boletín Oficial de la Provincia de Buenos Aires (conf. art. 160 LOM) y en los periódicos de circulación local, “El Diario” y “La Vanguardia” (en este último por un día por ser de edición semanal). En caso de imposibilidad de publicar en dichos medios, la publicidad se hará en los dos medios gráficos de mayor circulación en la zona. Debiendo realizarse la primera publicación, como mínimo con quince días de anticipación a la fecha fijada para la celebración de la subasta (conf. art. 160 LOM). Las publicaciones que se difundirán en periódicos, deberán contener la siguiente información, a saber: 1) Fecha, hora y lugar en que se realizará la subasta; 2) Ubicación, medidas y nomenclatura de los lotes; 3) Servicios con los que cuenta el lote; 4) Estado del Título del Lote; 5) Precio de base y forma de pago; 6) Gastos Comunales y Comisión del Martillero a cargo del comprador. Asimismo, el Decreto que fije la fecha y demás bases de la Subasta se publicará en el Boletín Oficial Municipal. Los oferentes interesados en concurrir al acto de subasta deberán tener residencia en la Provincia de Buenos Aires. Asimismo, los interesados deberán completar el formulario de inscripción que les facilitará la Dirección de Regularización Dominial y presentarlo con hasta tres (3) días de anticipación a la fecha del acto de la subasta, munidos de Documento Nacional de Identidad. El formulario podrá ser solicitado vía e-mail a la casilla de correo electrónico regdominialbal@gmail.com y/o de manera presencial en la Dirección de Regularización Dominial en el horario de 9 a 13 horas. En todos los casos el formulario deberá ser firmado por el interesado ante el personal de la dependencia citada.\nARTÍCULO 8.-\nPAGO DEL PRECIO: El precio podrá ser pagado por el/los adquirente/s, de contado en efectivo en el momento del acto contra la entrega del respectivo boleto de compraventa o saldarse dentro de un plazo de hasta diez (10) días corridos de la subasta. Si no lo hiciere dentro del plazo y no invocare motivos fundados para obtener la suspensión del plazo, se procederá según lo dispuesto en el artículo 10° de la presente. La suspensión sólo será otorgada cuando medien circunstancias totalmente ajenas a la conducta del adquirente. La posesión del lote se otorgará al momento de abonado el precio total del mismo. En el momento de la subasta, el comprador deberá abonar en concepto de anticipo de precio, el diez (10%) por ciento del precio de venta, más la comisión correspondiente al Martillero equivalente al tres por ciento (3%) del precio de venta; los impuestos al acto que fueran pertinentes (artículo 22 inc. c Decreto – Ley 9533/80) y gastos administrativos comunales, conforme lo estipulado en el párrafo siguiente. El Departamento Ejecutivo, se encuentra autorizado a adicionar al precio, una suma destinada a cubrir gastos administrativos comunales porcentual equivalente al tres (3) por ciento del precio de la venta. Los importes que se perciban en concepto de precio total o parcial, más los gastos comunales se depositarán en las cuentas habilitadas a tal efecto por la Municipalidad de Balcarce (artículo 22 inc. d Decreto – Ley 9533/80) dentro de los plazos previstos en este artículo.\nARTÍCULO 9.-\nSUBASTA PÚBLICA DESIERTA: Si respecto de determinado inmueble no se recibiera ninguna oferta, el Departamento Ejecutivo, a través de la Dirección de Regularización Dominial deberá declarar desierta la subasta pública respecto de ese bien.\nARTÍCULO 10.-\nRENDICIÓN DE CUENTAS: Los Martilleros deberán rendir cuentas de la subasta dentro de los tres (3) días de realizada. Si así no lo hicieren, sin justa causa, se les impondrá una multa que no podrá exceder de la mitad de la comisión.\nARTÍCULO 11.-\nPOSTOR REMISO – MORA EN LA INTEGRACIÓN DEL PRECIO: Cuando por culpa del postor cuya oferta hubiese sido aceptada como definitiva en el acto de la subasta, la venta no se formalizare porque fracasaren los procesos de adjudicación y/o de otorgamiento de los respectivos boletos de compraventa, por acciones u omisiones imputables a un adjudicatario, el Departamento Ejecutivo a través de la Dirección de Regularización Dominial previa intimación fehaciente por tres (3) días, deberá declarar desierto el trámite de subasta con relación al bien involucrado, disponer la desadjudicación del inmueble y la consiguiente rescisión del respectivo boleto de compraventa. En cuyo caso se ordenará nuevo remate por el procedimiento fijado en esta Ordenanza. Como sanción se impondrá una multa al postor remiso equivalente al diez por ciento (10%) del precio de subasta. Las sumas integradas en concepto de precio, serán de manera automática retenidas por la Municipalidad de Balcarce, las que quedarán inmediatamente acreditadas a favor del Municipio hasta el monto de la multa impuesta. En el supuesto, de que el Comprador incurriere en mora en el pago del precio, antes de integrar el cincuenta por ciento (50%) del monto, previa intimación fehaciente por cinco (5) días, se considerará a la subasta fracasada, aplicándose lo dispuesto en el párrafo precedente. Para el caso de que el comprador incurriere en mora en el pago del precio, a posteriori de integrar el cincuenta por ciento (50%) del precio, previa intimación fehaciente cinco (5) días se configurará el incumplimiento del saldo de precio; la Municipalidad de Balcarce deberá reclamar por vía ejecutiva el boleto de compraventa por el saldo adeudado y se adicionará un interés punitorio equivalente al 2% mensual.\nARTÍCULO 12.-\nOFERENTES: Los oferentes podrán ser personas físicas o jurídicas. a.-) Las personas físicas deberán concurrir al acto de Subasta munidas de documento de identidad. b.-) Las personas jurídicas deberán concurrir al acto de Subasta munidos de: b.1.-) Copia autenticada del contrato social, estatutos, últimos balances y demás documentos societarios que acrediten la vigencia de la inscripción de la sociedad o entidad o; b.2.-) Copia autenticada de los instrumentos que acrediten que quien represente a la sociedad o entidad, se encuentra legalmente habilitados para formular la oferta y contraer obligaciones en su nombre.\nARTÍCULO 13.-\nCOMPRA EN COMISIÓN: El comprador deberá indicar el nombre de su comitente en el momento de la realización de la Subasta, debiendo ser ratificado en escrito firmado por ambos dentro del plazo de cinco (5) días. En su defecto, se lo tendrá por adjudicatario definitivo. El comitente constituirá domicilio en esta presentación, bajo el apercibimiento que contiene el artículo siguiente.\nARTÍCULO 14.-\nAPROBACIÓN DEL DEPARTAMENTO EJECUTIVO: En todos los casos, las ventas se efectuarán condicionadas a su posterior aprobación por el Departamento Ejecutivo.\nARTÍCULO 15.-\nNOTIFICACIONES: Todas las notificaciones a los oferentes respecto del proceso subasta pública reglado en esta ordenanza, se harán en la sede de la Dirección de Regularización Dominial de la Municipalidad de Balcarce. Siendo carga de cada uno de oferentes, concurrir personalmente los días martes y viernes de cada semana a fin de recibir las notificaciones correspondientes. Si uno de esos días fuere feriado, las notificaciones se concretarán el día hábil subsiguiente. Las notificaciones se considerarán operadas automáticamente en los días establecidos, aun cuando su destinatario incumpliere con la carga de concurrir a notificarse.\nARTÍCULO 16.-\nOTORGAMIENTO DE BOLETOS DE COMPRAVENTA: La Dirección de Regularización Dominial deberá proceder otorgamiento de los respectivos boletos de compraventa, en concurso con el Martillero actuante en el acto de la subasta. Los respectivos instrumentos serán posteriormente convalidados por el Señor Intendente Municipal y refrendados por un Secretario. En cada boleto de compraventa, deberán consignarse las siguientes cláusulas, que serán de carácter obligatorio y definirán las características esenciales y condiciones de la operación: 1) Identificación de ambas partes; 2) Identificación del bien inmueble objeto de la compraventa; 3) Precio, gastos comunales, forma y lugar de pago; 4) Carácter en que se entrega el inmueble (tenedor o poseedor); 5) Sanciones por mora e incumplimiento; 6) Asunción de todos los impuestos, tasas y gravámenes por la parte compradora a partir de la firma del boleto; 7) Domicilios fijados a todos los efectos derivados de la compraventa; 8) Jurisdicción y competencia por ante los Juzgados Contencioso Administrativos del Departamento Judicial de Mar del Plata.\nARTÍCULO 17.-\nESCRITURACIÓN: El particular adquirente tendrá exclusivamente a su cargo la realización de: Protocolización e Inscripción de la desafectación del lote adquirido (bien de dominio público municipal desafectado del espacio verde) y la posterior escritura traslativa de dominio a su nombre, la que deberá tramitarla en una Escribanía con asiento en el Partido de Balcarce que el mismo designare. Pesarán a cargo del comprador todos los gastos que ello demandare (incluidos los de parte compradora y vendedora, como ser honorarios, sellados, aranceles, impuestos, cédula catastral, etc). En todos los supuestos, la respectiva escritura traslativa de dominio, deberá reproducir las cláusulas previstas en el respectivo boleto de compraventa, siempre que fueren exigibles a dicho momento.\nARTÍCULO 18.-\nDESTINO DE LOS FONDOS: Los importes obtenidos en el marco de las enajenaciones realizadas por medio la subasta pública reglada en la presente Ordenanza, se destinará según lo normado por el artículo 33º de la Ordenanza Nº 172/16 y sus modificatorias.\nARTÍCULO 19.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 33]\nBoletines/Balcarce\nOrdenanza Nº159/24\nOrdenanza Nº 159/24\nBalcarce, 26/09/2024\nVISTO:\nLa Ordenanza Nº 328/79 sancionada por el Honorable Concejo Deliberante de Balcarce, en fecha del 15 de octubre de 1979, y\nCONSIDERANDO:\nQue se entiende por microbasural a los depósitos ilegales de residuos en zonas urbanas, asociados a procesos continuos de disposición de los mismos y donde la acumulación sea reincidente o permanente.\nQue los microbasurales se convierten en focos de todo tipo de plagas, entre ellas ratas e insectos, que pueden transmitir enfermedades a la población, así como contaminación del suelo y el agua.\nQue el cuidado y preservación del medio ambiente, como también el derecho a la salud, son principios que se traduce en la prevención y control de las acciones de los hombres por parte del Estado para garantizar una conducta ambiental adecuada.\nQue el Código Contravencional local aprobado por Ordenanza Nº 328/79, en su artículo 63º, establece: “El arrojo o depósito de basura, desperdicios, animales muertos o enseres domésticos en la vía pública, terrenos baldíos, casas abandonadas u otros lugares públicos o privados donde se hallaren prohibidos tales hechos, con multa de un (1) módulo a diecisiete (17) módulos; y/o clausura hasta quince (15) días y/o decomiso”.\nQue teniendo en cuenta que los vecinos perjudicados por el accionar irresponsable son quienes en primera instancia pueden detectar a los infractores, se hace necesario incluir a los mismos como participantes en el inicio de las causas, resultando un eslabón importante que permita desarrollar un proceso en el que se investiguen y sancionen estas infracciones.\nQue una forma rápida y efectiva para el inicio de causas, que identifiquen a los infractores, pueden ser los registros fílmicos o fotográficos que capten los propios vecinos damnificados, enviando luego estos elementos para el inicio de una investigación del hecho.\nQue la recepción de denuncias con aporte de material fílmico y fotográfico vía telefónica es una herramienta de bajo costo, y que sin embargo puede generar muy buenos resultados para la detección temprana de infracciones “de este tipo contravencional”, al igual que resulta un elemento de prevención para que el hecho no se concrete.\nQue esta situación crea un entorno insalubre que pone en riesgo la salud de los ciudadanos, especialmente de aquellos que viven cerca de estos sitios.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente:\nORDENANZA\nARTÍCULO 1.-\nModifícase el Artículo 63º del Capítulo III “De la sanidad e higiene en la vía pública y demás lugares públicos y privados” que quedará redactado de la siguiente manera: “El arrojo o depósito de basura, desperdicios, animales muertos o enseres domésticos en la vía pública, terrenos baldíos, casas abandonadas u otros lugares públicos o privados donde se hallaren prohibidos tales hechos, con multa de quince (15) módulos a setenta (70) módulos; y/o clausura hasta quince (15) días y/o decomiso”. Para la graduación de la pena se tendrá en cuenta la naturaleza de la acción u omisión, los medios empleados para ejecutarla, el peligro causado y la conducta precedente del sujeto que cometiera la infracción. La disposición del presente artículo no podrá ser entendida como impedimento para la aplicación de mayores sanciones, cuando ellas correspondieren (a criterio del Juez), por la extrema peligrosidad de los elementos depositados en el lugar, como ejemplo tratándose de residuos patógenicos, donde la multa se duplicará.\nARTÍCULO 2.-\nPara la aplicación del artículo 63º de la Ordenanza Nº 328/79 modificado por la presente, se autoriza a la recepción de fotografías y/o filmaciones, las cuales serán elevados como elemento probatorio a fin de ser valorado por el Juzgado de Faltas Local.\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 34]\nBoletines/Balcarce\nDecreto Nº44/24\nDecreto Nº 44/24\nBalcarce, 22/08/2024\nTESTIMONIO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.-\nRemítanse a archivo los  siguientes asuntos:\n-   EX-2024-0000008--MUNIBAL-HCD: “Petición Particular, suscripta por vecinos del Barrio La Movediza”.\nEX-2024-00006896--MUNIBAL-HCD: “Concejal Lombardini. Pto Ordenanza, controles obligatorios en edificios privados a fines de su conservación y mantenimiento mediante informes técnicos periódicos de su fachada”.\nARTÍCULO  2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 35]\nBoletines/Balcarce\nDecreto Nº46/24\nDecreto Nº 46/24\nBalcarce, 12/09/2024\nTESTIMONIO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente Decreto:\nARTÍCULO 1.-\nConvalídase lo actuado por el Señor Presidente del H. Concejo Deliberante, Agustín Cassini, mediante el DECRETO Nº 45/24.-\nARTÍCULO 2\n.- Cúmplase, comuníquese, regístrese, publíquese.\n\n[DOC 36]\nBoletines/Balcarce\nDecreto Nº47/24\nDecreto Nº 47/24\nBalcarce, 12/09/2024\nTESTIMONIO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona el siguiente:\nARTÍCULO 1.-\nRemítase a Archivo el  siguiente asunto:\n-   EX-2024-00007166--MUNIBAL-HCD: “Petición Particular, suscripta por STM”.\nARTÍCULO  2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los doce días del mes de setiembre  de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO .-\n\n[DOC 37]\nBoletines/Balcarce\nDecreto Nº1329\nDecreto Nº 1329\nBalcarce, 25/04/2024\nVisto\nLa causa Nº 81803, caratulada “Cardarella Carlos s/ Infracción art. 69 Ordenanza 328/79” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Carlos Cardarella.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 81803, caratulada: “Cardarella Carlos s/ Infracción art. 69 Ordenanza 328/79” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 08/04/2024, la cual en su parte pertinente reza:\n“Balcarce, 08 de abril de 2024.-\nVISTO:\nLa causa Nº 81803 por medio de la cual se imputó al Sr. Cardarella Carlos, por infracción al artículo 69 de la Ordenanza Nº 328/79 y;\nCONSIDERANDO\n:\nI.-) Antecedentes Fácticos\n: Que a fojas 02/03 lucen actas de inspección N° 2501 de fecha 24/11/2024 y de comprobación N° 1138 de fecha 24/11/2024 por las cuales se inspeccionó y comprobó el inmueble de calle 3 e/ 40 y 42 de la ciudad de Balcarce, propiedad del Sr. Cardarella Carlos, por infracción a los dispuesto en el artículo 69 de la Ordenanza 328/79.-Que a fojas 04/05 lucen constancias extraída de Carto Arba por medio de la cuales se constató la ubicación del inmueble de marras.-Que a fojas 06/07 obran fotografías que dan cuenta del estado en que se encuentra el inmueble de mención.-Que a fojas 08/15 obran cedulas de notificación dirigidas al titular del inmueble las cuales no pudieron ser notificadas. En función de ello, a fojas 17 se solicitó la publicación de edictos a fin de cumplir con la notificación dispuesta en el artículo 66º de la ordenanza General 267.-Que a fojas 19/22 obra la constancia de publicación de edictos.-Que a fojas 24/26, la oficina de Catastro informó que el titular actual según las bases de datos Municipales, es el Sr. Cadarella Carlos con domicilio de cobro calle 40 N° 249, idéntico domicilio al cual se dirigieron las cedulas cuyo resultado fue negativo.-\nII.-) Normativa Aplicable\n: Que resulta de aplicación al caso de marras, lo preceptuado en el artículo 69 de la Ordenanza 328/79 modificado por Ordenanza 48/18, el cual dispone: “Impóngase a todo propietario, poseedores y tenedores, por cualquier título, de terrenos baldíos o inmuebles edificados en estado de abandono o ruina, que no reúnan las condiciones mínimas de seguridad de higiene, de conservación y/o de salubridad, la obligación de mantener en buen estado y cuidado, de desmalezar , de limpiar y/o desinfectar los mismos, en caso de incumplimiento serán pasibles de la aplicación de una multa de 10 a 30 módulos.Inciso a) En el caso de que el personal municipal, de oficio o por denuncia comprobase el incumplimiento de lo ordenado por el primer párrafo de este artículo al obligado se le intimara para que el plazo de 10 (diez) días corridos procedan al desmalezamiento, limpieza y/o desinfección del inmueble.Para la realización de la intimación se aplicara lo establecido por la Ordenanza General 267/80, tanto para personas cuyo domicilio es conocido como para personas inciertas o cuyo domicilio se ignore. Inciso b) Transcurrido el plazo previsto en el inc. a) de este artículo sin que se hubiere dado cumplimiento a la intimación cursada, el Juzgado de Faltas impondrá la multa prevista en el presente artículo y conforme el procedimiento que rige las faltas y contravenciones municipales.-Inciso c) Sin perjuicio de la multa indicada, transcurrido el plazo previsto en el inc. a) sin que se hubiere dado cumplimiento a la intimación cursada, el Departamento Ejecutivo podrá por si mediante la contratación del servicio de terceros, proceder al desmalezamiento, limpieza y/o desinfección del inmueble. En defecto de pago, el costo de las tareas realizadas será imputado a la partida municipal correspondiente, con ajuste a las tarifas que por prestación de las tareas realizadas determinen las Ordenanzas Fiscal e Impositiva vigentes.-Que conforme se desprende del espíritu de la Ordenanza Municipal 328/79 (modificado por la Ordenanza Nº 48/18), resulta necesario que los titulares de los inmuebles se comprometan con la limpieza y mantenimiento de ellos, no solo para mantener o recuperar características estéticas y ambientales sino también para devolverles a los vecinos la tranquilidad, seguridad y salubridad que merecen.-Qué razones de orden y salubridad imponen la necesidad de evitar la existencia de pastizales y arbustos como así también la proliferación de cualquier tipo de animales, insectos, arácnidos, etc., constituyan o no plagas, que pudieren atentar contra la calidad de vida y/o resultar peligrosos para la salud de los vecinos. -Que en el caso que nos ocupa, se exhorta al propietario del terreno ubicado en calle 3 entre 40 y 42 de esta ciudad, a mantener limpio el terreno sin pastos y matorrales.-Que el procedimiento contravencional, tiene su origen en  normas que regulan conductas estrechamente relacionadas con  la  normal convivencia, cuya existencia es condición necesaria para que sea posible la vida en sociedad.-Por ello, habiéndose dado cumplimiento a los principios procesales que rigen el procedimiento contravencional, resultando uno de los principios rectores que los hechos serán valorados por el Órgano de Juzgamiento según su íntima convicción y de acuerdo a las reglas de la sana crítica y; conforme lo previsto en la Ordenanza 328/79, en los artículos 1, 3, 12, 14, 69  modificado por la Ordenanza 48/18 y el Código de Faltas Municipal (Ley 8.751/77) de lo expuesto:\nRESUELVO\n:\n1º)\nAplicar al Sr. Carlos Cardarella con domicilio en calle 40 Nro. 249 de la ciudad de Balcarce la MULTA de 10 (diez) módulos determinado a la fecha en que opere el pago. Dicha multa deberá hacerse efectiva dentro de los diez días posteriores a que se encuentre firme o consentida la presente, bajo apercibimiento de procurar su cobro por vía de apremio, con más la tasa administrativa conforme lo establece la Ordenanza Impositiva vigente.\n2º)\nOrdenar la inmediata limpieza del inmueble identificado bajo la nomenclatura catastral: Circunscripción XI, Sección A, Chacra 14, Fracción 1, Parcela 9. Cumplido ello, deberá acreditarse mediante el agregado de las constancias pertinentes en la presente causa. 3º) Sin perjuicio de la multa indicada ut-supra sin que se dé cumplimiento, el departamento Ejecutivo podrá por si mediante la contratación del servicio de terceros, proceder al desmalezamiento, limpieza y/o desinfección del inmueble.\nQuedando el Departamento Ejecutivo facultado para reclamar gastos que demande la tarea cumplida. En defecto de pago, el costo de las tareas realizadas será imputado a la partida municipal correspondiente, con ajuste a las tarifas que, por la prestación de las tareas realizadas, determinen las Ordenanzas Fiscal e Impositiva vigentes\n, todo en ello en concordancia con lo normado en los artículos 33º y 58º del Código de Faltas Municipal para hacer efectivo el cumplimiento de lo ordenado.\n3º)\nPara el caso que no realice la limpieza del lugar se hará efectivo lo normado en el artículo 69º de la Ordenanza contravencional, y disponer por razones de seguridad, salubridad e higiene que el Municipio proceda a efectuar los trabajos de limpieza en el lote mencionado notificando y cobrando los gastos que demande dicha tarea, previo control del área de Control y Fiscalización se elevará las actuaciones a la Secretaría de Obras Públicas para su intervención. Notifíquese. Publíquese en el Boletín Municipal (SIBOM) (conf. art. 66 de la Ordenanza General 267/80). Notifiquese. De cumplimiento. Archívese\n”. Firmado. Melina Capozzi- Jueza de Faltas de la Municipalidad de Balcarce.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani - Ridao\n\n[DOC 38]\nBoletines/Balcarce\nDecreto Nº1658\nDecreto Nº 1658\nBalcarce, 17/05/2024\nVisto\nLa causa Nº 81810, caratulada “Pinto Ángel s/ Infracción art. 69 Ordenanza 328/79” de trámite por ante el Juzgado de Faltas de la Municipalidad de Balcarce y;\nConsiderando\nQue se desconoce el domicilio real del encausado, Sr. Pinto Ángel.-\nQue el artículo 66 de la Ordenanza General 267/80 dispone que el emplazamiento o citación de personas inciertas o cuyo domicilio se ignore, se hará por edictos publicados en el \"Boletín Oficial\".-\nPOR ELLO\n:\nEL SEÑOR INTENDENTE MUNICIPAL DEL PARTIDO DE BALCARCE, en uso de las atribuciones que le confiere la Ley Orgánica de las Municipalidades y sus modificatorias,\nDECRETA\n:\nARTÍCULO1º\n: Publíquese la sentencia dictada en la causa Nº 81810, caratulada: “Pinto Ángel s/ Infracción art. 69 Ordenanza 328/79” firmada por la Sra. Jueza de Faltas, Melina Capozzi de fecha 13/05/2024, la cual en su parte pertinente reza:\n“Balcarce, 13 de  Mayo de 2024.-\nVISTO:\nLa causa Nº 81810 por medio de la cual se encausó al Sr. Leguizamón Pablo, por infracción al artículo 69 de la Ordenanza Nº 328/79 y;\nCONSIDERANDO\n:\nI.-)Antecedentes Fácticos\n: Que a fojas 02 luce denuncia telefónica en relación al estado en que se encontraría el inmueble de calle 40 esquina 11.-  Que a fojas 03/04 obran actas de comprobación Nº 2504 de fecha 28/11/2023 y acta de inspección nº 1035 de fecha 28/11/2023 por medio de las cuales se constató que el inmueble de calle 40 esquina 11 de esta ciudad, identificado nbajo la nomenclatura catastral: Circunscripción I, Seccion D, manzana 36 D, Parcela 5 del Partido de Balcarce (08), de propiedad del Sr. Angel Pinto, se encontraba en infracción a lo previsto en el articulo 69 de la Ordenanza 328/79 (mod por Ordenanza 48/18).- Que a fojas 05/06 lucen fotogrtafias que dan cuenta del estado en que se encontraba el inmueble de marras.- Que a fojas 07 obra constancia de Carto Arba de la cual se desprende la ubicación de lote en cuestión.- Que a fojas 10 luce correspondencia dirigida al domicilio que el propietario tiene informado en el Municipio, calle Roca Nº 1735 de Mar de Plata.- Que a fojas 19 obra nueva denuncia de vecinos por el estado en el que persiste el inmueble referenciado.- Que a fojas 20/21 lucen nuevas acta de comprobación e inspección por medio de las cuales se volvió a constatar y comprobar el estado de desprolijidad del lote.- Que a fojas 25 se agregó Ficha del Inmueble de la cual surge que el titular resulta ser Pinto Ángel, con fecha de alta 12/01/1993.- Que a fojas 26 obra plancheta catastral de la cual surge la individualización del inmueble.- Que a fojas 27/31 se acreditó la publicación realizada en los medios periodísticos de la ciudad.- Que a la fecha, el encausado no se ha presentado a hacer valer sus derechos.-\nII.-) Normativa Aplicable\n: Que resulta de aplicación al caso de marras, lo preceptuado en el artículo 69 de la Ordenanza 328/79 modificado por Ordenanza 48/18, el cual dispone: “Impóngase a todo propietario, poseedores y tenedores, por cualquier título, de terrenos baldíos o inmuebles edificados en estado de abandono o ruina, que no reúnan las condiciones mínimas de seguridad de higiene, de conservación y/o de salubridad, la obligación de mantener en buen estado y cuidado, de desmalezar , de limpiar y/o desinfectar los mismos, en caso de incumplimiento serán pasibles de la aplicación de una multa de 10 a 30 módulos. Inciso a) En el caso de que el personal municipal, de oficio o por denuncia comprobase el incumplimiento de lo ordenado por el primer párrafo de este artículo al obligado se le intimara para que el plazo de 10 (diez) días corridos procedan al desmalezamiento, limpieza y/o desinfección del inmueble. Para la realización de la intimación se aplicara lo establecido por la Ordenanza General 267/80, tanto para personas cuyo domicilio es conocido como para personas inciertas o cuyos domicilios se ignore. Inciso b) Transcurrido el plazo previsto en el inc. a) de este artículo sin que se hubiere dado cumplimiento a la intimación cursada, el Juzgado de Faltas impondrá la multa prevista en el presente artículo y conforme el procedimiento que rige las faltas y contravenciones municipales.- Inciso c) Sin perjuicio de la multa indicada, transcurrido el plazo previsto en el inc. a) sin que se hubiere dado cumplimiento a la intimación cursada, el Departamento Ejecutivo podrá por si mediante la contratación del servicio de terceros, proceder al desmalezamiento, limpieza y/o desinfección del inmueble. En defecto de pago, el costo de las tareas realizadas será imputado a la partida municipal correspondiente, con ajuste a las tarifas que por prestación de las tareas realizadas determinen las Ordenanzas Fiscal e Impositiva vigentes.- Que conforme se desprende del espíritu de la Ordenanza Municipal 328/79 (modificado por la Ordenanza Nº 48/18), resulta necesario que los titulares de los inmuebles se comprometan con la limpieza y mantenimiento de ellos, no solo para mantener o recuperar características estéticas y ambientales sino también para devolverles a los vecinos la tranquilidad, seguridad y salubridad que merecen.- Qué razones de orden y salubridad imponen la necesidad de evitar la existencia de pastizales y arbustos como así también la proliferación de cualquier tipo de animales, insectos, arácnidos, etc., constituyan o no plagas, que pudieren atentar contra la calidad de vida y/o resultar peligrosos para la salud de los vecinos. - Que en el caso que nos ocupa, se exhorta al propietario del terreno ubicado en calle 40 esquina 11 de esta ciudad, a mantener limpio el terreno sin pastos y matorrales.- Que el procedimiento contravencional, tiene su origen en  normas que regulan conductas estrechamente relacionadas con  la  normal convivencia, cuya existencia es condición necesaria para que sea posible la vida en sociedad.- Por ello, habiéndose dado cumplimiento a los principios procesales que rigen el procedimiento contravencional, resultado uno de los principios rectores que los hechos serán valorados por el Órgano de Juzgamiento según su íntima convicción y de acuerdo a las reglas de la sana crítica y; conforme lo previsto en la Ordenanza 328/79, en los artículos 1, 3, 12, 14, 69  modificado por la Ordenanza 48/18 y el Código de Faltas Municipal (Ley 8.751/77) de lo expuesto:\nRESUELVO\n:\n1º)\nAplicar al Sr. Ángel Pintocon domicilio en calle Roca Nº 1735 de la ciudad de Mar del Plata, la sanción de MULTA de  diez módulos ( 10 módulos), determinado a la fecha en que opere el pago. Dicha multa deberá hacerse efectiva dentro de los diez días posteriores a que se encuentre firme o consentida la presente, bajo apercibimiento de procurar su cobro por vía de apremio, con más la tasa administrativa conforme lo establece la Ordenanza Impositiva vigente.\n2º)\nOrdenar la limpieza, en el plazo de diez días a partir de la notificación de la presente, del inmueble identificado bajo la nomenclatura catastral:Circunscripción 1, Sección D, Manzana 36D, Parcela C5. Cumplido ello, deberá acreditarse mediante el agregado de las constancias pertinentes en la presente causa. Notifíquese- De cumplimiento- Archívese- Fdo. Melina Capozzi- Jueza de Faltas de la Municipalidad de Balcarce.-\n3º)\nPara el caso que no realice la limpieza del lugar se hará efectivo lo normado en el artículo 69º de la Ordenanza contravencional, y disponer por razones de seguridad, salubridad e higiene que el Municipio proceda a efectuar los trabajos de limpieza en el lote mencionado notificando y cobrando los gastos que demande dicha tarea, previo control del área de Control y Fiscalización se elevará las actuaciones a la Secretaría de Obras Públicas para su intervención. Notifíquese. Publíquese en el Boletín Municipal (SIBOM) (conf. art. 66 de la Ordenanza General 267/80). De cumplimiento- Archívese\n”- Fdo. Melina Capozzi- Jueza de Faltas de la Municipalidad de Balcarce.-\nARTÍCULO 2º\n: Cúmplase, publíquese, comuníquese a las Secretarias de Planeamiento, Obras y Servicios Públicos, Secretaria de Gobierno, Interesados y dese copia al Registro Oficial de Decretos.-\nReino - Stoppani\n\n[DOC 39]\nBoletines/Balcarce\nDecreto Nº2806\nDecreto Nº 2806\nPublicado en versión extractada\nBalcarce, 26/08/2024\nLa aprobacion de las Ordenanzas Fiscal e Impositiva del corriente ejercicio. Que la mencionada ordenanza  fija el monto anual que deben abonar los contribuyentes de la Tasa por Conservacion, Reparacion y Mejorado de la Red Vial Municipal.\nQue el articulo 53 de la Ordenanza Impositiva establece un aumneto de la referida tasa para las cuotas 5 y 6 de 2024.\nAnexos\nDECRETO\n2806\nDESCARGAR\n\n[DOC 40]\nBoletines/Balcarce\nResolución Nº48/24\nResolución Nº 48/24\nBalcarce, 08/08/2024\nVisto\nVISTO:\nLa preocupante situación de caos institucional, político y social originado por el aberrante fraude electoral llevado a cabo por el régimen dictatorial de Nicolás Maduro Moros en las elecciones celebradas durante el mes de Julio de 2024, y\nConsiderando\nQue se ha incurrido, una vez más, en un proceso electoral repudiado por las democracias del mundo entero.\nQue el fraude electoral y la estafa al pueblo venezolano, le otorgaría a Nicolás Maduro el gobierno hasta 2031 sin legitimidad alguna.\nQue daña nuevamente lo que quedaba de la relación entre ese país y la Argentina, toda vez que se ordenó la expulsión del encargado de negocios de nuestro país, Andrés Mangiarotti –el cargo de embajador estaba vacante– y la salida de la embajadora de Caracas en Buenos Aires.\nQue, a su vez expulsa a los diplomáticos y funcionarios consulares en Caracas, de aquellos países que no reconocen el resultado de la elección o piden transparencia y pruebas del comicio. Que la Democracia no es una cuestión declarativa o de títulos vacíos de contenido, sino un conjunto de Derechos y Deberes ciudadanos consagrados en las Constituciones de los países, conocidas y aceptadas por el conjunto de los habitantes y sus representantes.\nQue, en consecuencia, los sistemas electorales, herramientas del consenso legislativo, y que hacen posible la renovación de los poderes del Estado, deben contener reglas de equidad, justicia y transparencia que permitan la celebración de elecciones transparentes y fiables a la vista del mundo.\nQue una contienda electoral democrática, satisface los principios fundamentales del sufragio libre, universal, secreto y directo.\nQue la organización de las elecciones a través de un organismo público y autónomo; la certeza, legalidad, independencia imparcialidad y objetividad como principios rectores del proceso electoral; el establecimiento de condiciones de equidad para el acceso de los partidos políticos a los medios de comunicación social; el control de la constitucionalidad y legalidad de los actos y resoluciones electorales, así como el financiamiento de los partidos políticos y sus campañas electorales debe prevalecer por sobre el poder del Gobernante.\nQue es necesario también desde éste ámbito del Concejo Deliberante de Balcarce expresar nuestra voz de rechazo a las acciones desarrolladas por el Dictador Nicolás Maduro Moros para perpetuarse en la presidencia, las cuales inevitablemente desembocan en la violencia social entre hermanos y conciudadanos.\nQue corresponde bregar por políticas nacionales, provinciales y municipales acordes con la transparencia y respeto a la voluntad popular del pueblo venezolano y todos los países de la región.\nEl Honorable Concejo Deliberante de Balcarce en uso de sus atribuciones sanciona la siguiente:\nARTÍCULO 1.-\nEste H. Concejo Deliberante expresa la fuerte preocupación por los resultados dados a conocer por el Consejo Nacional Electoral (CNE) de Venezuela, dando ganador al presidente Nicolás Maduro sobre el opositor Edmundo González Urrutia, sin mostrar las Actas de Escrutinio ni prueba fehaciente alguna del proceso de fiscalización acorde al resultado emitido.\nARTÍCULO 2.-\nEste H. Concejo Deliberante expresa el más enérgico rechazo a la expulsión de diplomáticos de la comunidad internacional que cuestionan el resultado del proceso electoral mencionado en el artículo precedente.\nARTÍCULO 3\n.- Este H. Concejo Deliberante expresa la creciente preocupación en base a los ataques sufridos por la sede de la Embajada Argentina en Caracas, violando todos los tratados de Derecho Internacional al respecto de la salvaguarda de Embajadas extranjeras.\nARTÍCULO 4.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los ocho días del mes de agosto de dos mil veinticuatro  FIRMADO: Agustín Cassini - PRESIDENTE  -  Mercedes Palmades.  SECRETARIA.-\n\n[DOC 41]\nBoletines/Balcarce\nResolución Nº49/24\nResolución Nº 49/24\nBalcarce, 22/08/2024\nVisto\nQue el 9 de Agosto de 1949, en el marco de la “Declaración Universal de los Derechos Humanos” se crea en nuestro país la Dirección de Educación Especial, y este año se cumplen 75 años de su creación; y\nConsiderando\nQue la Modalidad de Educación Especial asume el desafío de restituir y sostener el derecho a la inclusión de todas y todos los estudiantes al Sistema Educativo Provincial.\nQue se destaca el compromiso con una educación integral, inclusiva y permanente, que busca adaptarse a las diversas necesidades de los estudiantes.\nQue la modalidad constantemente trabaja para la producción de conocimiento como en la promoción de trayectorias educativas para la inclusión de los estudiantes con discapacidad. Que llevan adelante una perspectiva del Modelo Social de la Discapacidad. En el cual, la discapacidad es el resultado de la interacción entre el sujeto y su entorno, dejando de ser un problema único de esa persona y convirtiéndose en un tema de todos, que exige la construcción de una nueva sociedad inclusiva y accesible.\nQue acompañamos esta conmemoración y ratificamos el derecho a una educación pública, nacional, popular y democrática.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTICULO 1.-\nDeclárase de Interés Educativo, Social y Comunitario a la conmemoración por los 75 años de la Modalidad de Educación Especial.\nARTÍCULO  2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós  días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 42]\nBoletines/Balcarce\nResolución Nº50/24\nResolución Nº 50/24\nBalcarce, 22/08/2024\nVisto\nLa formación del Equipo Femenino de Fútbol representante de la ciudad de Balcarce, avalado por la Liga balcarceña de Fútbol y representado por jugadoras de los once clubes de la ciudad; y,\nConsiderando\nQue el fútbol era una promesa latente para muchas mujeres apasionadas por este deporte que fuera durante muchos años netamente masculino.\nQue el fútbol femenino comenzó a visibilizarse en Balcarce en el año 2015 con participación en torneos regionales en cancha de 5.\nQue para el año 2019, con el impulso de la Asociación de Fútbol Femenino de la provincia de Buenos Aires (AFFEBA), crece la cantidad de jugadoras en los diferentes clubes de Mar del Plata y la zona, donde comienzan a jugar en cancha de 11.\nQue la cantidad creciente de jugadoras en la ciudad y en la zona habla de una realidad instalada y no de una moda.\nQue la mayoría de las jugadoras estudian o trabajan y juegan por pasión a este deporte, se esfuerzan por conseguir sponsors y dinero para los viajes, indumentaria, material deportivo, y gastos de torneos locales (canon de cancha, árbitros, etc).\nQue gracias al apoyo de los técnicos de los 11 clubes de Balcarce se hizo posible la formación de este equipo.\nQue la lucha de las mujeres por la igualdad de oportunidades en todos los ámbitos, donde el fútbol no es ajeno, muestra su pasión y su fortaleza, dignos de admiración y respeto.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones  sanciona la siguiente Resolución:\nARTÍCULO 1\n.-\nDeclárase de Interés Legislativo, Deportivo y Social a la formación del Equipo Femenino de Fútbol de la ciudad de Balcarce.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 43]\nBoletines/Balcarce\nResolución Nº51/24\nResolución Nº 51/24\nBalcarce, 22/08/2024\nVisto\nLa 10° Edición de la muestra “EduCoAgro” a realizarse en el predio del Colegio San José, durante los días 6, 7 y 8 de Septiembre del corriente año, y\nConsiderando\nQue EduCoAgro fue una muestra enteramente educativa en sus inicios, ya que fue el modo con el que docentes y padres del Colegio San José iniciaron el camino de la vinculación con el entorno social, productivo y tecnológico, para convertirse en la actualidad en una muestra no solo educativa, sino también didáctica, dinámica y comercial, orientada a los jóvenes, productores y público en general.\nQue la Comisión organizadora está integrada por docentes del Colegio San José, Agricultores Unidos de Balcarce y la Unión Padres de Familia del Colegio San José, con una activa participación de los alumnos.\nQue en la mencionada muestra, y a través de la incorporación de los “Agricultores Unidos Balcarce”, se mantuvo y se acrecentó esa mirada educativa sumándole el amor por la historia y la tradición del trabajo de quienes nos precedieron, ya que el paralelismo de la producción actual con la de antaño se convirtió en un emblema, el concurso de corte de melga, o el tradicional desfile de maquinaria antigua ya forman parte del clásico programa como elemento diferenciador de esta particular muestra.\nQue, como sucede año tras año, EduCoAgro cuenta con la participación de diversas instituciones intermedias, entre ellos INTA y Facultad de Ciencias Agrarias brindando charlas técnicas y educativas a través de sus conocimientos.\nQue en esta edición, una vez más, la carpa educativa se llenara de proyectos que alumnos de la Institución local y las de muchos otros del distrito presentaran y exhibirán al público general.\nQue las empresas, instituciones y artesanos de la ciudad darán el marco para que los visitantes puedan disfrutar de un fin de semana en que la educación, el comercio y la producción agropecuaria se entrelazan en esta gran fiesta a tranqueras abiertas en el Colegio San José.\nQue esta iniciativa crece año tras año consolidándose local y regionalmente, defendiendo nuestras raíces y aportando sin duda alguna al movimiento económico, comercial, educativo, productivo y turístico de nuestra ciudad.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones sanciona la siguiente Resolución:\nARTÍCULO 1.-\nDeclárase de Interés Legislativo, Educativo y Comercial la 10º Edición 2024 de la muestra EduCoAgro San José, a desarrollarse durante los días 6, 7 y 8 de Septiembre del corriente año.-\nARTÍCULO 2.- .-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 44]\nBoletines/Balcarce\nResolución Nº53/24\nResolución Nº 53/24\nBalcarce, 22/08/2024\nVisto\nLa visita por parte de diputados y diputadas nacionales de La Libertad Avanza a ex militares condenados por haber cometido diversos crímenes de lesa humanidad; y\nConsiderando\nQue el 17 de julio del corriente año 2024, fueron visitados por los y las diputadas de La Libertad Avanza, en la cárcel de Ezeiza, ex militares condenados por haber cometido crímenes de lesa humanidad (desapariciones forzadas, asesinatos, cientos de personas apropiadas cuando eran niños y niñas, violaciones, torturas, etc.) durante la dictadura cívico militar.-\nQue Los representantes parlamentarios que asistieron al Complejo Penitenciario Federal de Ezeiza, según trascendió públicamente, fueron Beltrán Benedit, Lourdes Arrieta, Alida Ferreyra, María Fernanda Araujo y Guillermo Montenegro.-\nQue los detenidos visitados fueron Alfredo Astiz, Raúl Guglielminetti, Antonio Pernías, Adolfo Donda, Gerardo Arráez, Honorio Martínez Ruíz, Agustín Oyarzábal Navarro, Juan Manuel Cordero, Mario Marcote y Miguel Ángel Britos; todos condenados a penas de reclusión por haber cometido crímenes de lesa humanidad durante la dictadura cívico militar.-\nQue los parlamentarios se fotografiaron con los genocidas condenados, comprometiendo su investidura ante el consenso del repudio público y jurídico que desde la recuperación de la democracia ha juzgado a la dictadura cívico militar, como un plan sistemático de desaparición de enemigos políticos, secuestros, torturas, asesinatos, violaciones, robo de bebés .-\nQue los crímenes perpetrados por los condenados allí recluidos, siguen vigentes mientras no se conozca el destino de las y los desaparecidos y de las más de 300 personas apropiadas que permanecen sin conocer su verdadera identidad.-\nQue desde la Honorable Cámara de Diputados de la Nación y la Subsecretaría de Derechos Humanos de la Provincia de Buenos Aires se ha exigido la expulsión de los parlamentarios involucrados, quienes además consideraron alternativas concretas para la impunidad, como la morigeración de penas de los reclusos, cuyas condenas están basadas en el marco normativo internacional y el Pacto de San José de Costa Rica que sostiene que las graves violaciones a los derechos humanos deben contemplar penas adecuadas a tales delitos.-\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTÍCULO 1.-\nEste H. Concejo Deliberante del Partido de Balcarce, declara el enérgico repudio a la visita que diputados y diputadas de La Libertad Avanza realizaron el pasado 17 de julio de 2024, en el pabellón denominado SAD (Sector de Alojamiento Diferencial) del complejo Penitenciario de Ezeiza, a personas condenadas por delitos de lesa humanidad durante la última dictadura cívico militar tales como desapariciones forzadas, asesinatos, violaciones, torturas, apropiaciones de bebés.-\nARTÍCULO 2.-\nRemítase esta declaración de repudio a los H. Concejos Deliberantes de la Provincia de Buenos Aires y a a Honorable Cámara de Diputados de la Nación.-\nARTÍCULO 3.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós  días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 45]\nBoletines/Balcarce\nResolución Nº52/24\nResolución Nº 52/24\nBalcarce, 23/08/2024\nVisto\nLa imposición del nombre que recibió el Centro de Capacitación en Biotecnologías Reproductivas de la Estación Experimental INTA Balcarce; y,\nConsiderando\nQue el viernes 12 de julio de 2024 se realizó oficialmente en la EEA INTA Balcarce el nombramiento del Centro de Capacitación en Biotecnologías Reproductivas 'Prof. Dr. Ricardo H. Alberío por Resolución 2024-468 del Consejo Directivo del INTA.\nQue en función de la emotiva ceremonia participaron familiares del recordado y querido investigador como también colegas, amigos, compañeros de trabajo y referentes de la institución.\nQue durante su desarrollo se reconoció la calidad personal, profesional y dedicación del doctor Alberío durante su extensa trayectoria en el INTA y, fundamentalmente, por todos sus aportes de investigación en el área de producción animal.\nQue el Dr. Alberío era médico veterinario, egresado de la Universidad de Buenos Aires; Doctor por la Universidad Pierre et Marie Curie y Profesor Titular de Fisiología Animal en la Facultad de Ciencias Agrarias de la Universidad Nacional de Mar del Plata. Ingresó al INTA en el año 1971, jubilándose en el año 2013, tras cumplir 42 años en la Institución. Fue fundador y jefe del Grupo Biotecnología de la Reproducción en el Área de Investigación en Producción Animal de la Estación Experimental Agropecuaria local. Que el reconocido profesional se dedicó a la formación de recursos humanos dentro del INTA, dirigiendo más de 30 tesistas de maestría y doctorado, más de una decena de tesistas de grado, así como la realización y coordinación de cursos para estudiantes, profesionales y técnicos.\nQue además, fue miembro y presidente de la AAPA (Asociación Argentina de Producción Animal) e integrante del Consejo Directivo de la ALPA (Asociación Latinoamericana de Producción Animal\nPOR ELLO:\nEl  Honorable Concejo Deliberante del Partido de Balcarce en uso de sus atribuciones sanciona la siguiente Resolución:\nARTICULO 1\n.- Declárese de Interés Legislativo y Científico a la imposición del nombre del médico veterinario Dr. Ricardo Alberío al Centro de Capacitación en Biotecnologías Reproductivas de la Estación Experimental INTA Balcarce.\nARTICULO 2\n.-Cúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión  Ordinaria  a los veintidós  días del mes de Agosto de dos mil veinticuatro. FIRMADO: Agustín Cassini- PRESIDENTE  -Mercedes Palmadés  -SECRETARIA.-\n\n[DOC 46]\nBoletines/Balcarce\nResolución Nº54/24\nResolución Nº 54/24\nBalcarce, 12/09/2024\nVisto\nEl permanente trabajo y contribución social, sin fines de lucro que desarrolla la Esquina Del Peinador a través de los cursos de Barberia Inicial, permitiendo que en el transcurso de dos años más de 70 chicos y chicas a partir de los 12 años, adolescentes y jóvenes reciban la correspondiente matrícula y acreditación a nivel nacional, y\nConsiderando\nQue el aprender y emprender un oficio de forma lúdica a edades tempranas genera y fortalece el vínculo entre pares, proporcionando espacios de identidad, diálogo, escucha, contención y empatía ante el estado de vulnerabilidad socioeconómica que lamentablemente muchos de nuestros jóvenes atraviesan, siendo crucial entender el curso de Barberia Inicial como acceso a un oficio, un generador de oportunidades, desarrollo de habilidades y fortalecimiento a la cultura del trabajo, herramienta y recurso indispensable para el resto de sus vidas.\nPOR ELLO\n:\nEl Honorable Concejo Deliberante del partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTÍCULO 1.-\nDecláranse de Interés Legislativo los cursos de Barberia Inicial dictados por La Esquina del Peinador, entendiendo todos los aspectos antes mencionados como cualidades de desarrollo, fortalecimiento con un fuerte sentido social que representan dichos cursos para la comunidad.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 47]\nBoletines/Balcarce\nResolución Nº55/24\nResolución Nº 55/24\nBalcarce, 12/09/2024\nVisto\nLo expresado por el Ministro de Justicia de la Nación Mariano Cúneo Libarona en la Cámara de Diputados de la Nación el 28 de agosto de 2024, y\nConsiderando\nQue expuso ante la Comisión de Mujeres y Diversidad de la Cámara de Diputados sobre las políticas del gobierno nacional para abordar la problemática de la violencia de género. Que en sus declaraciones Libarona expresó los motivos del cierre del Ministerio de la Mujer argumentando que no cumplía sus funciones, no brindaba acompañamiento, asesoramiento adecuado ni atención psicológica a las víctimas de violencia.\nQue considera al Ministerio una estructura inoperante que contrasta con el aumento de casos de violencia de género, sin resultados tangibles en la prevención y asistencia a las víctimas.\nQue independientemente del criterio utilizado para cerrar el Ministerio de la Mujer, expuso sus teorías respecto de la diversidad de género y la igualdad ante la ley, no coincidiendo con las leyes actuales respecto del tema: Ley de identidad de Género N° 26743 del 09/05/2012 y la Ley de Matrimonio Igualitario N° 26618 del 15/07/2010.\nQue el Ministro manifestó “se acabó sólo el género, nosotros vamos por otros valores, nosotros vamos por la familia. La familia es el centro de la sociedad y la educación, los valores familiares tradicionales son el amor, la unión, el trabajo, el estudio, la igualdad ante la ley, promover los símbolos patrióticos, respetar y honrar a nuestros próceres. Esto resulta central para la armonía y la cohesión social, nosotros rechazamos la diversidad de identidades sexuales, que no se alinean con la biología, son inventos subjetivos”.\nQue el Ministro de Justicia Mariano Cúneo Libarona dijo que el gobierno está en contra de la diversidad sexual y que los valores del gobierno son “la familia, el amor, la unión, el trabajo y la solidaridad”.\nQue parecería que Cúneo Libarona rechaza la libertad de los seres humanos de elegir qué hacer con su propio cuerpo, su sexualidad y su idea de familia.\nQue el Ministro de justicia no tuvo en cuenta cuestiones constitucionales, convencionales y legales básicas como la igualdad ante la Ley establecida en el artículo 16º de la Constitución de 1853, que además se completa con la no discriminación expresada por la reforma de 1994 que tiene entre las categorías el género, la orientación sexual y la identidad de género.\nQue el discurso de ignorancia, resentimiento, intolerancia y crueldad basado en un pensamiento individual que opina sobre los planes de vida de las personas, no condice con la evolución social imperante y el respeto a las libertades individuales basadas en la ley y promulgadas por todo gobierno liberal.\nQue la invocación de Libarona a dos textos religiosos que consideran a la homosexualidad un pecado, es improcedente teniendo en cuenta las expresiones del Papa Francisco respecto de la aceptación de las personas con diferentes identidades sexuales.\nQue dichas declaraciones son ofensivas, inapropiadas y contrarias a los valores de respeto, igualdad y convivencia pacífica que promueve nuestra comunidad.\nQue como representantes del pueblo, tenemos la responsabilidad de expresar nuestro rechazo a cualquier manifestación que atente contra la dignidad y los derechos fundamentales de las personas.\nQue es imprescindible para la construcción de una sociedad justa y equitativa rechazar públicamente expresiones que promuevan la discriminación, el odio o la violencia.\nPOR ELLO\n:\nEl Honorable Concejo Deliberante del partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTÍCULO 1.\nEste H. Concejo Deliberante resuelve expresar su repudio a las declaraciones realizadas por el Señor Cúneo Libarona, considerando que las mismas son contrarias a los valores de respeto por los derechos humanos y convivencia democrática que define nuestro país.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria, a los doce días del mes de setiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Carlos Hernán D’Elia.  -PROSECRETARIO.-\n\n[DOC 48]\nBoletines/Balcarce\nResolución Nº56/24\nResolución Nº 56/24\nBalcarce, 26/09/2024\nVisto\nEl científico balcarceño, licenciado en Biotecnología, Felipe Vilicich que trabaja en un proyecto para remplazar tejido cerebral en el laboratorio Albert Einstein de la facultad de Medicina en EEUU junto al científico Jean Hebert; y\nConsiderando\nCONSIDERANDO:\nQue este joven científico balcarceño, licenciado en Biotecnología, egresado de la Universidad Argentina de la Empresa (UADE) en la Ciudad Autónoma de Buenos Aires, se encuentra trabajando en los experimentos iniciales en el laboratorio Albert Einsten, donde Jean Hébert desde los 58 años dirige una polémica iniciativa en la Agencia de Proyectos Avanzados para la Salud (ARPA-H) de Estados Unidos: estudia cómo realizar un «reemplazo funcional de tejido cerebral» para añadir tejido joven al cerebro de las personas.\nQue la propuesta de Hébert apunta precisamente a no hacer un reemplazo sino una sustitución de a pedacitos, que le dé tiempo al tejido joven, fabricado en laboratorios, a integrarse al cerebro, de modo tal que los recuerdos y la identidad propia se conserven. Que el joven investigador en el año 2022, cuando estaba a punto de finalizar su carrera universitaria en el país y trabajaba en el Conicet donde obtuvo una beca, fue contratado por el doctor Jean Hébert para sumarse a su equipo de investigación.\nQue llegado a Nueva York comenzó a trabajar en su laboratorio en Albert Einstein College of Medicine como asistente. La meta de Jean y su equipo es lograr el reemplazo funcional de la corteza cerebral, lo que significa básicamente cambiar tejido viejo/dañado por una versión más joven».\nQue «la prueba de concepto de este proyecto yace en casos de pacientes que han sufrido pérdida de una porción de su cerebro, por ejemplo, aquellos que tienen glioblastomas benignos, un tumor que crece y destruye normalmente áreas del cerebro con alguna función, pero, sin embargo, no pierden capacidad cognitiva».\nQue el trabajo científico de Hébert se centra en el neocórtex, la parte externa del cerebro, la más popular en las representaciones: ese laberinto de líneas y dobleces, donde cada curva y surco contiene la capacidad para almacenar y procesar información, gestionar nuestros sentidos, nuestro razonamiento y nuestra memoria. El neocórtex es «posiblemente la parte más importante de lo que somos como individuos», dijo Hébert y «quizá la estructura más compleja del mundo».\nQue según Vilicich, si a un paciente un tumor le destruye la región del habla, el cerebro tiene la capacidad de migrar esa función a otra región nueva que se conoce como plasticidad neuronal. Según esta teoría los primeros pacientes que pueden beneficiarse de este tipo de tratamiento son personas que hayan sufrido de accidentes cerebrovasculares o lesiones cerebrales traumáticas para los cuales hoy en día no hay cura.\nQue a medida que se fue avanzando en la investigación, el científico balcarceño fue ganando en confianza a punto tal que Hérbert lo hizo responsable del manejo administrativo del laboratorio mientras al mismo tiempo lidera una nueva línea de investigación del equipo de trabajo.\nQue en la investigación que se está realizando dentro del laboratorio hay gente perfeccionando el protocolo para hacer los distintos tipos de neuronas derivándolas de pacientes para evitar rechazo, otros trabajan en el ensamblaje y la implantación y Vilicich está trabajando en hacer una matriz extracelular artificial.\nQue desde agosto pasado forma parte del programa de doctorado de Albert Einstein el cual integran un total de 42 científicos al año y cerca de una decena de estudiantes extranjeros.\nQue por el momento sigue vinculado con el campo de la longevidad mientras trabaja en un laboratorio de inteligencia artificial para el diseño de vacunas».\nQue el joven investigador trata de representar a la ciencia de nuestro país lo mejor posible.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTÍCULO 1.-\nDeclárese de Interés Legislativo, Científico y académico la participación del científico balcarceño, licenciado en Biotecnología, Felipe Vilicich que trabaja en un proyecto para remplazar tejido cerebral en el laboratorio Albert Einstein de la facultad de EEUU, junto al científico Jean Hébert.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 49]\nBoletines/Balcarce\nResolución Nº57/24\nResolución Nº 57/24\nBalcarce, 26/09/2024\nVisto\nLa destacada participación de Emilio Divita en el 3er Torneo Nacional de natación para atletas con Síndrome de Down 2024; y\nConsiderando\nQue el 3er Torneo Nacional de natación para atletas con Síndrome de Down, tuvo lugar los días 13, 14 y 15 de septiembre San Fernando, provincia de Buenos Aires.\nQue la competencia fue organizada por la Federación Argentina de Deportes para Atletas con Síndrome de Down (Fadasd) y fue la tercera edición del certamen.\nQue participaron alrededor de 90 nadadores de todo el país, entre ellos el balcarceño Emilio Divita.\nQue Emilio compitió en los 100 metros libres donde salió décimo de 15 nadadores; en los 50 libres resultó décimo de 19 nadadores. En esas pruebas compitió contra atletas que pertenecen a la selección argentina.\nQue en la competencia de 25 metros mariposa obtuvo el primer puesto y en la competencia de 25 metros libres obtuvo el 6to lugar.\nQue la natación para atletas con Síndrome de Down está creciendo muchísimo en todo el país, con nadadores de gran nivel, siendo estos reconocidos y valorados como deportistas.\nPOR ELLO:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus facultades sanciona la siguiente Resolución:\nARTÍCULO 1.-\nDeclárase de Interés Legislativo y Deportivo a la destacada participación del Balcarceño Emilio Divita en el Torneo Nacional de Natación para atletas con Síndrome de Down, donde obtuvo el primer puesto en mariposa.\nARTÍCULO 2.-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 50]\nBoletines/Balcarce\nResolución Nº58/24\nResolución Nº 58/24\nBalcarce, 26/09/2024\nVisto\nLa destacada participación del ciclista Jonatan Dipierro en la competencia por pareja en la categoría B1 de prueba “La Falda Bicke Race”; y,\nConsiderando\nQue el 15 de septiembre se disputó La Falda Bike Race Marathon, donde estuvo en juego el Campeonato Argentino de XCM. Con epicentro en la Colonia de Cerveceros del valle de Punilla y un durísimo recorrido de 120 kilómetros tanto para parejas como individuales, 360 bikers protagonizaron un evento para la historia.\nQue el balcarceño Jonatan Dipierro, se destacó en la modalidad maratón, recorriendo un circuito exigente, demostrando su capacidad y preparación en una de las competiciones más duras del calendario nacional .\nQue ciclista balcarceño se consagró Tricampeón nacional luego de imponerse en la competencia por parejas en la categoría B1 de la prueba “La Falda Bike Race”.\nQue el biker local se alzó con su tercer campeonato argentino junto al ciclista de Madariaga, Luciano Caraccioli, con un tiempo de 4 horas y 16 minutos, mejorando así la marca conseguida el año anterior.\nQue en el Rally Santa Rosa de Calamuchita, logró un meritorio octavo puesto en una carrera de 91 kilómetros con 1350 metros de desnivel, que reunió a más de 1300 corredores. En esta prueba, Dipierro también se ubicó en la posición 21 de la clasificación general, consolidando su excelente estado de forma.\nQue el ciclista atraviesa un notable presente deportivo y uno de los mejores años de su carrera.\nPOR ELLO:\nEl honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones  sanciona la siguiente Resolución:\nARTÍCULO 1.\n-\nDeclárase de Interés Legislativo y Deportivo a la destacada participación del ciclista Jonatan Dipierro en la competencia por pareja en la categoría B1 de prueba “La Falda Bicke Race” donde se consagró campeón nacional.\nARTÍCULO 2.\n-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n\n[DOC 51]\nBoletines/Balcarce\nResolución Nº59/24\nResolución Nº 59/24\nBalcarce, 26/09/2024\nConsiderando\nQue en las instalaciones del Club Social y Campo de Pato “General Balcarce” se llevó a cabo la 5ª Etapa del Circuito de Transición de la Federación Atlántica de Tenis (FAT). En este certamen, que reunió a competidores de la región en categorías Sub 10, Sub 12, Sub 14, Sub 16 y Sub 18 tanto en damas como en caballeros.\nQue los tenistas balcarceños Maku Marino y Leandro Barberón se destacaron al obtener los títulos de las categorías Sub 18 y Sub 12, respectivamente. Marino, quien entrena en el club Sportivo Trabajo bajo la dirección de Paula Boccia, demostró una notable actuación a lo largo del torneo. En su primer encuentro, superó a Tomás Hernández con un resultado de 6/2 - 6/1. En la ronda siguiente, Marino venció a Félix Bastian con un contundente 6/0 - 6/1, asegurando así el primer puesto en la categoría. Barberón, por su parte, luego de sortear las distintas etapas, accedió a la final de la categoría Sub-12, donde se impuso con autoridad por 6-2 y 6-3, para asegurarse el título de campeón.\nPOR ELLO\n:\nEl Honorable Concejo Deliberante del Partido de Balcarce, en uso de sus atribuciones, sanciona la siguiente Resolución:\nARTÍCULO 1.-\nDeclárase  de Interés Legislativo y Deportivo los campeonatos conseguidos por los tenistas balcarceños Maku Marino y Leandro Barberón.-\nARTÍCULO 2.- .-\nCúmplase, comuníquese, regístrese, publíquese.-\nDADA en la Sala de Sesiones del Honorable Concejo Deliberante, en Sesión Ordinaria,  a los veintiséis  días del mes de septiembre de dos mil veinticuatro. FIRMADO: Agustín Cassini - PRESIDENTE  - Mercedes Palmadés  -SECRETARIA-\n"
}