{
  "number": "21º",
  "date": "01/02/2019",
  "description": "21º de Baradero",
  "link": "/bulletins/1844",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº5725\nOrdenanza Nº 5725\nBaradero, 06/11/2018\nVisto el expediente Nº 4009-20-06780-18, Letra D, Dirección de Tierras y Registro Dominial, por el que se gestiona la escrituración de los inmuebles cuya nómina se consigna en el anexo I y;\nConsiderando que el proceso de regularización dominial de los inmuebles comprendidos resulta de interés social, teniendo en cuenta el nivel socio económico de los adquirentes y la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre los mismos.\nQue según lo dispuesto en el artículo 4º inciso d de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nQue la presente medida se dicta en uso de las atribuciones conferidas en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nDeclarase de Interés Social, la regularización dominial de los inmuebles cuya nómina se consigna en el anexo 1, que forma parte de la presente, a favor de las personas que en cada caso se indica.\nArtículo 2º:\nRequiérase la intervención de la Escribanía General del Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a los inmuebles y en favor de las personas mencionadas en el artículo 1º, conforme con lo previsto por los arts. 2 y 4 de la Ley 10.830.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 08 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº5726\nOrdenanza Nº 5726\nBaradero, 06/11/2018\nVisto el expediente Nº 4009-20-06780-18, Letra D, Dirección de Tierras y Registro Dominial, por el que se gestiona la escrituración de los inmuebles cuya nómina se consigna en el anexo I y;\nConsiderando que le proceso de regularización dominial de los inmuebles comprendidos resulta de interés social, teniendo en cuenta el nivel socio económico de los adquirentes y la necesidad de otorgar seguridad jurídica a la titularidad de dominio sobre los mismos.\nQue según lo dispuesto en el artículo 4º inciso d de la Ley 10.830, la Escribanía General de Gobierno de la Provincia de Buenos Aires, se encuentra facultada para intervenir en casos como el presente;\nQue la presente medida se dicta en uso de las atribuciones conferidas en la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nDeclarase de Interés Social, la regularización dominial de los inmuebles cuya nómina se consigna en el anexo 1, que forma parte de la presente, a favor de las personas que en cada caso se indica.\nArtículo 2º:\nRequiérase la intervención de la Escribanía General del Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a los inmuebles y en favor de las personas mencionadas en el artículo 1º, conforme con lo previsto por los arts. 2 y 4 de la Ley 10.830.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 08 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº5727\nOrdenanza Nº 5727\nBaradero, 06/11/2018\nVisto la solicitud efectuada por el Departamento Ejecutivo, obrante en actuaciones que corren por expediente Nº 4009-20-03470-17, “A” y;\nConsiderando los informes de las distintas reparticiones municipales;\nQue la presente medida se dicta en uso de las atribuciones municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos aires y Reglamento de Contabilidad;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nReconózcase la deuda que mantiene el Municipio de Baradero con el Agente Dr. Fiori Rubén Darío, DNI 13.212.914 (Legajo Nº 1122), y autorizase al Departamento Ejecutivo Municipal a efectuar el pago de 17 guardias activas, por la suma de pesos ciento cuarenta y siete mil setecientos cuarenta y cinco con sesenta y cuatro centavos ($ 147.745,64=), no abonada en su oportunidad y de acuerdo a la documentación obrante en el expediente Nº 4009-20-03470-17 “A”.\nArtículo 2º:\nLa deuda reconocida en el artículo precedente, deberá ser registrada en la Contabilidad Municipal, de acuerdo a lo prescripto en el artículo 54º del Decreto Provincial Nº 2980/00 y en el artículo 141º del Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos aires, en sesión ordinaria, a los 06 días del mes de noviembre de 2018.\nFDO: Prof. Martin Cárdenas. PTE. HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 12 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº5728\nOrdenanza Nº 5728\nBaradero, 20/11/2018\nVisto la necesidad de dictar una ordenanza preparatoria para modificar la ordenanza registrada bajo el Nº 524/80 y 558/81ya que la misma posee indicadores urbanísticos que el lugar posee;\nQue lo actuado en el expediente 4009-20-08291/2013 y los estudios realizados para el cambio de indicadores urbanísticos a los fines de integración del área urbana y;\nConsiderando que se cumple con los alcances del Decreto-Ley Provincial 8912/77, respecto a la incorporación de núcleos urbanos;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nDesaféctese de la zona rural del Partido de Baradero, a las parcelas designadas catastralmente como Circunscripción II, Sección B, Quinta 60, Fracción I, Parcelas 3b, 3c, 6ª, 7ª y 8.\nArtículo 2º:\nLas parcelas indicadas en el artículo precedente, quedarán afectadas al uso e indicadores urbanísticos del área lindante, la cual remite a la zona SUB AREA SEMIURBANIZADA IV:\nFOS: 0.60\nFOT: 0.70\nDensidad neta: 100 hb/ha\nDimensiones mínima de parcelas: ancho 10 m- superficie 200 m2\nServicios esenciales: Energía Eléctrica domiciliaria- Desagües Pluviales- Desagües Cloacales- Suministro de agua- Mejorado de calles y Alumbrado público.\nArtículo 3º:\nForma parte de la presente ordenanza, plano anexo delimitando el sector de parcelas.\nArtículo 4º:\nDeberá darse cumplimiento a lo establecido en el artículo 56 del Decreto Ley 8912/77, en relación a cesión de espacios verdes públicos, reserva para uso públicos y espacios circulatorios.\nArtículo 5º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario HCD.\nBARADERO, 21 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº5729\nOrdenanza Nº 5729\nBaradero, 20/11/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-06859/18, Letra “I”, mediante el cual el Departamento Ejecutivo solicita autorización para suscribir Convenio Específico de Cooperación con el Ministerio del Interior, Obras Públicas y Vivienda de la Nación, Anexo I y Anexo II y;\nConsiderando que el decreto Nº 174/2018 establece que la Subsecretaría de Relaciones Municipales dependiente de la Secretaría de Provincias y Municipios promueve y difunde proyectos y programas orientados a la mejora de la calidad de los servicios comunitarios y al desarrollo económico – social de las regiones.\nQue asimismo dicha norma establece que la mencionada Subsecretaría interviene en la suscripción de convenios con gobiernos locales y tiene entre sus objetivos coordinar la implementación de los proyectos referidos al mejoramiento de la capacidad de gestión y el fortalecimiento de la capacidad de gerenciamiento de las políticas públicas de los gobiernos municipales.\nQue la Secretaría de Provincias y Municipios es la encargada de entender en los asuntos municipales, en la asistencia técnica y en la capacitación a los municipios para la modernización de los sistemas administrativos locales y el fortalecimiento de su capacidad de gestión,\nQue el gobierno local viene realizando esfuerzos con similares metas;\nQue para continuar con la implementación de estas políticas públicas, ambas partes consideran que resulta de gran utilidad que el Gobierno local cuente con todo lo necesario para modernizar su gestión lo que permitirá proveer a la comunidad de más y mejores servicios afianzándose así el desarrollo territorial y el progreso local.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al departamento Ejecutivo Municipal a suscribir Convenio Específico de Cooperación y sus anexos I y II, entre el Municipio de Baradero, representado por la Sra. Intendente Fernanda C. Antonijevic y la Secretaría de Provincia y Municipio del Ministerio del Interior, Obras Públicas y Vivienda de Nación, representado por el Secretario Lic. Alejandro Oscar Caldarelli, DNI 12.497.340 y su Subsecretario de Relaciones Municipales Lic. Lucas Santiago Delfino, DNI 30.745.399, obrante de fs. 2 a fs 8 del expediente Nº 4009-20-06859/18 Letra “I”.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO,  21 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº5730\nOrdenanza Nº 5730\nBaradero, 20/11/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-05787/18, Letra “D”, mediante el cual el Departamento Ejecutivo solicita autorización para suscribir Convenio Marco de Cooperación de Asistencia Técnica con la Unidad Penal Nº 11 y;\nConsiderando que el objetivo es impulsar políticas de cooperación y asistencia de forma mancomunada, a fin de promover y desarrollar instrumentos de articulación y coordinación entre ambas, preponderante de lograr un mejor aprovechamiento de los recursos económicos, operativos, logísticos y humanos existentes;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a suscribir Convenio Marco de Cooperación del Asistencia Técnica, entre el Municipio de Baradero, representado por la Sra. Intendente Fernanda C. Antonijevic y la Unidad Penal Nº 11, dependiente del servicio Penitenciario Bonaerense, representad por el sr. Director de Unidad Prefecto Mayor (E,G,) German Alberto Ahumada, con domicilio en calle Alejandro Barbich 996 Cuartel III Colonia Suiza de la ciudad y Partido de Baradero, obrante de fs. 7 a fs 10 del expediente Nº 4009-20-05787/18, Letra “D”.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº5731\nOrdenanza Nº 5731\nBaradero, 20/11/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-06860/18, Letra I, mediante el cual el departamento Ejecutivo Municipal solicita la Convalidación del Convenio de Cooperación “Tarjeta Joven” suscripto con el Director de Juventud de la Provincia de Buenos Aires y;\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese el Convenio de Cooperación “Tarjeta Joven” suscripto entre el Municipio de Baradero representado por la Intendente Municipal Dra. Fernanda C. Antonijevic y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires, representado por el Sr. Bari Nicolás, en su calidad de Director de Juventud de la Provincia de Buenos Aires, obrante a fs. 2 y 3 del expediente Nº 4009-20-06860/18, Letra I,\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el salón del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº5732\nOrdenanza Nº 5732\nBaradero, 20/11/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-12869/15, Letra G y;\nConsiderando que por ordenanza Nº 1943/97 se aprobó el listado de adjudicatarios al Plan de Viviendas – Barrio Emergencia Hídrica de la localidad de Baradero,\nQue en dicho listado se encuentra el Sr. Gafuri Jorge Martin, DNI 18.724.037,\nQue el mencionado ha renunciado a la adjudicación tal como se acredita a fs 1,\nQue el inmueble mencionado le corresponde nomenclatura catastral Circ III, Secc. D, Ch, 67, Fr. I, Mza. 67aa, Parc. 4, Vivienda 28,\nQue resulta imprescindible solucionar las necesidades de los beneficiarios y proceder a adjudicar las viviendas para evitar eventuales instrucciones;\nAtento el informe expedido por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de ley:\nORDENANZA\nArtículo 1º:\nAceptase la renuncia presentada por el Sr. Gafuri Jorge Martin, Titular del DNI: 18.724.037 a la adjudicación de la vivienda Nº 28 otorgada oportunamente en el Barrio Emergencia Hídrica, designado catastralmente como Circ. III, Secc. D, Ch. 67, Fr. I, Mza. 67aa, Parc 4, sito en calle Intendente Mirko Veckiardo Nº 1627 de la ciudad de Baradero y adjudíquese a la Sra. Outon Alejandra Gabriela, Titular del DNI: 29.652.956 y al Sr. Ríos Norberto José, DNI: 24.741.302.\nArtículo 2º:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3º:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas. PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº5733\nOrdenanza Nº 5733\nBaradero, 20/11/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-06644/18, Letra C, en el cual el Centro de Jubilados y Pensionados de Baradero solicita eximición del depósito establecido en la Ordenanza registrada bajo el Nº 1393 – Reglamento de Rifas Municipales y;\nConsiderando que la rifa no se realiza con fines de lucro para la institución organizativa Centro de Jubilados y Pensionados;\nQue lo recaudado por la realización de la rifa será destinado a la refacción de sanitarios en la sede de la citada institución.\nQue la institución se encuentra inscripta en el registro municipal de entidades de bien público bajo el Nº 6, encontrándose con toda la documentación actualizada;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nEfectuase una excepción a la Ordenanza Nº 1393/91 – Reglamento de Rifas Municipales, en su artículo Nº 6, respecto al depósito del cinco por ciento (5 %) del monto total autorizado a emitir en billetes, correspondiente a la Rifa del año 2018, al Centro de Jubilados y Pensionados de Baradero – Entidad de Bien Público registrada bajo el Nº 6, sito en calle Anchorena Nº 724 de la ciudad de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 22 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº5734\nOrdenanza Nº 5734\nBaradero, 20/11/2018\nVistas las actuaciones que corren por expediente “C” 4009-20-06835/18  mediante el cual la Casa de la Mujer peticiona eximición del pago de Libreta Sanitaria correspondiente a la Sra. María Rosa Palacios y;\nConsiderando que es necesario poder obtener su Libreta Sanitario Nacional Única, conforme a Ley Nacional Nº 18284 (Código Alimentario Argentino) para cumplimentar con las Normas de Seguridad e Higiene en la elaboración de productos alimenticios;\nAtento los informes vertidos por las distintas dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago correspondiente de Libreta Sanitaria a la Sra. Palacios María Rosa, Titular del DNI: 20.100.847, con domicilio real en calle Sánchez Loria Nº 1610 de la ciudad de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 22 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº5735\nOrdenanza Nº 5735\nBaradero, 20/11/2018\nVistas las actuaciones que corren por expediente “F” 4009-20-011293/08, mediante la cual la Sra. María Cristina Fitzsimons solicita eximición de la Tasa por Inspección de seguridad e Higiene de un Kiosco sito en Lavalle 237 y;\nConsiderando que aún persisten los motivos que dieron origen a la ordenanza Nº 4290/10;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase a la Sra. María Cristina Fitzsimons, por el ejercicio 2018 de la Tasa por Inspección de seguridad e higiene del comercio sito en Lavalle 237 de nuestra ciudad. Cuenta Nº 4443.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo, fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 22 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic,  Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº5736\nOrdenanza Nº 5736\nBaradero, 20/11/2018\nVisto que es de público conocimiento lo ocurrido en las últimas semanas con animales sueltos en la vía pública y;\nConsiderando que han ocurrido accidentes que podría haber sido de consecuencias lamentables para nuestra sociedad;\nQue la irresponsabilidad de dejar animales sueltos en la vía pública por parte de los propietarios o cuidadores es algo que preocupa a toda la sociedad;\nQue por los daños que pudieran ocasionar a los transeúntes y trabajadores que se desplazan en vehículos por todo nuestro partido;\nQue existe la voluntad de parte de este Honorable Cuerpo de velar por la seguridad de todos baraderenses;\nQue el Estado debe arbitrar los medios para que los ciudadanos puedan sentirse protegidos cuando transiten por nuestra ciudad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nDeróguese por la presente la Ordenanza Nº 445/77.\nArtículo 2º:\nQueda prohibido en el ámbito del Partido de Baradero, la presencia de animales sueltos o inseguramente atados en la vía pública o en terrenos privados o estatales no resguardados debidamente.\nArtículo 3º:\nDefinición\n: Se entiende por “presencia de animales sueltos” al animal que se hallare en las calles, veredas, rutas, caminos, plazas y pasos de jurisdicción municipal, como así también aquellos que se encontraren en terrenos de propiedad particular o estatal no resguardados por alambrados perimetrales, tapiales de mampostería o cercos vivos.- El término “atados” implica dos pintos de sujeción y un medio de unión, siendo un extremo fijo en el animal por medio de elementos acordes como cabezales, pretales o bozales, el otro extremo será un anclaje al suelo o poste de madera que como un mínimo, no pueda ser arrancado por la fuerza y un medio de unión (soga o cordel) acorde a la tracción que pueda ejercer el animal.\nArtículo 4º:\nProcedimiento:\nSi se hallaren animales sueltos en contravención a lo expuesto en los artículos precedentes, será competencia de la Dirección de Inspección General y Seguridad, Estación de Policía Comunal, destacamento Vial Alsina, y/o Patrulla Rural proceder a la incautación y traslado del mismo al predio municipal designado al efecto, confeccionando el acto de comprobación y/o infracción pertinente, para su posterior remisión al Tribunal Municipal de Faltas a los efectos de su juzgamiento.\nArtículo 5º:\nInmediatamente de la incautación del/los animal/es y depósito en el predio animal o el lugar que el Municipio hay destinado para tal fin; el personal interviniente, notificará a la Dirección de Bromatología Municipal, y/o la dependencia designada a tal fin, a efectos que personal especializado, proceda a inspeccionar y constatar el estado general del animal incautado, brindando la asistencia veterinaria para proceder a realizar el análisis de anemia infecciosa en el caso de resultar positivo se procederá a realizar el análisis de anemia infecciosa en el caso de resultar positivo se procederá con lo que está estipulado en el artículo 12 y procediendo a la identificación de la marca, (si la tuviera), clase, pelaje, edad aproximada, lugar de y hora de secuestro, así como cualquier otro dato que permita la individualización del animal, labrando un informe, que será entregado a la Dirección de Inspección General y seguridad a los fines de adjuntarla al acta de infracción para ser remitido al Juzgado de Faltas conforme lo dispuesto por el artículo 4º.\nArtículo 6º:\nEl personal interviniente en la incautación del animal, arbitrará los medios necesarios a fin de comprobar si el animal no fue sustraído por Abigeato.\nArtículo 7º:\nReintegro del animal:\nA fin de solicitar la restitución del animal. Se deberá acreditar por ante el Juzgado de Faltas la propiedad y/o tenencia del mismo, abonar los gastos de traslado, de estadía, alimentación y gastos sanitarios, devengados al día de la efectiva entrega del animal. Además se deberá indicar el lugar donde se trasladarán los animales devueltos, el que deberá reunir las condiciones óptimas de seguridad quedando a cargo de la Dirección de Inspección General y seguridad, Estación de Policía Comunal, Patrulla Rural y/o Destacamento Vial Alsina el control y vigilancia de su cumplimiento.\nArtículo 8:\nGastos:\nEstablézcase en los siguientes montos, los gastos ocasionados por tareas inherentes al cumplimiento de las infracciones de la presente ordenanza:\nPor traslado y/o arreo de animales al depósito municipal designado al efecto, por animal: (15) quince UF.\nPor gastos de estadía y alimentación, por animal, (5) cinco UF por día.\nGastos sanitarios: serán destinados por el profesional a cargo del examen veterinario del animal, cuya constancia de gastos será expedida en su oportunidad y agregada al acta de infracción correspondiente.\nLa unidad funcional será determinada conforme las disposiciones de la Ley Nacional y Pcial. De Tránsito, Nº 24449 y Nº 13927, y sus Decretos Reglamentarios, o las que en el futuro las reemplacen.\nArtículo 9º:\nPara el hipotético caso que no se pudiera determinar el propietario, o tenedor del animal incautado, la autoridad interviniente efectuara las averiguaciones tendientes a individualizarlo. Si el animal estuviere marcado o señalado, dentro de las veinticuatro (24) horas se deberá requerir informe al organismo municipal competente en Marcas y Señales a fin de individualizar al responsable.\nDesde el momento del secuestro del animal y por el término de tres (3) días hábiles, podrán exhibirse anuncios en edificios públicos policiales y municipales correspondientes, pudiendo también efectuarse avisos en los medios de difusión que la Autoridad de aplicación estime conveniente.\nEn dichos anuncios se deberá hacer constar que respecto de aquellos animales que no sean reclamados, serán puestos a disposición del Poder Ejecutivo.\nEn caso de lograr identificar al propietario, poseedor o guardador, se procederá inmediatamente a notificarlo del secuestro realizado, intimándolo se presente ante el Juzgado Municipal de Faltas, a los fines de cumplir con el procedimiento correspondiente, bajo apercibimiento de aplicación de lo dispuesto en el artículo 10.\nArtículo 10º:\nSanciones:\nSe aplicará el régimen sancionatorio de la ley Nacional de Tránsito Nº 24449 y Ley Provincial de Transito Nº 13927.-\nEl incumplimiento de las disposiciones de esta ordenanza será pasible con multa de 300 a 1000 unidades funcionales (UF), conforme las disposiciones de la Ley Nacional de Transito Nº 24449 y Ley Provincial de Tránsito 13927, o las que en el futuro las reemplacen, pudiendo aplicarse las accesorias de ley.\nConforme el artículo 84 – Ley 24449: “El valor de la multa se determina en unidades fijas denominadas UF, cada una de las cuales equivale al menor precio de venta al público de un litro de nafta especial…”.\nArtículo 11º:\nPropietario o tenedor desconocido – Falta de reclamo\n: Efectuado el secuestro y cumplidas las diligencias que ordenan los artículos 4, 5, 6 y 8 de la presente ordenanza, la autoridad de juzgamiento podrá poner a disposición del Poder Ejecutivo los animales incautados en las siguientes condiciones.\n“Para el caso de los animales cuyos dueños o tenedores son desconocidos, y no se ha efectuado reclamo de los mismos, en el plazo de 5 días, contados desde el secuestro del animal”.\n“Para el caso de animales cuyos dueños o tenedores han sido individualizados, la disposición podrá hacerse efectiva con posterioridad a sentencia firme dictada por la autoridad de juzgamiento”.\nArtículo 12º:\nPuestos a su disposición, el Poder Ejecutivo quedará facultado para disponer del/los animales, sin derecho a reclamación, recurso o indemnización alguna, pudiendo optar por:\nVenta en subasta pública u oferta bajo sobre cerrado.\nDonación a cualquier entidad pública o privada sin fines de lucro, que realizan actividades educativas, terapéuticas o vinculadas a la preservación del ambiente.\nEn cado de venta en subasta pública, la misma se hará sin base y al mejor postor, por martillero público o persona que se designe al efecto.\nDe la venta en pública subasta deberá labrarse un acta, la que será suscripta por los funcionarios que asistan a la misma y en la cual se dejará constancia del precio pagado, deducción de los gastos ocasionados en concepto de traslado, estadía, alimentación, gastos sanitarios y datos personales del comprador, debiendo asimismo extenderse un certificado a favor del adquirente a fin de acreditar a su favor la propiedad del animal. El acta deberá ser comunicada al organismo provincial competente en Marcas y Señales.\nEn caso que en la subasta no se lograre la venta, el/los animal/les pasará/n a propiedad del Estado Municipal, procediéndose según lo establecido en el inciso b del presente artículo.\nArtículo 13º:\nComunicación Marcas y señales:\nEn caso de subasta se remitirá al organismo competente en Marcas y Señales, la siguiente documentación:\nCopia del certificado expedido a favor del tercero adquirente.\nIndividualización de la marca y señal que tuviere el animal, o en su defecto los datos que permitan la individualización del mismo.\nArtículo 14º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de noviembre de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 28 de noviembre de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 13]\nBoletines/Baradero\nDecreto Nº28\nDecreto Nº 28\nPublicado en versión extractada\nBaradero, 06/11/2018\nAceptando el pedido de Licencia sin goce de sueldo, por el término de un (1) día comprendiendo el día 06 de noviembre de 2018, solicitado por la Concejal Lorena M. Martínez.\nConvocando al Sr. Manguich Miguel Ángel, por el plazo fijado en el presente decreto; para el reemplazo de la citada Concejal.\n\n[DOC 14]\nBoletines/Baradero\nDecreto Nº564\nDecreto Nº 564\nPublicado en versión extractada\nBaradero, 01/11/2018\nDesignando a partir del 01 de noviembre de 2018, en las funciones de Directora General de Turismo a la Lic. Docampo María Emilia.\n\n[DOC 15]\nBoletines/Baradero\nDecreto Nº565\nDecreto Nº 565\nPublicado en versión extractada\nBaradero, 01/11/2018\nContratando personal en tareas y períodos que a continuación se indican:\nDel 01/11/2018 al 30/11/2018:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de la localidad de Alsina.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”.\nRodríguez Virginia Micaela. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “PTE. Irigoyen”.\nSerpi María Mercedes. 2 hs cátedras semanales. Profesora de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 16]\nBoletines/Baradero\nDecreto Nº566\nDecreto Nº 566\nPublicado en versión extractada\nBaradero, 01/11/2018\nModificando el responsable del manejo de fondos de la Caja Chica correspondiente a la Dirección General de Obras Sanitarias.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº567\nDecreto Nº 567\nPublicado en versión extractada\nBaradero, 01/11/2018\nTransfiriendo a la Cuenta RAFAM 111210114 – recursos Ordinarios – cuenta Banco Provincia, la suma de pesos dos millones ($ 2.000.000=), provenientes de la Cuenta RAFAM 111223100.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº568\nDecreto Nº 568\nPublicado en versión extractada\nBaradero, 01/11/2018\nDejando sin efecto el Decreto Nº 561 y sus anexos I, II, y III de fecha 31/10/2018.\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº569\nDecreto Nº 569\nPublicado en versión extractada\nBaradero, 01/11/2018\nModificando el Presupuesto de Gastos 2018.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº570\nDecreto Nº 570\nPublicado en versión extractada\nBaradero, 02/11/2018\nOtorgando subsidio no reintegrable, por la suma de pesos diez mil\n($ 10.000=) al Tiro Federal Argentino de Baradero, para solventar gastos que demande la participación del equipo de rugby “Los Escorpiones” en el Torneo Nacional de Mar del Plata.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº571\nDecreto Nº 571\nPublicado en versión extractada\nBaradero, 02/11/2018\nContratando mediante locación de servicios por los meses de noviembre y diciembre de 2018 inclusive, al Ing. En Sistemas Castro Darío, para realizar tareas de consultoría, asistencia técnica y soporte de sistemas y equipamientos de infraestructura tecnológica e informática.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº572\nDecreto Nº 572\nPublicado en versión extractada\nBaradero, 02/11/2018\nEximiendo los períodos 9 al 12 del año 2018, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad del Sr. Iacopucci Sergio Heraldo. La eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº573\nDecreto Nº 573\nPublicado en versión extractada\nBaradero, 02/11/2018\nAdjudicando Licitación Privada Nº 14/2018 para la provisión de combustible con destino a móviles de Policía comunal y unidades de Servicios Públicos – Corralón Municipal a la Empresa Costa Paraná SCA, con domicilio legal en el Partido de Baradero por la suma total de pesos un millón trescientos treinta y siete mil doscientos ochenta ($ 1.337.280=)\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº574\nDecreto Nº 574\nPublicado en versión extractada\nBaradero, 02/11/2018\nIncrementando el Salario Básico del Personal de Planta Permanente y Temporaria, todas las cargas horarias y categorías vigentes en la Municipalidad, en un cinco por ciento (5 %) a partir del 01 de noviembre de 2018.\nIncrementando el salario básico del Personal de Planta Permanente y Temporaria, todas las cargas y categorías vigentes en la Municipalidad, en un siete por ciento (7%) a partir del 01 de diciembre de 2018.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº575\nDecreto Nº 575\nPublicado en versión extractada\nBaradero, 05/11/2018\nLlamando a licitación Privada Nº 15/2018, para la Obra Refacción y acondicionamiento del Edificio Municipal ubicado en calle Araoz y Rodríguez – 1º Etapa, con un presupuesto oficial de seiscientos ochenta y tres mil seiscientos ochenta ($ 683.680=)\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº576\nDecreto Nº 576\nPublicado en versión extractada\nBaradero, 05/11/2018\nContratando mediante locación de servicios, a partir del 01 de noviembre de 2018 y hasta el 31 de diciembre de 2018 inclusive, al Dr. Puede Darío José, para prestar servicios profesionales en la Dirección de Recursos Humanos y Hospital Municipal.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº577\nDecreto Nº 577\nPublicado en versión extractada\nBaradero, 05/11/2018\nAprobando el adicional correspondiente a la Obra Ampliación nueva ala de internación del Hospital Municipal -1era. Etapa, por un monto de pesos doscientos tres mil doscientos ($ 203.200=) que representa una incidencia del 5,66 % del presupuesto contractual.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº578\nDecreto Nº 578\nPublicado en versión extractada\nBaradero, 05/11/2018\nDeclarando Asueto el día 09 de noviembre de 2018, para todo el personal dependiente de la Municipalidad, con motivo de conmemorarse el “Día del Trabajador Municipal”\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº579\nDecreto Nº 579\nPublicado en versión extractada\nBaradero, 06/11/2018\nExcluyendo de los alcances del Decreto Nº 671 de fecha 01 de noviembre de 2017 a los Agentes Municipales que a continuación se detallan, atento a que han pasado a realizar tareas que no le demandan el manejo de equipos pesados o vehículos:\nGarcía Carlos Daniel.\nMarconi Sergio Gabriel.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº580\nDecreto Nº 580\nPublicado en versión extractada\nBaradero, 06/11/2018\nIncrementando a partir del 01 de noviembre de 2018, la retribución de las guardias que se realizan en el Hospital Municipal “Dr. Lino Piñeiro”, que a continuación se detalla:\nGuardias médicas activas de 24 hs: $ 8.447,10= por guardias.\nGuardias pediátricas: $ 9.125,47= por guardia.\nGuardias asistentes Cirugía: $ 887,76= por día.\nGuardias RX/tomografías: $ 1.108,97= por día.\nGuardias pasivas Hemoterapia: $ 442,41= por día.\nGuardias pasivas de 24 hs del servicio de Derivaciones: $ 442,41= por guardia.\nGuardias Agentes del servicio Mantenimiento: $ 442,41=  por día.\nGuardias Técnicos del servicio de Laboratorio: $ 1.387,01= por guardia.\nGuardias pasivas de 24 hs de Profesionales del Servicio de Laboratorio: $ 4.223,54= por guardia.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº581\nDecreto Nº 581\nPublicado en versión extractada\nBaradero, 06/11/2018\nFijando a partir del mes de noviembre de 2018 la Retribución por guardias Circulantes que realizan los Agentes Afectados al Servicio de Cirugía del Hospital Municipal, y cuya remuneración será equivalente al 50 % del valor de la guardia de Asistentes de Cirugía.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº582\nDecreto Nº 582\nPublicado en versión extractada\nBaradero, 07/11/2018\nContratando personal en tareas y períodos que se citan a continuación:\nDel 01/11/2018 al 30/11/2018:\nAbalone Fernando Uriel. 35 hs semanales. Recoleccion de Residuos – Servicios Públicos. $ 9.028,30= mensuales.\nAcuña Karen Elizabeth. Médica de Guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nAguerre del Bene Ana María. Médica en la Dirección de Prevención de la Salud. $ 13.562,20= mensuales y $ 8.447,10= por guardias activas de 24 hs.\nAguilar María Soledad. 48 hs semanales. Administrativa en el Hospital Municipal. $ 14.946,80= mensuales.\nAellen Luciana. 48 hs semanales. 48 hs semanales. Tareas en Secretaría Privada. $ 19.655,60= mensuales y Bonificación remunerativa.\nArnolfo Humberto. 35 hs semanales. Tareas en la Dirección de Obras Públicas y Privadas. $ 15.926,40= mensuales y bonificación remunerativa.\nBaliela Grassino Carlos. 36 hs semanales. Médico en el Hospital Municipal. $ 13.562,20= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nBarattini Julieta Romina. 48 hs semanales. Servicio y Maestranza en el Hospital Municipal. $ 14.946,80= mensuales.\nBarrascoso Rosana. 35 hs semanales. Bibliotecaria y Taller de Gimnasia en Ireneo Portela. $ 12.805= mensuales.\nBasualdo Javier Ismael. 44 hs semanales. Tareas dependientes de Secretaría de Cultura. $ 17.137,40= mensuales.\nBazán Dora Herminia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.496,80= mensuales.\nBellina Ana María. 30 hs semanales. Médica en el  Hospital Municipal. $ 20.941,80= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nBenedetto Catalina. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “PTE. Irigoyen” $ 17.033,71= mensuales.\nBernardi Lorena Alejandra. 35 hs semanales. Psicóloga en Departamento Violencia Familiar. $ 12.805= mensuales y reconocimiento de viáticos.\nBillone Sofía Rita. 6 hs semanales. Profesora de Expresión Corporal en Jardín de Infantes Municipal de Alsina. $ 13.342,22= mensuales.\nBirador Patricia Laura. 20 hs semanales. Preceptora en el Jardín de infantes Municipal de Alsina. $ 13.342,22= mensuales.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 17.033,71= mensuales.\nBonocalza Carla Elizabeth. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nBotheatoz Daiana Gisela. 44 hs semanales. Administrativa en Servicio de Estadísticas del Hospital Municipal. $ 14.176,50= mensuales.\nBorba Zully. 48 hs semanales. Coordinación y Administración en Hogar de Ancianos Municipal. $ 19.655,60= mensuales y Bonificación técnica.\nBracco Santiago. 1 h semanal. Jardín de Infantes Municipal de Alsina. $ 2.081,34= mensuales.\nBrandli Carlos Federico. 6 hs semanales. Médico Clínico en Atención Primaria de la Salud. $ 9.411,30= mensuales.\nBuey Daniel Enrique. 44 hs semanales. Tareas en Cementerio Municipal – Servicios Públicos. $ 14.176,50= mensuales.\nCairo Graciela Eva. Médica Pediatra en el  Hospital Municipal.\n$ 13.562,20= y suma establecida por Decreto Nº 451/2018 por guardias.\nCalderón Gerardo Gabriel. Área de modernización, construcción y mantenimiento de redes y pagina web oficiales. $ 16.765,40= y reconocimiento de viáticos.\nCalibrexner María Luz. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”.\n$ 17.033,71= mensuales.\nCamelis Marcos German. 48 hs semanales. Obrero tareas generales – servicios Públicos. $ 14.946,80= mensuales.\nCapurro Claudio Cesar. 48 hs semanales. Obrero tareas generales – Servicio Públicos. $ 14.946,80= mensuales.\nCárdenas María Eugenia. 35 hs semanales. Maestra en Centro de día del Hogar del Niño Municipal. $ 12.805= mensuales.\nCardoso Mariana. 35 hs semanales Administrativa en el Hospital Municipal. $ 12.805= mensuales.\nCasal Elina. 35 hs semanales. Administrativa en el Hospital Municipal. $ 12.805= mensuales, mas guardias pasivas por traslado.\nChervaz Sergio Andrés. 35 hs semanales. Obrero en dirección de gestión Ambienta. $ 12.805= mensuales.\nContreras Liliana Haydee. Médica de Guardias y servicio 107- Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nCopello Julieta. 44 hs semanales. Administrativa en Atención Primaria de Salud. $ 14.176,50= mensuales, mas bonificación remunerativa.\nCorcoran Gisela Daiana. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nCornejo Juan Ernesto Marcos. Traumatólogo en el hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nCoy Rodríguez Aura Catalina. Médica de Guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nCuellar Ruth Janet. 35 hs semanales. Tareas en la Secretaría de Cultura. $ 12.805= mensuales.\nDa Silva Silvia Juliana. 44 Hs semanales. Enfermera en la Dirección de Prevención de la Salud. $ 14.176,50= mensuales.\nDe La Puebla Oscar Marcelino. 48 hs semanales. Chofer de maquinarias – Servicios Púbicos. $ 14.946,80= mensuales.\nDegese Juan Carlos. 15 hs semanales. Odontólogo en atención Primaria de la Salud. $ 23.114,48= mensuales.\nDeleglise Melina Eugenia. 35 hs semanales. Servicio Social del Hospital Municipal. $ 12.805= mensuales.\nDeleglise María Eugenia. 6 hs semanales. Odontóloga en la localidad de Alsina. $ 12.088,43= mensuales.\nDelfine Nelson Javier. 48 hs semanales. Tareas en Predio del Basural Municipal- Servicios Públicos. $ 14.946,80= mensuales.\nDeluca Pablo Horacio. Médico de guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nDepauli Natalia Carolina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 13.342,22= mensuales.\nDesimone Darío David. 48 hs semanales. Obrero en Dirección de Obras Sanitarias. $ 14.946,80= mensuales.\nDíaz María Vanina. 30 hs semanales. Maestra Inicial en Jardín Maternal Municipal “Los Pichoncitos”. $ 17.033,71= mensuales.\nDíaz Ricardo Daniel. 35 hs semanales. Coordinación y organización en Sala de Ensayos “Músicos de Baradero” – Secretaría de Cultura. $ 12.805= mensuales.\nDoria Walter Claudio. 48 hs semanales. Tareas de Operador de la Radio Municipal. $ 14.946,80= mensuales.\nEjarque Silvio Roberto. 6 hs semanales. Médico Oncólogo en el Hospital Municipal. $ 8.058,95= mensuales.\nElmer Marcelo Alejandro. Médico de Guardias en la Dirección de Atención Primaria de Salud. $ 17.343,60= mensuales.\nErpen Lucila. 48 hs semanales. Tareas en el Hospital Municipal.\n$ 19.655= mensuales y $ 3.620,69= por guardias de servicio.\nEscudero Liaudat Jesica. 35 hs semanales. Administrativa en Obras y Planificación. $ 12.805= mensuales.\nEspinosa Diego. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 14.946,80= mensuales.\nEspinosa Manuel Conrado. 48 hs semanales. Tareas generales en Inspección y Seguridad. $ 14.946,80= mensuales y bonificación no remunerativa para operadores de equipos pesados.\nEspinosa María Soledad. Médica de guardias y servicios 107 – Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nEspinosa Osvaldo Fabián. Médica de guardias y Servicio 107 – Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nEspinosa Yesica Anahí. 48 hs semanales. Guardia Administrativa en el Hospital municipal. $ 14.946,80= mensuales.\nFarías Miguel Ángel Ramón. 48 hs semanales. Predio Basural Municipal – Servicio Públicos. $ 14.946,80= mensuales.\nFernández Romina Soledad. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 17.033,71= mensuales.\nFigueroa González Alicia Liliana. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.946,80= mensuales.\nFigueroa Guido Daniel. 48 hs semanales. Obrero en Cementerio Municipal. $ 14.946,80= mensuales y bonificación extra laboral.\nFilippo Alejandra. 35 hs semanales. Administrativa en el Hospital Municipal. $ 12.805= mensuales.\nFitipaldi María Pía. 44 hs semanales. Coordinación en Gestión Social y Trabajo Comunitario. $ 14.176,50= mensuales y bonificación remunerativa.\nFlores Gabriel Oscar. 35 hs semanales. Recolección de Residuos – Servicios Públicos. $ 9.028,30= mensuales.\nFrancchini Marcelo Darío. Atención en Consultorio Externo de Hospital municipal y Atención en salas periféricas. $ 12.702,74= mensuales, mas $ 8.447,10= guardia activa de 24 hs.\nFrangi Romina Soledad. Médica de guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nGaitán Luis María. 48 hs semanales. Técnico Radiólogo en la localidad de Alsina. $ 14.946,80= mensuales.\nGalant Prunell Florencia. Médica de guardias en el  Hospital Municipal.  $ 8.447,10= por guardia activa de 24 hs.\nGallardo Andrea Soledad. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nGancio Marcela Alejandra. 44 hs semanales. Obrero Tareas generales – Espacios Públicos. $ 14.176,50= mensuales.\nGarcía Juan Ignacio. 35 hs semanales. Recolección de Residuos – Servicios Públicos. $ 9028,30= mensuales.\nGarcía Roberto Alejandro. Ecografías e informes de Tomografías en el Hospital Municipal. $ 19.834,50= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nGarcía Viviana Marcela. 6 hs semanales. Obstetra en Dirección de Prevención de Salud. $ 18.475,09= mensuales, mas $ 8.447,10= por guardia activa de 24 hs y reconocimiento de viáticos.\nGarro Norma Telma. 44 hs semanales. Administrativa en el Departamento de Patrimonio. $ 15.646,80= mensuales.\nGenoud María Mercedes. 36 hs semanales. Terapista Ocupacional en el Hospital Municipal. $ 13.562,20= mensuales.\nGerez Adolfo Eduardo. 48 hs semanales. Obrero tareas generales – Espacios Públicos. $ 14.946,80= mensuales.\nGiannaday Paula Virginia. 35 hs semanales. Tareas en Dirección de Espacios Públicos. $ 15.926,40= mensuales y Bonificación remunerativa.\nGiménez Cristian Leandro. 44 hs semanales. Obrero en Secretaría de Servicios Públicos. $ 14.176,50= mensuales.\nGiménez Lidia Noemí. 44 hs semanales. Tareas en Dirección de Prevención de la Salud. $ 14.176,50= mensuales.\nGiuliano Laura Inés. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nGodoy Graciela Myriam. 44 hs semanales. Servicio y maestranza – Área Cocina en Hogar de Ancianos. $ 14.176,50= mensuales.\nGómez María Virginia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 19.655,60= mensuales y $ 3.620,69= por guardias de servicio.\nGonzález Arias Marcelo. Médico de guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nGonzález Marcela Karina. Médica de guardias pediátricas en el Hospital Municipal. Se le abonará la suma establecida en el artículo 4º del Decreto Nº 451/18 y por Atención en Consultorio de la   Dirección de Atención Primaria  $ 17.343,60= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nHegi Silvina Vanesa. 48 hs semanales. Operador del Centro de Monitoreo Urbano por Cámara. $ 14.946,80= mensuales.\nHegi Yanel Noelia. 48 hs semanales. Guardia administrativa en el hospital Municipal. $ 14.946,80= mensuales.\nHegi Carlos Atilio. 48 hs semanales. Obrero tareas generales – Cementerio Municipal. $ 14.946,80= mensuales.\nHoffmann Alberto. 44 hs semanales. Administrativo en el Hospital Municipal. $ 14.176,50= mensuales.\nHombrau Silvina Raquel. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales y $ 7.473,38= por guardias de servicio.\nIacopucci Lionel Alejandro. 44 hs semanales. Guardia administrativo en el Hospital Municipal. $ 14.176,50= mensuales.\nJacobi Alicia Graciela. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nJaque Andrés Daniel. 48 hs semanales. Enfermero en el Hospital Municipal. $ 14.946,80= mensuales.\nJeandet Daiana Soledad. 35 hs semanales. Tareas en Servicio local y en Prevención de la Salud. $ 15.926,40= más bonificación Remunerativa.\nJuárez Juan Ramón. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 14.946,80= mensuales.\nLabriola Mariana Lorena. 48 hs semanales. Obstetra en el Hospital Municipal. $ 19.655,60= mensuales y $ 3.620,69= por guardia de servicio.\nLapadula Ivana. 15 hs semanales. Odontóloga en la Dirección de Atención Primaria de la Salud. $ 23.114,48= mensuales.\nLarrey Martin Marcelo. 48 hs semanales. Enfermero en el Hospital Municipal. $ 14.946,80= mensuales.\nLatorre Carla. 35 hs semanales. Acompañante terapéutico en los Jardines de Infantes Municipales. $ 12.805= mensuales.\nLischetti Araceli Bibiana. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 14.946,80= mensuales.\nLópez Griselda Isabel. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 14.176,50= mensuales.\nLópez Karina Paola. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 14.176,50= mensuales.\nLópez Paulo. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 14.946,80= mensuales.\nLucero Evangelina Marta. 48 hs semanales. Coordinadora en el servicio Local de Niñez y Adolescencia. Supervisión técnica en Hogar de Ancianos. $ 19.655,60= mensuales y bonificación técnica.\nMacheret María Soledad. 35 hs semanales. Administrativa en Dirección de Gestión Social y Trabajo Comunitario. $ 12.805= mensuales.\nMaestre Cintia Romina. 35 hs semanales. Auxiliar en Jardín Maternal CIC. $ 12.805= mensuales.\nMaffei Gilda. 36 hs semanales. Obstetra – Ginecóloga en el Hospital Municipal. $ 21.863,40= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nMamani Reaños Jamani. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.946,80= mensuales.\nManicle Carina Alejandra. 48 hs semanales. Enfermera en Hogar de Ancianos Municipal. $ 14.946,80= mensuales.\nManicle Oscar Emilio. 48 hs semanales. Obrero tareas generales – Espacios Verdes. $ 14.946,80= mensuales.\nManguich Ileana. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio las Campanillas”. $ 17.033,71= mensuales.\nMartin Sandra Teresita. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nMartínez Juliana. 35 hs semanales. Administrativa en la Dirección de la Producción. $ 12.805= mensuales.\nMartínez Marcela Alejandra. 48 hs semanales. Enfermera en el Hospital Municipal. $ 12.805= mensuales.\nMartínez Stella Maris. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nMasud Juan Manuel. 35 hs semanales. Taller de Teatro y Cocina en el centro Municipal de Cultura. $ 12.805= mensuales.\nMathenson Alejandro Guillermo. 44 hs semanales. Mantenimiento de edificios públicos. $ 18.630,40= mensuales.\nMedina Blanca Margarita. 44 hs semanales. Cocinera en el Hogar de Ancianos Municipal. $ 14.176,50= mensuales.\nMelgarejo David. 35 hs semanales. Inspección y Diseño en Obras Públicas y Hábitat. $ 12.805= mensuales.\nMéndez Arancibia Adrián Matías. Médico de guardias y Servicio 107, en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nMichia Sergio Roberto. 48 hs semanales. Topógrafo en Servicios Públicos. $ 14.946,80= mensuales.\nMigoni Guido Andrés. Médico de guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nMiño José Raúl Cipriano. 35 hs semanales. Recolección de Residuos – Servicios Públicos. $ 9.028,30= mensuales.\nMisenti Micaela. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Ireneo Portela. $ 17.033,71= mensuales y reconocimiento de viáticos.\nMolina Natalia. 35 hs semanales. Técnica en Laboratorio – Hospital Municipal. $ 12.805= mensuales y $ 1.320,96= por guardia técnica.\nMontenegro María Alejandra. 35 hs semanales. Médica de guardia en el servicio U.T.I.- Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nMonzón María Clara. 18 hs semanales. Obstetra en Dirección de Prevención de la Salud. $ 11.999,02= mensuales y reconocimiento de viáticos.\nMorales Luis Eloy. Médico de Guardias en el Hospital Municipal.\n$ 8.447,10= por guardia activa de 24 hs.\nMorales Magali. 20 hs semanales. Maestra Inicial en Jardín de Infantes “Gabriela Mistral”$ 17.033,71= mensuales.\nMorales Ulises Emanuel. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 14.946,80= mensuales.\nMuñoz Flavia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nMuñoz María Alejandra. 35 hs semanales. Administrativa en Rentas Municipal. $ 12.805= mensuales.\nMuñoz María Valeria. Tareas de Bioquímica en el Hospital Municipal. $ 19.834,50= mensuales y $ 4.223,54= por guardias pasivas.\nMuro Georgina Marlene. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nMusante Gastón. 35 hs semanales. Coordinación en Punto Digital Municipal. $ 12.805= mensuales.\nMuzzio Carlos Alberto. 48 hs semanales. Chofer – Obrero en Corralón Municipal. $ 14.946,80= mensuales.\nNasif Lucía. Bioquímica en el Hospital Municipal. $ 13.562,20= mensuales y $ 4.223,54= por guardia pasiva.\nNasif Néstor Antonio. 48 hs semanales. Obrero Tareas generales – Servicios Públicos. $ 17.417,93= mensuales.\nNatalichio Ivana Lorena. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nNavaz María Inés. 48 hs semanales. Inspector de Transito – Inspección y Seguridad. $ 14.176,50= mensuales.\nOricain Paula. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 17.033,71= mensuales.\nOrtigosa Eliana Mabel. 35 hs semanales. Administrativa en la Delegación Local del IOMA. $ 10.279,77= mensuales.\nOrtunio Díaz María Florencia. 48 hs semanales. Servicio y Maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nOviedo Gerardo David. 44 hs semanales. Electricista: Alumbrado Público, semáforos y cámaras de seguridad. $ 14.176,50= mensuales y Bonificación por tareas de urgencias.\nPalacio Omar Osvaldo. 44 hs semanales. Coordinador en el Departamento de Inspección de Comercio e Industria.\n$ 18.630,40= mensuales y bonificación remunerativa.\nParedes Ángel Guillermo. 44 hs semanales. Pañolero en Servicios Públicos. $ 14.176,50= mensuales.\nParedes Noguera Silvia. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 14.176,50= mensuales.\nParzón Karina Andrea. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 17.033,71= mensuales.\nPellegrini Oscar Alfredo. 44 hs semanales. Tareas en Dirección de Prevención de la Salud. $ 14.176,50= mensuales, mas Bonificación Remunerativa y reconocimiento de viáticos.\nPeralta Nelson Gregorio. 48 hs semanales. Obrero tareas generales- Obras Sanitarias. $ 14.946,80= mensuales.\nPereyra Gustavo Olegario. 44 hs semanales. Obrero – Chofer de Ambulancia en la localidad de Ireneo Portela. $ 14.176,50= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nPérez Agustín Alejandro. 44 hs semanales. Obrero tareas generales – Espacios Públicos. $ 14.176,50= mensuales.\nPérez María Romina. 48 hs semanales. Servicio y maestranza en Hogar del Niño Municipal. $ 14.946,80= mensuales.\nPeris María Cecilia. 35 hs semanales. Administrativa en Dirección de Presupuesto. $ 12.805= mensuales y Bonificación remunerativa.\nPilucki Marcela. 48 hs semanales. Inspector de tránsito – Inspección y seguridad. $ 14.946,80= mensuales.\nPintado Horacio Daniel. 48 hs semanales. Urólogo en el Hospital Municipal. $ 16.329,10= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nPoncet Ezequiel. 44 hs semanales. Obrero en la localidad de Santa Coloma. $ 14.176,50= mensuales y $ 5.000= mensuales para guardias de traslados (Ambulancia).\nPotte Arévalo Vilma Marcela. Médica de guardia en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nRagusa María de los Milagros. 35 hs semanales. Administrativa en Tesorería Municipal. $ 12.805= mensuales.\nReyes Laura Belén. Médica de guardias en el Hospital Municipal.\n$ 8.447,10= por guardia activa de 24 hs.\nRicardone Antonella. Médica de guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nRio Daniela. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal “Las Campanillas”. $ 13.342,22= mensuales.\nRithner María Virginia. Administrativa en Dirección General de RRHH. $ 14.714,20= mensuales.\nRodríguez Adriana Emilia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 19.655,60= mensuales, mas $ 3.620,69= por guardia de servicio y reconocimiento de viáticos.\nRodríguez Lucas Darío. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 14.946,80= mensuales y Bonificación no remunerativa para Operadores de Equipos pesados.\nRodríguez Gabriela Rosaura. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 14.176,50= mensuales.\nRomero Héctor Martin. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 14.946,80= mensuales.\nRomero Juan Domingo. 48 hs semanales. Operador del Centro de Monitoreo Urbano por Cámara. $ 14.946,80= mensuales y reconocimiento de viáticos.\nRomero Mario Alberto. 48 hs semanales. Chofer de Ambulancia en la localidad de Alsina. $ 14.946,80= mensuales, más $ 5.000= mensuales para guardias de traslados y Bonificación no Remunerativa para choferes y Operadores de vehículos.\nRomero Marta Raquel. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.946,80= mensuales.\nRosón Cecilia. 35 hs semanales. Administrativa en Secretaría de Desarrollo Social. $ 12.805= mensuales.\nRotela Alejandro Martin. Médico de Guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nRottela Natalia Gabriela. 35 hs semanales. Técnica en Minoridad y Familia –Servicio Social en el Hospital Municipal. $ 12.805= mensuales.\nSalaberry María José. Bioquímica de Guardias en el Hospital Municipal. $ 4.223,54= por guardia.\nSalas Marta Raquel. 48 hs semanales. Servicio y Maestranza en el Hospital Municipal. $ 14.946,80= mensuales.\nSaldivia Natalia Yanet. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.946,80= mensuales.\nSánchez Facundo.   2 días de consultorio a la semana. Psiquiatra en el Hospital Municipal. $ 21.863,40= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nSánchez Lautaro Jonatan. 35 hs semanales. Obrero – Dirección General de Cultural. $ 12.805= mensuales.\nSchachttel Juan Pedro. Médico Traumatólogo en el Hospital Municipal. $ 12.232,64= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nScollo José Luis. 44 hs semanales. Tareas en la Dirección Municipal de Cultura. $ 14.176,50= mensuales.\nSeimandi Giselle. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 14.946,80= mensuales.\nSeinturia Mónica Isabel. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nSendros Nancy Noemí. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.946,80= mensuales.\nSerpi María Mercedes. 1 h semanal. Profesora de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”.\n$ 1.040,67= mensuales.\nSilio Alejandro Sebastián. Médica de Guardias en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nSilva Juan Bautista. 35 hs semanales. Administrativo en la Dirección Municipal de la Producción. $ 12.805= mensuales.\nSpósito Bárbara. 35 hs semanales. Evaluación y Control de documentación técnica de obras particulares y confección de documentación gráfica. $ 12.805= mensuales.\nSosa Carlos Iván. 48 hs semanales. Obrero tareas generales – Servicio Públicos. $ 14.946,80= mensuales.\nSosa Juan Oscar. 48 hs semanales. Enfermero en el Hospital Municipal. $ 14.946,80= mensuales.\nSosa Rosa Florencia. 35 hs semanales. Portera en Jardín de Infantes Municipal “Martha Salotti”. $ 12.805= mensuales.\nSosa Silvina Vanesa. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de Santa Coloma. $ 17.033,71= mensuales y reconocimiento de viáticos.\nSpina Francisco. Médico en la Dirección de Atención Primaria de la Salud. $ 20.941,83= mensuales y $ 8.447,10= por guardia activa de 24 hs.\nTalice Selva. 35 hs semanales. Administrativa en el Hospital Municipal. $ 12.805= mensuales.\nTralongo Marcela. 35 hs semanales. Lic. En Trabajo Social – Dirección de Políticas de Familia. $ 12.805= mensuales.\nTroncoso Ramiro Gabriel. 48 hs semanales. Obrero tareas generales – Espacios Verdes. $ 14.946,80= mensuales.\nTroussel Javier Roberto. 44 hs semanales. Departamento de Alumbrado Públicos – Mantenimiento general. $ 14.176,50= mensuales.\nTrubbo Paulina. 35 hs semanales. Administrativa en la Oficina Municipal de Empleo –Pil Público. $ 12.805= mensuales.\nValdez Adalberto Ismael. 44 hs semanales. Inspector de Transito – Inspección y Seguridad. $ 14.176,50= mensuales, mas bonificaciones no remunerativas.\nVera Nadia Belén. 48 hs semanales. Enfermera en Dirección de Atención Primaria de la Salud. 14.946,80= mensuales.\nVera Jorge Osvaldo. 48 hs semanales. Chofer 107- Mantenimiento en Hospital Municipal. $ 14.946,80= mensuales, $ 7.473,38= por guardias de servicio, bonificación no remunerativa para choferes y operadores de vehículos y reconocimiento de viáticos.\nVerdina Luis Manuel. 35 hs semanales. Tareas en la Dirección Municipal de Derechos Humanos. $ 15.926,40= mensuales, mas  Bonificación Remunerativa, y reconocimiento de viáticos.\nVergara María Isabel. 35 hs semanales. Administrativa en Tesorería Municipal. $ 15.926,40= mensuales, mas Bonificación Remunerativa.\nViera Alejandra Alicia. 35 hs semanales. Portera en Jardín de Infantes Municipal “PTE. Irigoyen”. $ 12.805= mensuales.\nViglietti Valeria Beatriz. 35 hs semanales. Liquidación de Sueldo – Dirección De RRHH. $ 15.926,40= mensuales y Bonificación Remunerativa.\nViera Luciana Alejandra. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.946,80= mensuales.\nVillalba Cyntia Gisela. Obstetra – Guardias en  el Hospital Municipal. $ 3.620,69= por guardia.\nVivas Lucila Carla. Médica de guardias en el Hospital Municipal.\n$ 8.447,10= por guardia activa de 24 hs.\nWirth Carolina Elizabet. Médica de guardias y Servicio 107 en el Hospital Municipal. $ 8.447,10= por guardia activa de 24 hs.\nWüthrich Amalia Irene. 35 hs semanales. Taller de Salsa y Gimnasia en CIC y Hogar de Ancianos Municipal. $ 12.805= mensuales.\nWüthrich Fabricio Raúl María. 48 hs semanales. Mantenimiento de Edificios Públicos. $ 14.946,80= mensuales.\nZolezzi Cristina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 13.342,22= mensuales.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº583\nDecreto Nº 583\nPublicado en versión extractada\nBaradero, 07/11/2018\nContratando personal en tareas y períodos que se citan:\nDel 01/11/2018 al 30/11/2018:\nAlejandrini Matías Javier. 10 hs semanales. Taller de Murga en el Centro Cultural. $ 7.222,60= mensuales.\nÁlvarez Cecilia. 4 hs semanales. Taller de Danzas folclóricas en la localidad de Ireneo Portela. $ 2.889,04= mensuales.\nAmendolara Vanesa Ivana. 6 hs semanales. Taller de Cerámica en el Centro Municipal de Cultura. $ 4.333,56= mensuales.\nBaldi Santiago Nicolás. 6 hs semanales. Profesor de Educación Física. $ 4.333,56= mensuales.\nBarabino Santiago. 10 hs semanales. Escuela Municipal de Voley.\n$ 7.222,60= mensuales.\nBarattini Juan Eduardo. 7 hs semanales. Profesor de Educación Física. $ 5.055,82= mensuales.\nBarrascoso Elisabet Luján. 4 hs semanales. Taller de Tejido en la localidad de Ireneo Portela. $ 2.889,04= mensuales.\nBarrios Javier Joaquín. 5 hs semanales. Coordinación de la Escuela Municipal de Pelota Paleta. $ 3.611,30= mensuales.\nBechtholt Iván. 6 hs semanales. Profesor de Educación Física – Dirección de Deportes. $ 4.333,56= mensuales.\nBo Lautaro. 10 hs semanales. Profesor de Educación Física – Dirección de Deportes. $ 7.222,60= mensuales.\nCáceres Yesica Daiana. 3 hs semanales. Taller de Crochet en la Casa de la Mujer. $ 2.166,78= mensuales.\nCasal Eduardo Alfredo. 6 hs semanales. Escuela Municipal de Arqueros. $ 4.333,56= mensuales.\nCastiglione Graciela Noemí. 3 hs semanales. Taller de Gimnasia en la Casa de la Mujer. $ 2.166,78= mensuales.\nColazo Juan Cruz. 10 hs semanales. Escuela Municipal de Voley.\n$ 7.222,60= mensuales.\nCuis Casino Roberto José Manuel. 6 hs semanales. Profesor de Educación Física en la localidad de Alsina. $ 4.333,56= mensuales.\nDeglise Liliana Inés. 5 hs semanales. Taller de Manualidades en CIC y Hogar del Niño. $ 3.611,30= mensuales.\nDelorenzo María Lujan. 4 hs semanales. Taller de Danzas Folclóricas en la localidad de Alsina. $ 2.889,04= mensuales.\nDíaz Víctor Darío. 10 hs semanales. Taller de Música en Hogar de Ancianos. $ 7.222,60= mensuales.\nFarías Daiana Cristina. 5 hs semanales. Taller de Zumba en el CIC. $ 3.611,30= mensuales.\nFernández Erika Valeria. 10 hs semanales. Taller de Murga en el Hogar del Niño. $ 7.222,60= mensuales.\nGarea Fiama. 10 hs semanales. Escuela Municipal de Voley Ball – Dirección de Deportes. $ 7.222,60= mensuales.\nGiannaday Adriana Lucia. 6 hs semanales. Taller de Teatro en el Teatro Colon. $ 4.333,56= mensuales.\nGiglio Juliana. 10 hs semanales. Taller de Moldería y Costura en el Centro Municipal de Cultura. $ 7.222,60= mensuales.\nGómez Alicia Noemí. 5 hs semanales. Taller de Molde y costura en la Casa de la Mujer. $ 3.611,30= mensuales.\nGonzález Sofía Malena. 6 hs semanales. Escuela de Atletismo en el Polideportivo Municipal. $ 4.333,56= mensuales.\nGonzález Rodrigo. 10 hs semanales. Profesor de Educación Física. $ 7.222,60= mensuales.\nGussoni Verónica Estela. 10 hs semanales. Taller de Manualidades en CIC y Comedor “A Puro Corazón”. $ 7.222,60= mensuales.\nIzzo Florencia. Coordinación de Talleres Culturales. $ 7.222,60= mensuales.\nJoannas Antonella. 8 hs semanales. Taller de Apoyo Escolar en Ireneo Portela. $ 7.222,60= mensuales.\nLupano Mariela Maricel. 4 hs semanales. Taller de Zumba en la Casa de la Mujer. $ 2.889,04= mensuales.\nMac Mullen María Margarita. 8 hs semanales. Taller de Acroyoga en la Casa de la Mujer. $ 5.778,08= mensuales.\nMarcel Uriel. 10 hs semanales. Taller de Rollers en el Centro Cultural y Deportivo “Néstor Kirchner”. $ 7.222,60= mensuales.\nMartig Daniela. 10 hs semanales. Profesora de Educación Física – Escuela de Hanball. $ 7.222,60= mensuales.\nMartínez Daiana Alejandra. 4 hs semanales. Taller de Canto en el Centro Municipal de Cultura. $ 2.889,04= mensuales.\nMorel Natasha. 2 hs semanales. Taller de inglés en el Centro Municipal de Cultura. $ 1.444,52= mensuales.\nMori Gisela Daiana. 8 hs semanales. Taller de apoyo escolar en la Casa de la Mujer. $ 5.778,08= mensuales.-\nMoyano Pablo. 5 hs semanales. Taller de folklore en el Hogar de Ancianos Municipal. $ 3.611,30= mensuales.\nRíos Agustina. 10 hs semanales. Profesora de Educación Física – Escuela de atletismo. $ 7.222,60= mensuales.\nRivadeneira Leticia Mabel. 5 hs semanales. Taller de Manualidades y Huerta en casa de la Mujer. $ 3.611,30= mensuales.\nRomero Juan Roberto. 10 hs semanales. Escuela de Boxeo – Dirección de Deportes. $ 7.222,60= mensuales.\nRuiz Emmanuel. 9 hs semanales. Profesor de Educación Física – Dirección de Deportes. $ 6.500,34= mensuales.\nSaldaña Sandra Guadalupe. 8 hs semanales. Taller de Apoyo en Alsina. $ 5.778,08= mensuales.\nSchaer Elías. 4 hs semanales. Taller de Piano en el centro Municipal de Cultura. $ 2.889,04= mensuales.\nSerpi Jorge Luis. 9 hs semanales. Profesor de Educación Física – Escuela de canotaje. $ 6.500,34= mensuales.\nSolari Celeste. 6 hs semanales. Taller de Lenguaje de Señas en el GAD. $ 4.333,56= mensuales.\nTorres María Laura. 6 hs semanales. Taller de dibujo en el Centro Municipal de Cultura. $ 4.333,56= mensuales.\nVélez Carlos Leónidas. 9 hs semanales. Taller de Peluquería en la Casa de la Mujer. $ 6.500,34= mensuales.\nViglietti Gabriela Paula. 10 hs semanales. Escuela Municipal de Hockey. $ 7.222,60= mensuales.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº584\nDecreto Nº 584\nPublicado en versión extractada\nBaradero, 08/11/2018\nModificando el Presupuesto de Gastos 2018.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº585\nDecreto Nº 585\nPublicado en versión extractada\nBaradero, 12/11/2018\nAutorizando a Contaduría a efectuar una (1) orden de pago extrapresupuestaria de pesos diez millones trescientos noventa y cuatro mil seiscientos con veintisiete centavos ($ 10.394.600,27=) para poder implementar operación de depósito a Plazo fijo en el Banco de la Nación Argentina, en concepto de inversiones temporarias (63000) según informe de Saldos de Tesorería.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº586\nDecreto Nº 586\nPublicado en versión extractada\nBaradero, 12/11/2018\nAutorizando a Contaduría Municipal a efectuar una (1) orden de pago extrapresupuestaria de pesos cuatro millones ciento setenta mil novecientos cincuenta y ocho con noventa centavos ($ 4.170.958,90=), para poder implementar operación de depósito a plazo fijo en el Banco Provincia de Buenos Aires, en concepto de inversiones temporarias.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº587\nDecreto Nº 587\nPublicado en versión extractada\nBaradero, 12/11/2018\nModificando a partir del 12 de noviembre de 2018, el cargo de la Docente Sevegnani Pierina – Titular Personal de Planta Permanente MI (Maestra Inicial, subvencionada en el Jardín de Infantes Municipal Nº 6 Barrio Las Campanillas, que pasará a revestir el cargo de MI Maestra Inicial no subvencionada por DIEGEP – Sala de 2 – turno tarde del Jardín de Infantes Municipal “Martha Salotti” – categoría 2º de 30 hs semanales, del escalafón municipal.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº588\nDecreto Nº 588\nPublicado en versión extractada\nBaradero, 12/11/2018\nContratando del 12/11/2018 al 30/11/2018 a la Docente Boero Nataly, para tareas de MI (Maestra Inicial) subvencionada por Diegep, en el Jardín de Infantes Municipal Nº 6 “Barrio Las Campanillas”.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº589\nDecreto Nº 589\nPublicado en versión extractada\nBaradero, 23/11/2018\nOtorgando Licencia Anual a partir del 20 de noviembre y hasta el 26 de noviembre de 2018 inclusive al Sr. Juez Municipal de Faltas, Dr. Diez Francisco José.\nDesignando interinamente y por el término que dure la Licencia de su Titular, a cargo del Juzgado Municipal de Faltas de Baradero a la Dra. Pérez Silvana Valeria.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº590\nDecreto Nº 590\nPublicado en versión extractada\nBaradero, 23/11/2018\nPoniendo en funciones de Contadora Municipal, carácter de interina, los días 22 y 23 de noviembre de 2018 inclusive, a la Agente Vergara Carla Lorena.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº591\nDecreto Nº 591\nPublicado en versión extractada\nBaradero, 23/11/2018\nModificando el Presupuesto de Gastos 2018.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº592\nDecreto Nº 592\nPublicado en versión extractada\nBaradero, 23/11/2018\nFacultando a la Contaduría Municipal a realizar los ajustes que considere pertinente con el fin de regularizar situaciones relacionadas con proveedores del Municipio, y según los considerandos del presente.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº593\nDecreto Nº 593\nPublicado en versión extractada\nBaradero, 23/11/2018\nAnulando por duplicidad de conceptos, el decreto Nº 46 del 18/01/2018.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº594\nDecreto Nº 594\nPublicado en versión extractada\nBaradero, 23/11/2018\nAprobando el adicional correspondiente a la Obra Ampliación 3 Aulas en el Centro Universitarios Baradero – 1º Etapa, por un monto de $ 289.785= (pesos doscientos ochenta y nueve mil setecientos ochenta y cinco), que representa una incidencia del 19,93 % del presupuesto contractual.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº595\nDecreto Nº 595\nPublicado en versión extractada\nBaradero, 23/11/2018\nTomando a cargo del municipio la suma de pesos cuatro mil cincuenta y cuatro con setenta y dos centavos ($ 4.054,72=) correspondiente a la liquidación de sueldos del mes de octubre de 2018 de la Docente Sills Graciela.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº596\nDecreto Nº 596\nPublicado en versión extractada\nBaradero, 23/11/2018\nContratando mediante locación de servicios, por los meses de noviembre y diciembre de 2018, a profesionales que a continuación se indican, para el dictado de Curso de Capacitación para cuidadores domiciliarios en el marco del “Programa de Promoción de la Autonomía Personal y Accesibilidad Universal para Adultos Mayores”:\nWüthrich María Leticia. Lic. En Trabajo Social. Coordinadora General.\nSánchez Daiana Ayelén. Lic. Trabajo Social. Coordinadora Grupal.\nGallo María Emilia. Terapeuta Ocupacional.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº597\nDecreto Nº 597\nPublicado en versión extractada\nBaradero, 26/11/2018\nModificando el Presupuesto de Gastos 2018.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº598\nDecreto Nº 598\nPublicado en versión extractada\nBaradero, 26/11/2018\nAbónese a la Cuenta RAFAM 111210114  - Banco Provincia, la suma de pesos cuatrocientos cuatro mil doscientos uno con noventa y tres centavos ($ 404.201,93=), con la orden de pago Nº 12486 emitida con fecha 26/11/2018.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº599\nDecreto Nº 599\nPublicado en versión extractada\nBaradero, 26/11/2018\nLlamando a Licitación Pública Nº 2/2018 para la Contratación del servicio de control, ordenamiento del tránsito y tareas de concientización ciudadana, capacitación permanente sobre movilidad urbana y seguridad vial.\nFíjese el día 27 de diciembre de 2018 la fecha de apertura de dicha licitación.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº600\nDecreto Nº 600\nPublicado en versión extractada\nBaradero, 26/11/2018\nAutorizando a la Prof. Mariela Fiorito, el uso del Anfiteatro Municipal, con motivo de realizar el Festival Anual de  los Ballets de Danzas Folclóricas “Sembrando Sueños” y “Desde el Alma”, el día domingo 16 de diciembre de 2018.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº601\nDecreto Nº 601\nPublicado en versión extractada\nBaradero, 26/11/2018\nAsignando a partir del mes de noviembre de 2018 al Agente Amorós Claudio Rodolfo, la Bonificación no remunerativa para choferes y operadores de vehículos.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº602\nDecreto Nº 602\nPublicado en versión extractada\nBaradero, 26/11/2018\nExcluyendo de los alcances del Decreto Nº 671/2017, al Agente García Jonatán Saúl, atento que pasó a realizar tareas que no le demanda el manejo de vehículos.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº603\nDecreto Nº 603\nPublicado en versión extractada\nBaradero, 27/11/2018\nAceptando a partir del 22 de noviembre de 2018, la Renuncia presentada por la Srta. Espinosa Yesica Anahí, al cargo que ocupa dentro de la Planta de Personal Temporaria de este Municipio.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº604\nDecreto Nº 604\nPublicado en versión extractada\nBaradero, 27/11/2018\nLlamando a Licitación Privada Nº 16/2018 para la provisión de combustible (13.000 lts. Gas Oil Tipo Euro) con destino a móviles de la Policía Comunal y (10.000 lts. Gas Oil D500) con destino a unidades de Servicios Públicos –Corralón Municipal, con un presupuesto oficial de pesos un millón doscientos noventa y nueve mil ($ 1.299.000=).\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº605\nDecreto Nº 605\nPublicado en versión extractada\nBaradero, 27/11/2018\nDeclarando de Interés Social, regulación dominial del inmueble propiedad del Sr. Pérez Víctor Hugo.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº606\nDecreto Nº 606\nPublicado en versión extractada\nBaradero, 27/11/2018\nDeclarando de Interés Social, regulación dominial del inmueble propiedad del Sr. Pescio Américo.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº607\nDecreto Nº 607\nPublicado en versión extractada\nBaradero, 28/11/2018\nEximiendo por el año 2018 a la Sra. Ventancour Adriana Isabel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble que le fuera adjudicad.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº608\nDecreto Nº 608\nPublicado en versión extractada\nBaradero, 28/11/2018\nEximiendo por el año 2018, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble adjudicado al Sr. Oliveto Ariel Alejandro.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº609\nDecreto Nº 609\nPublicado en versión extractada\nBaradero, 28/11/2018\nEximiendo por el año 2018 a la Sra. Martig Odilia Elvira, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº610\nDecreto Nº 610\nPublicado en versión extractada\nBaradero, 29/11/2018\nEximiendo por el año 2018 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de Tettamanti y Marzoratti Hernán Cesar.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº611\nDecreto Nº 611\nPublicado en versión extractada\nBaradero, 29/11/2018\nEximiendo por el año 2018 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad del Sr. Levetti Domingo Aníbal.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº612\nDecreto Nº 612\nPublicado en versión extractada\nBaradero, 29/11/2018\nEximiendo a la Sra. Olivera Elsa Beatriz, del pago de las cuotas 10, 11 y 12 del año 2018 correspondiente a la tasa por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº613\nDecreto Nº 613\nPublicado en versión extractada\nBaradero, 29/11/2018\nExtendiendo el pago del anticipo jubilatorio por el mes de noviembre de 2018, a la ex Agente Krausse María Estela.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº614\nDecreto Nº 614\nPublicado en versión extractada\nBaradero, 30/11/2018\nPoniendo en funciones de Jefe de Compras, carácter de interino, del 03 de diciembre al 16 de diciembre de 2018 inclusive, a la Agente Martínez Paola Luján.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº615\nDecreto Nº 615\nPublicado en versión extractada\nBaradero, 30/11/2018\nAceptando la donación del bien que a continuación se detalla, efectuada a favor del Centro de Desarrollo Infantil “Somos Chiquitos”: 1 (uno) Heladera Marca Eslabón de lujo- Modelo RA34.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº616\nDecreto Nº 616\nPublicado en versión extractada\nBaradero, 30/11/2018\nDesignando a partir del 01 de diciembre de 2018, en la funciones de Secretario de Servicios Púbicos al Sr. Pulimeni Edgardo Raúl.\n\n[DOC 67]\nBoletines/Baradero\nResolución Nº26\nResolución Nº 26\nPublicado en versión extractada\nBaradero, 06/11/2018\nManifestando preocupación y rechazo ante la Dirección General de Educación de la Provincia de Buenos Aires, al Proyecto de modificación del Plan de Estudios de la Educación Técnica, Profesional y Agraria de la Provincia de Buenos Aires.\n\n[DOC 68]\nBoletines/Baradero\nResolución Nº27\nResolución Nº 27\nPublicado en versión extractada\nBaradero, 06/11/2018\nSolicitando informe al Departamento Ejecutivo acerca del estado de procedimiento de la Licitación y fecha de inicio de la Obra de refacción y puesta en funcionamiento de la Estación Baradero.\n\n[DOC 69]\nBoletines/Baradero\nResolución Nº28\nResolución Nº 28\nPublicado en versión extractada\nBaradero, 06/11/2018\nSolicitando al Departamento Ejecutivo informe sobre la veracidad de lo expuesto en la presente Resolución y comunicar por escrito a este HCD por escrito porque se llevó a cabo el gasto desde el Municipio de construcción de la escalera de acceso al Cristo de la Hermandad. (Proyecto Vista Brava S.A.)\n\n[DOC 70]\nBoletines/Baradero\nResolución Nº29\nResolución Nº 29\nPublicado en versión extractada\nBaradero, 06/11/2018\nSolicitando informe sobre el avance de la Licitación Pública y cronograma de ejecución de la Obra Remodelación y Puesta en Valor del Anfiteatro Municipal Baradero.\n\n[DOC 71]\nBoletines/Baradero\nResolución Nº30\nResolución Nº 30\nPublicado en versión extractada\nBaradero, 20/11/2018\nDeclarando de Interés Legislativo y Cultural permanente a la tarea artística desarrollada por la Agrupación Coral “La Cora” integrada por Mujeres Baraderenses, como reconocimiento a su aporte cultural y social para nuestra comunidad.\n\n[DOC 72]\nBoletines/Baradero\nResolución Nº31\nResolución Nº 31\nPublicado en versión extractada\nBaradero, 20/11/2018\nDeclarando de Interés Legislativo y Cultural permanente al ciclo anual denominado “Encuentro Coral Ángel Concilio” que se realiza en la ciudad de Baradero como reconocimiento al aporte cultural que el mismo representa para toda la comunidad.\n\n[DOC 73]\nBoletines/Baradero\nResolución Nº32\nResolución Nº 32\nPublicado en versión extractada\nBaradero, 20/11/2018\nDeclarando de Interés Legislativo y Cultural permanente a los ciclos de música “Música para regalar” y “Música en el Concejo” como reconocimiento al aporte cultural que dichos eventos representan para nuestra ciudad.\n\n[DOC 74]\nBoletines/Baradero\nResolución Nº239\nResolución Nº 239\nPublicado en versión extractada\nBaradero, 01/11/2018\nTomando a cargo del Municipio los gastos que demande la visita del Ministro de Justicia de la Provincia de Buenos Aires Dr. Gustavo Ferrari, quien visitará la Unidad Penal Nº 11 de Baradero.\n\n[DOC 75]\nBoletines/Baradero\nResolución Nº240\nResolución Nº 240\nPublicado en versión extractada\nBaradero, 02/11/2018\nProcediendo por Contaduría Municipal, por prescripción a dar de baja:\nCuentas 3313 y 3314. Tasa por limpieza y conservación de la vía pública: Prescripción períodos: 09/02 al 12/04 y del 01/08 al 12/12 inclusive.\nServicios sanitarios, agua corriente y cloacas – Prescripta.\nCuenta 3315: Tasa por limpieza y conservación de la vía pública. Prescripción períodos: 01/86 al 12/04 y del 01/08 al 12/12 inclusive.\nServicios sanitarios, agua corriente y cloacas – Prescripta.\nCuenta 3317: Tasa por limpieza y conservación de la vía pública. Prescripción períodos 09/02 al 12/12 inclusive.\nServicios sanitarios, agua corriente y cloacas: Prescripción períodos 06/12 al 12/12 inclusive.\nCuenta 4066: Obra agua – Obra 130 cuadras – Prescripta.\nCuenta 4069, 4070 y 4072: tasa por limpieza, conservación de la vía pública y servicios sanitarios: Prescripción períodos 01/86 al 06/86 inclusive.\nCuenta 4071: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción períodos 01/86 al 12/98 inclusive.\nCuenta 4088: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción períodos 01/08 al 12/08 inclusive.\nCuentas 4089 y 4090: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción períodos 01/08 al 12/08 inclusive.\nObra de agua: Prescriptas.\nCuenta 4091: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción periodos 01/08 al 12/08 inclusive.\nObra de agua.\nTasa por alumbrado público- Prescriptas.\nCuenta 8893: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción periodos 01/86 al 11/92 inclusive.\nObra de agua- Prescripta.\nCuenta 8894: Tasa por limpieza, conservación de la vía pública y servicios sanitarios. Prescripción periodos: 01/86 al 12/91 inclusive.\nObra de agua: Prescripta.\nTitular de los inmuebles: Obispado de San Nicolás de los Arroyos.\nCuenta 21433: Tasa por limpieza, conservación de la vía pública y servicios sanitarios: Prescripción períodos 01/97 al 12/98 inclusive.\nCuenta 21845: Tasa por limpieza, conservación de la vía pública. Prescripción períodos 01/07 al 12/12 inclusive.\nTitular de los inmuebles: Diócesis de La Plata.\nCuenta 404: Tasa por limpieza, conservación de la vía púbica y servicios sanitarios. Prescripción períodos 01/05 al 12/07 inclusive.\nCuenta 405: Tasa por limpieza, conservación de la vía pública y servicios sanitarios- Prescripción períodos 01/05 al 12/08 inclusive.\nTitular de los inmuebles: Acción Católica Argentina.\nCuenta 4608: Tasa por limpieza y conservación de la vía pública- Prescripción períodos 01/05 al 12/12 inclusive.\nObra de agua: Prescripta.\nServicios sanitarios, agua corriente y cloacas: prescripción períodos 06/12 al 12/12 inclusive.\nCuentas 5977 y 5978: Tasa por limpieza y conservación de la vía pública- Prescripción períodos 10/12 al 12/12 inclusive.\nServicios sanitarios, agua corriente y cloacas – Prescriptas.\nTitular de los inmuebles: Diócesis de Zarate – Campana.\n\n[DOC 76]\nBoletines/Baradero\nResolución Nº241\nResolución Nº 241\nPublicado en versión extractada\nBaradero, 05/11/2018\nDeclarar de Interés Municipal Educativo de la ciudad de Baradero, la realización del Festival de Aprendizaje a llevarse a cabo en la Plaza Mitre el día 13 de noviembre de 2018.\n\n[DOC 77]\nBoletines/Baradero\nResolución Nº242\nResolución Nº 242\nPublicado en versión extractada\nBaradero, 05/11/2018\nAutorizando a Contaduría y Tesorería Municipales a entregar al Director Administrativo del Hospital Municipal Sr. Daubian Marcelo, la suma de $ 36.851,61= (pesos treinta y seis mil ochocientos cincuenta y uno con sesenta y un centavos), para efectuar el pago de la reparación del equipo de laboratorio que realiza pruebas de Ionograma.\n\n[DOC 78]\nBoletines/Baradero\nResolución Nº243\nResolución Nº 243\nPublicado en versión extractada\nBaradero, 06/11/2018\nProcediendo a dar de baja los períodos posteriores a la fecha de cambio de radicación de las cuentas de Impuesto Automotor que seguidamente se detallan:\nCuenta 3443: Contribuyente: Candal Juan Carlos (desde el 03/01/2017)\nCuenta 133452: Contribuyente: Castex Roberto Carlos (desde el 22/11/2016)\nCuenta 133805: Contribuyente: Gutiérrez José (desde 20/02/2017)\nCuenta 124140. Contribuyente: Hegui Walter Ariel (desde el 06/09/2012)\nCuenta 133609. Contribuyente: Pérez Gustavo Andrés (desde el 01/06/2016)\nCuenta 4956. Contribuyente: Lischetti Caviglia María Salome (desde el 18/07/2018)\nCuenta 7601. Contribuyente: Hubert Luis Alfredo Eduardo (desde el 12/07/2017)\nCuenta 4268. Contribuyente: García María Noel (desde el 07/08/2017)\nCuenta 4895. Contribuyente: Monzón Natalia Amalia (desde el 19/04/2016)\nCuenta 124235. Contribuyente: Farías Aldana Noelia (desde el 06/07/2018).\nCuenta 10016. Contribuyente: Eichenberger Daniel Omar (desde el 09/03/2017).\nCuenta 134637. Contribuyente: Pelorosso Dino (desde el 16/05/2018)\nCuenta 4473. Contribuyente: Ruiz Jonatán Fabricio (desde el 16/03/2017)\nCuenta 133377. Contribuyente: Corcoran Marisa Elisabet (desde el 23/03/2017)\nCuenta 3594. Contribuyente: Vaca Milton Joaquín (desde el 16/03/2017).\nCuenta 124139. Contribuyente: Aeschbacher Teófilo Héctor (desde el 21/10/2010)\nCuenta 124046. Contribuyente: Micucci Mateo (desde el 26/12/2017).\nCuenta 133343. Contribuyente: Teresich Silvina (desde el 13/07/2017).\nCuenta 134080. Contribuyente: Trotta Juan Carlos (desde el 17/01/2018)\nCuenta 9713. Contribuyente: Actis Datos Leandro Alberto (desde el 17/01/2017).\nCuenta 123525. Contribuyente: Actis Datos Leandro Alberto (desde el 18/01/2017).\nCuenta 6175. Contribuyente: Zache Bruno Arno (desde el 15/04/2014)\nCuenta 164904. Contribuyente: Liaudat Verónica Esther (desde el 22/09/2017).\nCuenta 195690. Contribuyente: Ordoñez Verónica Alejandra (desde el 12/03/2015)\nCuenta 203778. Contribuyente: Rapein Marcos Cesar (desde el 09/01/2018).\n\n[DOC 79]\nBoletines/Baradero\nResolución Nº244\nResolución Nº 244\nPublicado en versión extractada\nBaradero, 07/11/2018\nTomando a cargo del Municipio los gastos que demande la visita del Presidente del Banco de la Provincia de Buenos Aires, Dr. Juan Curutchet, quien arriba a Baradero para firmar un Convenio de promoción del microcrédito y se reunirá con representantes de las Pymes y el comercio locales.\n\n[DOC 80]\nBoletines/Baradero\nResolución Nº245\nResolución Nº 245\nPublicado en versión extractada\nBaradero, 08/11/2018\nTomando a cargo del Municipio los gastos que demande la Muestra de Baile Zumba Forever a llevarse a cabo el día 17 de noviembre de 2018 a beneficio del Jardín de Infantes Municipal “Barrio Las Campanillas”.\n\n[DOC 81]\nBoletines/Baradero\nResolución Nº246\nResolución Nº 246\nPublicado en versión extractada\nBaradero, 08/11/2018\nDeclarando de Interés Municipal de la ciudad de Baradero, la presentación de la Banda “Don Osvaldo” – Shows de Rock a llevarse a cabo los días 01 – 02 – 08 y  09 de diciembre de 2018 en el Anfiteatro Municipal.Declarando de Interés Municipal de la ciudad de Baradero, la presentación de la Banda “Don Osvaldo” – Shows de Rock a llevarse a cabo los días 01 – 02 – 08 y  09 de diciembre de 2018 en el Anfiteatro Municipal.\n\n[DOC 82]\nBoletines/Baradero\nResolución Nº247\nResolución Nº 247\nPublicado en versión extractada\nBaradero, 12/11/2018\nTomando a cargo del Municipio los gastos que se ocasionen en concepto de cena que se brindaran a los miembros de la ONG “Malditas Picadas” y “TNG Group” disertantes de la charla sobre “Concientización Vial” a llevarse a cabo el 13/11/2018 en el HCD.\n\n[DOC 83]\nBoletines/Baradero\nResolución Nº248\nResolución Nº 248\nPublicado en versión extractada\nBaradero, 14/11/2018\nOtorgando Bonificación no Remunerativa durante los meses que se indican, a los Agentes afectados a la “Campaña contra el sarampión y la rubeola” y que a continuación se detallan:\nOctubre 2018.\nCejas Margarita Benigna.\nMena María Teresita.\nRomero Marisa Lujan.\nOctubre y Noviembre 2018.\nAmondaray Lidia Beatriz.\nArcauz Noemí Leticia.\nDa Silva Silvia Juliana.\nDe Vivo Eleonora Beatriz.\nDíaz Florencia Rocío.\nMartínez Sandra Elizabeth.\nRojas Rocío Mariel.\nSendros Nancy Noemí.\nCejas Analía Edith.\n\n[DOC 84]\nBoletines/Baradero\nResolución Nº249\nResolución Nº 249\nPublicado en versión extractada\nBaradero, 16/11/2018\nProcediendo por Contaduría Municipal, por prescripción a dar de baja: Cuenta Nº 1704 – Tasa por Inspección de Seguridad e Higiene. Prescripción Períodos: 01/1992 al 12/2012 inclusive.\nTitular: Alais Raúl Ignacio.\n\n[DOC 85]\nBoletines/Baradero\nResolución Nº250\nResolución Nº 250\nPublicado en versión extractada\nBaradero, 16/11/2018\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja, Cuenta Nº 1844 – Tasa por inspección de seguridad e higiene. Prescripción Períodos: 07/1998 al 12/2012 inclusive.\nTitular: Colombo Néstor Hugo.\n\n[DOC 86]\nBoletines/Baradero\nResolución Nº251\nResolución Nº 251\nPublicado en versión extractada\nBaradero, 16/11/2018\nProcediendo por Contaduría Municipal, por prescripción a dar de baja, Cuenta 159238 – Patentes de Rodados Menores. Prescripción períodos: 2010 al 2012 inclusive.\nDominio: 593 DEP- Zanella New Fire 50 Plus. Año 2007.\nTitular: Gatti Marcela Alejandra.\n\n[DOC 87]\nBoletines/Baradero\nResolución Nº252\nResolución Nº 252\nPublicado en versión extractada\nBaradero, 20/11/2018\nProcediendo por Contaduría Municipal a dar de baja, por prescripción: Cuenta 151255 – Patentes de Rodados Menores.\nDominio: 456BCB – Marca Garelli 50 CC – año 1993. Prescripción Períodos: 2002 al 2012 inclusive.\nTitular: Gatti Marcela Alejandra.\n\n[DOC 88]\nBoletines/Baradero\nResolución Nº253\nResolución Nº 253\nPublicado en versión extractada\nBaradero, 20/11/2018\nProcediendo por Contaduría Municipal a dar de baja, por prescripción: Cuenta 5547 – Impuesto Automotor Ley 13010.\nDominio RAL513 – Marca Fiat Duna SDR 1,7 – Año 1994.\nPrescripción Períodos: 03/2011 al 03/2012 inclusive.\nTitular: Morales Fernanda Antonella.\n\n[DOC 89]\nBoletines/Baradero\nResolución Nº254\nResolución Nº 254\nPublicado en versión extractada\nBaradero, 23/11/2018\nTomando a cargo del municipio los gastos que demande el agasajo que se ofrecerá a integrantes de los Coros que participarán del XI Encuentro Coral “Ángel Concilio” a desarrollarse el 24/11/2018.\n\n[DOC 90]\nBoletines/Baradero\nResolución Nº255\nResolución Nº 255\nPublicado en versión extractada\nBaradero, 23/11/2018\nAutorizando al Director General de Producción, industria y comercio, para representar al Municipio y suscribir Convenio de adhesión para la implementación del Documento Único de Traslado de Ganado (DUT) en su modalidad de autogestión, con el Ministerio de Agroindustria de la Provincia de Buenos Aires.\n\n[DOC 91]\nBoletines/Baradero\nResolución Nº253\nResolución Nº 253\nPublicado en versión extractada\nBaradero, 23/11/2018\nOtorgando Bonificación no remunerativa, por única vez; al Agente Muñoz Edgardo Darío, por asistencia prestada en eventos del Calendario de actividades culturales, turísticas y sociales.\n\n[DOC 92]\nBoletines/Baradero\nResolución Nº257\nResolución Nº 257\nPublicado en versión extractada\nBaradero, 23/11/2018\nDisponiendo el pago de Bonificación por Jornada prolongada, al Agente Carbone Jorge Omar.\n\n[DOC 93]\nBoletines/Baradero\nResolución Nº258\nResolución Nº 258\nPublicado en versión extractada\nBaradero, 23/11/2018\nOtorgando Bonificación Remunerativa por los meses de noviembre y diciembre de 2018, a la Agente Dipasquale Carla.\n\n[DOC 94]\nBoletines/Baradero\nResolución Nº259\nResolución Nº 259\nPublicado en versión extractada\nBaradero, 23/11/2018\nOtorgando Bonificación Remunerativa por los meses de noviembre y diciembre de 2018 para el Agente Cantero Ariel Alberto.\n\n[DOC 95]\nBoletines/Baradero\nResolución Nº260\nResolución Nº 260\nPublicado en versión extractada\nBaradero, 26/11/2018\nTomando a cargo del Municipio, los gastos que demande la organización de la Charla Debate “La Seguridad Ciudadana y el Rol de los Municipios- Situación Actual Perspectivas”.\n\n[DOC 96]\nBoletines/Baradero\nResolución Nº261\nResolución Nº 261\nPublicado en versión extractada\nBaradero, 28/11/2018\nTomando a cargo del Municipio los gastos que demande la organización de la reunión “Regional de Políticas Socio Educativas”, a llevarse a cabo en el Centro Universitario de Baradero.\n\n[DOC 97]\nBoletines/Baradero\nResolución Nº262\nResolución Nº 262\nPublicado en versión extractada\nBaradero, 28/11/2018\nAbonado al personal dependiente de la Cooperativa de Trabajo Ltda. “La Lealtad”, representada por la Sra. Espinosa Georgina Soledad, por la labor desarrollada por cada cooperativista durante el desarrollo de los 4 (cuatro) Shows de Rock a desarrollarse en el Anfiteatro Municipal de Baradero. (Cortes de pasto, limpieza y mantenimiento de espacios públicos y cortes de calles)\n\n[DOC 98]\nBoletines/Baradero\nResolución Nº263\nResolución Nº 263\nPublicado en versión extractada\nBaradero, 29/11/2018\nExcluyendo de los alcances de la Resolución Nº 248 del 14/11/2018, a la Dra. De Vivo Eleonora Beatriz, Directora General de Atención Primaria y Prevención de la Salud, incluida por error involuntario.\n\n[DOC 99]\nBoletines/Baradero\nResolución Nº264\nResolución Nº 264\nPublicado en versión extractada\nBaradero, 29/11/2018\nTomando a cargo del Municipio los gastos de traslado del Gripo de Abuelos y Profesora que participarán de la Finales Nacionales TAAD 2018, a realizarse en la Sociedad Alemana de Gimnasia de Villa Ballester el 08/12/2018.\n\n[DOC 100]\nBoletines/Baradero\nResolución Nº265\nResolución Nº 265\nPublicado en versión extractada\nBaradero, 30/11/2018\nModificando por el mes de diciembre de 2018, la Bonificación Remunerativa asignada a la Agente Daubián María de los Milagros.\n"
}