{
  "number": "30º",
  "date": "16/12/2019",
  "description": "30º de Baradero",
  "link": "/bulletins/3034",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº5838\nOrdenanza Nº 5838\nBaradero, 06/08/2019\nVisto las actuaciones que corren por expediente “K” 4009-20-13984-15, mediante el cual varios vecinos solicitan eximición al pago de la tasa en concepto de derecho de conexión a la red cloacal;\nConsiderando que tanto la obra como materiales han sido solventados en su totalidad por los vecinos;\nAtento los informes vertidos por las distintas dependencias Municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la provincia de buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago correspondiente de la tasa en concepto de derecho de conexión a la red cloacal, extensión de la obra sobre calle Junín a la altura 2325, entre calle Juan XXIII y Facundo Quiroga de Baradero, a las personas que a continuación se detalla:\nKrampitz Hugo Alberto. DNI: 17.480.613.\nCataldo Marcela Patricia. DNI: 17.980.574.\nGarcía María Sofía. DNI: 32.269.586.\nFernández Constantino. DNI: 32.269.327.\nGutiérrez Lucas Matías. DNI: 37.678.111.\nAlonso Rubén. DNI: 17.056.970.\nOcorso Mario Raúl. DNI: 26.840.870.\nBrochero Armando Daniel. DNI: 36.125.924.\nAgüero Alejandra Joana. DNI: 35.153.526.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5838.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº5839\nOrdenanza Nº 5839\nBaradero, 06/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-08342/19, Letra G, mediante el cual la Sra. Guidi Anita Manuela solicita la delimitación de un espacio público frente a su domicilio para el estacionamiento de un vehículo particular y;\nConsiderando que la causante padece anormalidades de la marcha y de la movilidad, secuelas de otras facturas de miembro inferior poli artrosis y su esposo el Sr. Goosen Alfredo padece epilepsia, alteraciones visuales subjetivas, hipoacusia mixta conductiva y neurosensorial bilateral, secuela de fractura de cráneo y de huesos faciales, según certificados obrantes a fs 3 y 5 respectivamente;\nQue esto hace que en la calle donde vive esté continuamente ocupada por autos impidiendo poder salir por alguna emergencia;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a efectuar reserva de espacio público de estacionamiento a la Sra. Guidi Anita Manuela, Titular del DNI 1.990.283, frente a su domicilio para un solo vehículo, sito en calle Bolaños Nº 2339- Baradero (exceptuando el garaje – no pertenece a la vivienda), a los efectos de estacionar y facilitar el desplazamiento del automóvil.\nArtículo 2º:\nLa familia Guidi será la encargada de realizar la delimitación y señalización pertinente, (con líneas y cordón de color amarillo) instalación de un cartel con la leyenda: ESPACIO RESERVADO – DISCAPACITADO, indicando cantidad de metros y dominio del vehículo, sin que esta medida ocasione molestias a sus vecinos.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5839.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº5840\nOrdenanza Nº 5840\nBaradero, 06/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-07310-18, Letra C, mediante el cual la Sra. Cubilla Mónica Silvana solicita se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. II, Secc. A, Qta. 25, Mza 25f, parte de la parcela 4 y;\nConsiderando que según surge de la documental acompañada, la causante habita junto a su grupo familiar hace más de 30 años.\nTeniendo en cuenta el informe expedido por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y dentro del marco de los artículos 28 a 37 de la Ley 9533 y concordantes del Régimen del Dominio Provincial y Municipal;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nConcédase en forma gratuita, por el término de cinco (5) años a la Sra. Cubilla Mónica Silvana, DNI 25.579.103, la tenencia precaria de un lote de terreno, propiedad de la Municipalidad de Baradero, designado catastralmente como Circ. II, Secc. A, Qta. 25, Mza. 25f, parte de la Parcela 4, sito en calle Rivadavia Nº 162 de la ciudad de Baradero, conforme croquis obrante a fs. 10 del expediente administrativo 4009-20-07310-18, Letra C.\nArtículo 2º:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3º:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 4:\nAutorizase al Departamento Ejecutivo a suscribir el contrato correspondiente.\nArtículo 5º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5840.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº5841\nOrdenanza Nº 5841\nBaradero, 06/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-02356/91, Alcance 1, Letra B, y;\nConsiderando los informes de las distintas reparticiones municipales,\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nApruébese el proyecto de Inversión de fondos presentados por la Asociación de Bomberos Voluntarios Baradero para el año 2018, obrante a fs. 384 del expediente “B” 4009-20-02356/91, Alcance 1.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5841.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº5842\nOrdenanza Nº 5842\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Parzon Carlos, en actuaciones que corren por expediente “D” 4009-20-07486-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuesto la transferencia a los municipios del crédito fiscal de la Provincia y en su art. 12 establece la facultad en la administración de deudas por e impuesto a los automotores, y la Provincia pro Ley 10397 y su modificatoria (Ley 13405, Articulo 220, Inciso f) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue  consta a fs. 7 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de sus atribuciones conferidas pro la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Parzón Carlos Idelfonso, DNI 4.734.783, Titular registrable del vehículo Marca: Rover Modelo 620 SI LUX, Sedan 4 Ptas, Dominio BYR035, Modelo Año 1998, correspondiente al período 02/15 al 03/18 inclusive, en concepto de pago del Impuesto Automotor – Uso particular Persona  Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º\n: Regístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo Nº 5842.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº5843\nOrdenanza Nº 5843\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Calin Jorge Omar, en actuaciones que corren por Expediente “C” 4009-20-08359-19 y,\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405 Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sanciona la Ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 4 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Calin Jorge Omar, DNI 12.455.173, Titular registrable del vehículo Marca Fiat Modelo Duna CL 1.6, Sedan 4 Ptas., Dominio SOG513, Año 1994, correspondiente al período 01/14 al 03/17 inclusive en concepto de pago del Impuesto Automotor – Uso particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos aires, en sesión Ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5843.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº5844\nOrdenanza Nº 5844\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Retamozo Alejandro Salvador, en actuaciones que corren por expediente “R” 4009-20-07383-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores y la Provincia por Ley 10397 y su modificatoria (Ley 13405 Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 8 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra al contribuyente Sr. Retamozo Alejandro Salvador, DNI 28.134.476, Titular registrable del vehículo Marca Chevrolet, Modelo Corsa 3 Ptas, City 1.6 N, Dominio FQQ376, Año 2006, correspondiente al periodo 03/17 al 03/18 inclusive, en concepto de pago del Impuesto Automotor – uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aries, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5844.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº5845\nOrdenanza Nº 5845\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Lucchesi Alberto Horacio, en actuaciones que corren por expediente “L” 4009-20-07740-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado Este Honorable Concejo sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 4 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Luchesi Alberto Horacio, DNI 4.696.819, Titular registrable del vehículo Marca Mercedes Benz Modelo C220 – Sedan 4 Ptas. Dominio AAS499, Año 1995, correspondiente al periodo 03/17 al 03/18 inclusive, en concepto de pago del impuesto automotor _ Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5845.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº5846\nOrdenanza Nº 5846\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Gómez Pablo, en actuaciones que corren por expediente “G” 4009-20-06650-18 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad  en la administración de deudas por el impuesto a los automotores y la Provincia por Ley 10397 y su modificatoria (Ley 13405 Art. 220 Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 7 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Gómez Pablo, DNI 92.733.607, titular registrable del vehículo Marca Renault Modelo NC Megane Expresión Die Bic Sed 5 Ptas, Dominio EPG366, Año 2004, correspondiente al ejercicio 2017 y por el período 01/20018 y 02/2018 inclusive, en concepto del pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD. Y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5846.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº5847\nOrdenanza Nº 5847\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Vienny Pablo Cesar en actuaciones que corren por expediente “D” 4009-20-07008-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo Deliberante sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 9 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Vienny Pablo Cesar, DNI 20.670.806, Titular registrable del vehículo Marca Peugeot Modelo GG-307-XS Premium 2.0 HDI 4P 90 VC, Sedan 4 Ptas. Dominio GBN442- Año 2007, correspondiente al ejercicio 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5847.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº5848\nOrdenanza Nº 5848\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por la Sra. Visca de Rodríguez Elena, en actuaciones que corren por Expediente “V” 4009-20-07478-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811-19 que exceptúa del Impuesto a los automotores por discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la contribuyente Sra. Visca Elena Beatriz, DNI 5.603.443, Titular registrable del vehículo Marca Chevrolet, Modelo Meriva GL 1.8 Sedan 5 Ptas, Dominio FXH493, Año 2006, correspondiente a los períodos 2016, 2017 y 2018 en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD,\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese, y publíquese la presente Ordenanza registrada bajo el Nº 5848.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5848.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº5849\nOrdenanza Nº 5849\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por la Sra. Castaño Claudia Daniela en actuaciones que corren por expediente “C” 4009-20-07386-19 y,\nConsiderando que la Ley Provincial 13010 en su Art. 15 dispuso la transferencia a los municipio del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405 Art. 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo Deliberante sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 3 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la contribuyente Sra. Castaño Claudia Daniela, DNI 25.290.298, Titular registrable del vehículo Marca Volkswagen, Modelo Crossfox 1.6 – Sedan 5 Ptas, Dominio GLS327, Año 2007, correspondiente al ejercicio 2018, en concepto de pago del Impuesto Automotor –Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBRADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5849.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 13]\nBoletines/Baradero\nOrdenanza Nº5850\nOrdenanza Nº 5850\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Sagasta Sergio Eduardo en actuaciones que corren por expte. “S” 4009-20-07388-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipio del crédito fiscal de la Provincia, y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la provincia por ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc.) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Sagasta Sergio Eduardo, DNI 14.848.955, Titular registrable del vehículo Marca Ford, Modelo Escort LX 1.8 I, Dominio BIV354, Año 1997, correspondiente a los ejercicios 2017 y 2018, en concepto del Impuesto Automotor – Uso particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5850.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 14]\nBoletines/Baradero\nOrdenanza Nº5851\nOrdenanza Nº 5851\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Laplacette Juan Arturo, en actuaciones que corren por expediente “L” 4009-20-07391-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia , y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405 Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Laplacette Juan Arturo, DNI 4.734.775, Titular registrable del vehículo Marca Renault, Modelo 12 TL, Dominio TZB014, Año 1990, correspondiente a os ejercicios 2017 y 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la Ordenanza registrada bajo el Nº 5851.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 15]\nBoletines/Baradero\nOrdenanza Nº5852\nOrdenanza Nº 5852\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Romero Eduardo Agustín, en actuaciones que corren por expediente “R” 4009-20-07746-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores y la Provincia por Ley 10397 y su modificatoria (Ley 13405, art. 220, Inc., f) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de sus atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente sr. Romero Eduardo Agustín, DNI 13.644.658, Titular registrable del vehículo Marca Ford, Modelo Courier Pick up, Dominio DIG900, Año 2000, correspondiente al ejercicio 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5852.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 16]\nBoletines/Baradero\nOrdenanza Nº5853\nOrdenanza Nº 5853\nBaradero, 06/08/2019\nVisto la solicitud interpuesta por el Sr. Carava Rogelio Leonardo en actuaciones que corren por expediente “C” 4009-20-07514-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 pospuso la transferencia a los municipios del crédito fiscal de la Provincia y en su art. 12 establece la facultad en la administración de deudas por el Impuesto a los automotores, y la Provincial por Ley 10397 y su modificatoria (Ley 13405, artículo 220, Inc.) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811-19 que exceptúa del impuesto a los automotores por discapacidad;\nQue la presente medida se dicta en uso de sus atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Carava Rogelio Leonardo, DNI 24.536.659, Titular registrable del vehículo Marca: Chevrolet Modelo Corsa Classic 4 P Súper 1.6 N, Dominio GHF756, Año 2007, correspondiente a los períodos 02 y 03/2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacidad.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 06 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 07 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5853.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 17]\nBoletines/Baradero\nOrdenanza Nº5854\nOrdenanza Nº 5854\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 21100-377631-19, Alc. 2, ante el cual el Departamento Ejecutivo Municipal solicita la Convalidación Adenda al Protocolo Adicional de los convenios de Adhesión de los Municipios al Régimen de las Policías de Seguridad Comunal y;\nConsiderando que mediante la referida adenda, cada municipio se compromete a realizar mejoras, reparación y mantenimiento de los edificios y obras asignados al funcionamiento de la Policía de seguridad Comunal y a suministrar repuestos para el mantenimiento de los móviles oficiales y repararlos con los recursos propios en sus talleres;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese la Adenda al Protocolo Adicional de los convenios de adhesión de los Municipios al Régimen de las Policías de Seguridad Comunal, suscripto entre el Municipio de Baradero, representado por la Intendente Dra. Fernanda C. Antonijevic y el Ministerio de Seguridad de la Provincia de Buenos Aires, representado por el Ministro Sr. Cristian Adrián Ritondo, obrante a fs 14 del expediente Nº 21100-377631/19, Alc. 2.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5854.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municicpal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 18]\nBoletines/Baradero\nOrdenanza Nº5855\nOrdenanza Nº 5855\nBaradero, 20/08/2019\nVisto que por las actuaciones 4009-20-06331-18”D”, el Departamento de Patrimonio solicita la baja de bienes muebles que se hallan inventariados en distintas dependencias municipales, por encontrarse en estado de desuso, deterioro, rotura definitiva u otros motivos, según se manifiesta en documentación agregada;\nAtento a que debe procederse a un acto administrativo, según disposiciones de las normas legales vigentes y;\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a efectuar la desafectación definitiva del Patrimonio Municipal los siguientes Bienes Muebles inventariados y que a continuación se detallan:\nBajas de bienes 2018-2019    Bien            Identif.          Nº Rafam\nEspacios Verdes\nSilla c/caño reforzado negro – Nº 1279.\nSilla con tela negra. Nº 3947.\nSilla c/caño reforzado negro. Nº 3948.\nSilla con tela negra. Nº 3475.\nSilla c/caño reforzado negro. Nº 9881.\nMoto guadaña Stilh FS120. Nº 7774.\nDcción. Gral. De Políticas de Familia:\nMonitor Siemens CIC Social. Nº 7122.\nMonitor Siemens CIC Social. Nº 7127.\nMonitor Olidata – Biblioteca. Nº 2128-0129.\nEscáner Astra 1220U-Biblioteca. Nº 7133.\nImpresora Epson Model 161B-CIC. Nº 3315.\nCPU-Siemens- CIC-Social. Nº 7123.\nCPU-Siemens-CIC-Social. Nº 7125.\nDepartamento Hogar del Niño.\nMini pimer Philips Modelo HR 1363. Nº 10568.\nBatidora ATNA Modelo BM8734E. Nº 10588.\nDesarrollo Social-\nDriver Dat Pen Drive Kingston. Nº 4070.\nZorra de transporte hasta 400 kg. Nº 2732.\nSistema de alarma. Calle Laprida. Nº 2738.\nEscritorio de formica c/ 3 cajones. Nº 7766.\nGazebo PVC. Nº 3508.\nAire acondicionado Fedders. Nº 2102-0077.\nDepartamento técnico- Somos chiquitos (Comedor)\nHeladera c/ freezer 290lts. Nº 2636.\nCocina industrial v/ 4 hornallas. Nº 2702.\nTobogán de plástico de 5 escalones reforzado. Nº 6346.\nMesas de madera hexagonal p/ niños. Nº 7316/323\nEscritorio de chapa c/ 2 cajones. Nº 7324.\nSillas de madera p/niños. Nº 7355/365.\nVentilador de pared. Nº 8613.\nFichero de chapa c/ 4 cajones. Nº 7325.\nDespacho\nMonitor 15” Samsung. Nº 3715.\nImpresora Epson CX5600. Nº 3717.\nAsesoría Letrada:\nCPU PVI 2.4 Disco 89GB-256mb Nº 3146.\nSillón giratorio tapizado azul eléctrico. Nº 9851.\nHospital –\nFarol a gas p/ emergencia. 2121-J-0028.\nFarol a gas p/emergencia. 2121-j-0048.\nFarol a gas p/ emergencia. 2121-N-0022. Nº 8024.\nFarol a gas p/ emergencia, 2121-O-0159. Nº 8268.\nFarol a gas p/emergencia. 2121-O-0165. Nº 8274.\nElectro cardiógrafo – Esaote-Ser. 623. Nº 346.\nMonitor AOC. Nº 3889\nHogar de Ancianos\n.\nBalanza electrónica Kretz Nº 5015.\nVentilador de pared DP. Nº 5779.\nVentilador de pared DP: Nº 5776.\nVentilador de pare DP.\nVentilador de pared DP.\nArchivo general\n.\nSilla de caño c/asiento circular de paja. 2104-0019. Nº 10382.\nEstabilizador de corriente EVS 10604324. 2104-0038. Nº 10384.\nJardín Irigoyen.\nPantalla de gas de pared. 2144-0050\nPortela – Sala Di Gregorio.\nBalanza IV Blanca p/bebe. 2151-0002.\nMoto- nebulizador Silfab. 2151-0046.\nMoto nebulizador s/ identificación.\nSillón Dentista Meyon. 2151-0047.\nSalivadera (parte del equipo) 2151-0052.\nAdministración.\nMesa de aluminio c/ vidrio. 2142-0056. Nº 6866.\nAlacena de madera c/ 2 puertas. 2151-0025.\nTubo de oxígeno. 2151-0041\nDenimed electrónico Nº 387. s/ identificación.\nMaquina cespero 3 puntos.\nMáquina de escribir. s/ identificación.\nJardín jardilandia.\nSillitas Jardín (20).\nMesitas redondas (4) 2150-0029/32\nColoma- Sala.\nEscritorio de chapa. 2152-0033.\nCamilla (1.70x0.65x0.50) 2152-0027.\nAlsina Delegación.\nSillón giratorio. 2155-0054.\nMesa transportadora instrumentos. 2157-0028 Nº 4773.\nTambor p/ esterilizaciones. 2121-J-0034.\nTambor p/esterilizaciones. 2121-J-0033.\nCama ortopédica. s/ identificación.\nBiblioteca Municipal.\nEstabilizador Mod. E500- Atomlux. Nº 7166.\nEstabilizador- Mod. H100- Atomlux Nº 7178.\nEstabilizador- Mod. H100- Atomlux. Nº 7179.\nSilla de caño c/cuerina marrón. 2128-0150.\nMesa de caño con base de formica. 2128-0191\nVentilador de pared chapa – Marca Mundial Nº 9034.\nMonitor Marca Compaq. Nº 11769.\nMonitor Olidata de 15”. Nº 7173.\nCPU- Samsung. Nº 3038.\nCafetera Philips. Nº 9022.\nDepartamento Violencia Familiar.\nGrabadora de DC LG Nº 2631.\nLector de Cd. Nº 2910.\nEstabilizador tensión Concept 500. Nº 3351.\nMonitor LCD LG. Nº 4834.\nMonitor 15” Samsung. Nº 3143.\nDirección de Inspección y Seguridad.\nEquipo acondicionador de aire. Split Surrey. Nº 5029.\nDirección de Informática.\nDisco rígido SCSI 15K36GB Nº 2836.\nMemoria RAM. Nº 2705.\nDisco SCSI 10 K 68 pines, Nº 1842.\nNet Server PIV 2.53 myz. Nº 1781.\nTableta digitalizadora. Nº 3654.\nDirección de Obras y Planificación.\nTablero de dibujo de madera. Nº 9771.\nCPU-Marca IBM. Nº 1775.\nVentilador de pie- Marca Lilian. Nº 9772.\nMesa de dibujo (Tablero) Nº 6398.\nMáquina de escribir Marca Olivetti. 2107-0002.\nSilla giratoria color negra. Nº 2739.\nSecretaría de Servicios Públicos\n.\nImpresora copiadora scanner digital HP. Nº 8716.\nDirección de Coordinación.\nSilla para PC c/ apoya brazos (negro) Nº 17.\nDirección de Turismo:\nMonitor 15” Marca IBM Nº 1776.\nCartel de 2,45 x 1.25 (parque Sarmiento) Nº 2284.\nLote de banderas: Italia, Irlanda, Francia Nº 2880.\nLote de 3 banderas Suizas. Nº 2881.\nLote de 3 banderas y 3 Croatas. Nº 2882.\nLote de 3 banderas Vascas. Nº 2883.\nLote de 3 banderas Españolas. Nº 2884.\nLote de 3 banderas Sirias. Nº 2885.\nLote compuesto por 4 álbumes símil cuero. Nº 2961.\nArtefactos p/ iluminación c/ lámpara E27.\nCaja plástica p/ iluminación eléctrica. Nº 3495.\nDisyuntor de 4 x 63 amp.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3813.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3814.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3815.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3816.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3817.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3818.\nLona impresa de 1.20 x 2 mts. Fiesta del Mate. Nº 3819.\nEscritorio de madera laqueada. Nº 6418.\nUPS- Marca APC Back. Nº 8089.\nCalefactor a gas de 3000c – Eskabe. Nº 9990.\nOficina de Empleo\n.\nSillón para PC Giratorio. Nº 9943.\nSilla de plástico negra. Nº 1508.\nSubsecretaría de Ambiente y Espacio Público.\nDesmalezadora Marca Sthil. Nº 10438.\nDirección de Cultura.\nMonitor 17”. Olivetti. S17IB08590. Nº 125.\nMonitor 15” LG S411SPCA51907. Nº 2621.\nCPU s/p (libros legales). Nº 2943.\nMonitor 15” Samsung SC15H9LP602872T. Nº 3752.\nMonitor 15” LG- Modelo C15LA-O Nº 2944.\nMonitor LED- Modelo 19EN225-S406NSYVOA994. Nº 7915.\nImpresora Epson Stylus SNBEZ057506 Nº 5702.\nMueble de madera c/ 4 puertas corredizas. Nº 10005.\nAnfiteatro:\nMatafuego s/ inventario.\nMatafuego s/ inventario.\nDepartamento Cementerio:\nCalculadora – Ataba-M AT7367-S:107294. 2140-0006.\nTrabajo Cooperativa:\nMonitor LCD 18.5” Samsung.\nDirección de Bromatología:\nUPS 500-Atomlx Nº 2746.\nDepartamento de Comercio e industrias:\nMesa p/ computación Nº 6361.\n\n[DOC 19]\nBoletines/Baradero\nOrdenanza Nº5856\nOrdenanza Nº 5856\nBaradero, 20/08/2019\nVisto la puesta en valor de la zona costera a través de obras de infraestructura y remodelaciones realizadas sobre la misma y;\nConsiderando que la zona costera se ha convertido en un lugar de visita constante, tanto de los vecinos de la ciudad como de aquellos que nos visitan como turistas;\nQue a los fines de su identificación es conveniente designar a dicha zona de manera tal que pueda ser ubicada sin inconveniente alguno;\nQue tal identificación debe servir también para rendir un merecido homenaje a quien fuera Presidente Constitucional de los Argentinos en el período 1983-1989;\nQue los méritos y virtudes del Dr. Alfonsín para recibir el reconocimiento del Pueblo de Baradero son indiscutibles y de una notoriedad tal que eximen de su evocación;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nDesígnese con el nombre de PASEO COSTERO PRESIDENTE RAUL RICARDO ALFONSIN a la zona que se extiende sobre la Avda. Alte. Brown., desde la intersección de las calles Juan B. Justo  Avda. San Martin, hasta la finalización del Balneario Municipal- Zona Norte.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza  registrada bajo Nº 5856.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan Martín Genoud, Secretario de Gobierno.\n\n[DOC 20]\nBoletines/Baradero\nOrdenanza Nº5857\nOrdenanza Nº 5857\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Rausa José Luis en actuaciones que corren por expediente “R” 4009-20-07584-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 3 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Rausa José Luis, DNI 4.746.655, Titular registrable del vehículo Marca Toyota Pick Up, Modelo Hilux 2.4 D – Cabina Doble, Dominio BAW822, Año 1997, correspondiente al ejercicio 2017 y 2018, en concepto de pago del Impuesto Automotor –Uso particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5857,\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 21]\nBoletines/Baradero\nOrdenanza Nº5858\nOrdenanza Nº 5858\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Rivas Céspedes Nicanor en actuaciones que corren por expediente “R” 4009-20-07603-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 3 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Rivas Céspedes Nicanor, DNI 94.041.574, Titular registrable del vehículo Marca Ford Modelo Ranger XL CC 4x2 2.8 LD- Pick-Up, Dominio ELN144, Año 2004, correspondiente al ejercicio 2017 y 2018, en concepto de pago del Impuesto Automotor – uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5858.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando.\n\n[DOC 22]\nBoletines/Baradero\nOrdenanza Nº5859\nOrdenanza Nº 5859\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por la Sra. Viera Aurora Leticia en actuaciones que corren por expediente “V” 4009-20-07321-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuesto la transferencia a los municipios del crédito fiscal de la Provincia, y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc., f) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad.\nQue consta a fs. 13 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la contribuyente Sra. Viera Aurora Leticia, DNI 13.644.745, titular registrable del vehículo Marca Fiat Modelo DUNA SL 1.6 nuevo Sedan 4 Ptas., dominio TQX825, Año 1992, correspondiente desde la cuota 02/2016 a la cuota 03/2018 inclusive, en concepto de pago del Impuesto Automotor  -Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5859.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 23]\nBoletines/Baradero\nOrdenanza Nº5860\nOrdenanza Nº 5860\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por la Sra. Oliva Walkiria Marta en actuaciones que corren por expediente “O” 4009-20-07344-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su artículo 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la contribuyente Sra. Oliva Walkiria Marta, DNI 5.248.503, Titular registrable del vehículo arca Toyota Modelo Corolla 1.8 XE I- Sedan 4 Ptas., Dominio DDV638, Año 2000, correspondiente al Ejercicio 2017 y 2018, en concepto de pago del Impuesto Automotor –Uso particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5860.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 24]\nBoletines/Baradero\nOrdenanza Nº5861\nOrdenanza Nº 5861\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por la Sra. Pérez Silvia Mabel, en actuaciones que corren por expediente “P” 4009-20-07739-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y su artículo 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Artículo 220, Inciso f) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 4 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de sus atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la contribuyente Sra. Pérez Silvia Mabel, DNI 22.661.937, Titular registrable del vehículo Marca Chevrolet Modelo Corsa Classic SW Base AC 1.6N, Dominio FDS845, Año 2005, correspondiente al ejercicio 2017 y 2018, en concepto de pago del Impuesto Automotor –Uso particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Provinciales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juna J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, registrable y publíquese la presente Ordenanza registrada bajo el Nº 5861.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 25]\nBoletines/Baradero\nOrdenanza Nº5862\nOrdenanza Nº 5862\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Salas José Oscar en actuaciones que corren por expediente “S” 4009-20-07571-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la provincia por Ley 1397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 4 del expediente referenciado certificado de discapacidad,\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Salas José Oscar, DNI 4.733.718, Titular registrable del vehículo Marca Fiat, Modelo UNO CL-3P- Sedan 2 Ptas. Dominio RWQ999, Año 1994, correspondiente desde el período 03/2017 hasta 03/2018 inclusive, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Provinciales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5862.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 26]\nBoletines/Baradero\nOrdenanza Nº5863\nOrdenanza Nº 5863\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Andreoli Héctor Claudio en actuaciones que corren por expediente “A” 4009-20-07520-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores y la Provincia pro Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 2 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Andreoli Héctor Claudio, DNI 17.083.050, Titular registrable del vehículo Marca Fiat Modelo Duna SD Weekend Rural 5 Ptas., Dominio AIT646, Año 1995, correspondiente por el ejercicio 2017 y 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Provinciales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5863.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 27]\nBoletines/Baradero\nOrdenanza Nº5864\nOrdenanza Nº 5864\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. De Los Santos Juan Humberto en actuaciones que corren por expediente “D” 4009-20-07446-19 y,\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el Impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc.) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 4 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. De Los Santos Juan Humberto, DNI 32.269.576, Titular registrable del vehículo Marca Chevrolet Modelo Corsa Clasicc 3P AA DIR 1.6N – Sedan 3 PTAS. Dominio EQJ230, Año 2004, correspondiente por el ejercicio 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo, fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5864.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 28]\nBoletines/Baradero\nOrdenanza Nº5865\nOrdenanza Nº 5865\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Cardoso Omar Belindo, en actuaciones que corren por Expediente “C” 4009-20-07389-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la Provincia por Ley 10397 y su modificatoria (Ley 13405, Art. 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 6 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Cardoso Osmar Belindo, DNI 8.481.230, Titular registrable del vehículo Marca Ford Modelo Escort LX 1.8 5P,D- Sedan 5 Ptas. Dominio CVB651, Año 1999, por el ejercicio 2018, en concepto de pago del Impuesto Automotor – Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5865.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 29]\nBoletines/Baradero\nOrdenanza Nº5866\nOrdenanza Nº 5866\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por el Sr. Scopa Oscar Alfredo, en actuaciones que corren por expediente “S” 4009-20-07742-19 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuso la transferencia a los municipios del crédito fiscal de la Provincia y en su Art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores y la provincia por Ley 10397 y su modificatoria (Ley 13405 Artículo 220, Inc. F) aplica dicha Ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó la Ordenanza Nº 5811, que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 5 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Scopa Oscar Alfredo, DNI 6.150.760, Titular registrable del vehículo Marca Ford Modelo Ranger XL C/C 4x2 2.8 LD-Pick Up, Dominio EGX160, Año 2004, por el ejercicio 2018, en concepto de pago del Impuesto Automotor –Uso Particular Persona Discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5866.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 30]\nBoletines/Baradero\nOrdenanza Nº5867\nOrdenanza Nº 5867\nBaradero, 20/08/2019\nVisto la solicitud interpuesta por la Sra. Viviana C. Gabilondo, en actuaciones que corren por expediente “G” 4009-20-07728-19;\nAtento al resultado del estudio socio económico y;\nConsiderando a aún persisten los motivos que dieron origen a la Ordenanza Nº 2536;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase de los Derechos de cementerio por el ejercicio 2019, a la Srta. Viviana Clarisa Gabilondo, Titular DNI 18.244.315, que le pudieran corresponder por lote ubicado en Nicho Sección C- Lote 78M- Tablón 6- Cuenta 1900005524-0.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5867.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 31]\nBoletines/Baradero\nOrdenanza Nº5868\nOrdenanza Nº 5868\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-08087-19 “M” y;\nConsiderando los informes expedidos por las distintas dependencias municipales que obran en el expediente ut supra referenciado;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Mena Juan Carlos, DNI 17.226.912, Cuenta Nº 8798 en concepto de tasas municipales, por los períodos 2014, 2015, 2016, 2017 y 2018 y sus correspondientes recargos que mantiene con la Municipalidad de Baradero.\nArtículo 2º:\nLa condonación del artículo precedente corresponde al inmueble cuya designación catastral es: Circ. III, Sección D, Chacra 67, Mza. 67 h, Parcela 23 de la ciudad de Baradero.\nArtículo 3º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 4º:\nRegístrese, publíquese, comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 20 días del mes de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5868.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 32]\nBoletines/Baradero\nOrdenanza Nº5869\nOrdenanza Nº 5869\nBaradero, 20/08/2019\nVisto la solicitud efectuada por la Directora de Compras, obrante en actuaciones que corren por expediente Nº 4009-20-08413-19 “D” y;\nConsiderando los informes de las distintas reparticiones municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos aires y Reglamento de Contabilidad;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nReconózcase la deuda que mantiene el Municipio de Baradero con el Proveedor Fioranelli SRL, correspondiente al ejercicio 2018, y autorizase al Departamento Ejecutivo Municipal a efectuar el pago por la suma de pesos dos mil quinientos noventa ($ 2.590=), Factura B Nº 0020-00007537, no abonada en su oportunidad y de acuerdo a la documentación obrante en el expediente Nº 4009-20-08413-19 “D”.\nArtículo 2º:\nLa deuda reconocida en el artículo precedente, deberá ser registrada en la Contabilidad Municipal, de acuerdo a lo prescripto en el artículo 54º del Decreto Provincial Nº 2980/00 y en el artículo 141º del Reglamento de Contabilidad y Disposiciones de administración de la Provincia de Buenos Aires.\nArtículo 3º:\nLa Imputación que le hubiere correspondido al gasto en el año de origen se detalla a continuación:\nFuente de Financ: 131 (1212400)\nJurisdicción: Cond. Superior 1110101000\nCategoría Programática: 18.00.00\nObjeto del gasto: 3330\nImporte: pesos dos mil quinientos noventa ($ 2.590=)\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 20 días del mes de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5869.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 33]\nBoletines/Baradero\nOrdenanza Nº5870\nOrdenanza Nº 5870\nBaradero, 20/08/2019\nVisto la solicitud efectuada por la Directora de Compras, obrante en actuaciones que corren por expediente Nº 4009-20-08046-19 “D” y;\nConsiderando los informes de las distintas reparticiones municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y Reglamento de Contabilidad;\nPor ello, tratado y aprobado, el Honorable Concejo deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nReconózcase la deuda que mantiene el Municipio de Baradero con el Proveedor Alderete Atilio Rubén, correspondiente al ejercicio 2018, y autorizase al Departamento Ejecutivo Municipal a efectuar el pago por la suma de pesos treinta y siete mil ($ 37.000=), Factura Nº 00002-000000002, no abonada en su oportunidad y de acuerdo a la documentación obrante en el expediente Nº 4009-20-08046-19 “D”.\nArtículo 2º:\nLa deuda reconocida en el artículo precedente deberá ser registrada en la Contabilidad Municipal, de acuerdo a los prescripto en el Artículo 54ª del Decreto Provincial Nº 2980/00 y en el artículo 141º del Reglamento de Contabilidad y Disposiciones de Administración de la Provincia de Buenos Aires.\nArtículo 3º:\nLa imputación que le hubiere correspondido al gasto en el año de origen se detalla a continuación:\nFuente de Financ: 110.\nJurisdicción: Secretaría de Servicios Públicos.\nCategoría Programática: 61.03.00\nObjeto del gasto: 3320.\nImporte: pesos treinta y siete mil ($ 37.000=).\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 20 días del mes de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5870.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 34]\nBoletines/Baradero\nOrdenanza Nº5871\nOrdenanza Nº 5871\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-05369/18, Letra S, mediante la cual la Sra. Santos Carla Andrea solicita el cambio de titularidad de la vivienda Nº 66 – Plan Barrio Sur, a su nombre y;\nConsiderando que oportunamente por Ordenanza se aprobó el listado de adjudicatarios al Plan de Viviendas del Barrio Sur;\nQue el inmueble mencionado le corresponde nomenclatura catastral Circ. II, Secc. B, Qta. 58, Fracción I, Parcela 4bc, Vivienda 66,\nQue resulta imprescindible solucionar las necesidades de los beneficiarios y proceder a adjudicar las viviendas para evitar eventuales instrucciones;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de buenos aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo a otorgar la tenencia precaria de la vivienda Nº 66 – Plan de viviendas “Barrio Sur”, sito en calle Lino Piñeiro 1332 de la localidad de Baradero, sito catastralmente como Circ. II, Sección B, Qta. 58, Fracción I, Parcela 4bc, a la Sra. Santos Carla Andrea, Titular del DNI 25.290.029.\nArtículo 2º:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3º:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires en sesión ordinaria llevada a cabo el día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5871.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 35]\nBoletines/Baradero\nOrdenanza Nº5872\nOrdenanza Nº 5872\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-11799-14, Letra “I”, Cuerpo I, Intendente Municipal y;\nConsiderando que por Decreto registrado bajo el Nº 474/19, el Departamento Ejecutivo Municipal llamó a Licitación Privada Nº 09/2019 para la compra de materiales para la continuidad de la Obra de red cloacal para todos, Barriada detrás de la estación de la ciudad de Baradero, conforme a las condiciones que obran en el presente expediente;\nQue la Licitación Privada ut supra referenciada registró un solo oferente;\nQue del análisis de la oferta surge que la Firma Hierros Baradero SA., es de evidente conveniencia, no invalidando, ni afectando en modo alguno la legitimidad del procedimiento (Art. 155 LOM),\nAtento los informes expedidos por las distintas dependencias municipales y el informe de la Comisión Pre adjudicataria;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal de la ciudad de Baradero, a adjudicar la Licitación Privada Nº 09/19, para la compra de materiales para la continuidad de la Obra Red cloacal para todos, Barriada de la Estación de la ciudad de Baradero, por la suma total de pesos ochocientos ochenta y nueve mil quinientos treinta ($ 889.530=) a la Firma Hierros Baradero SA., conforme a las condiciones generales y particulares obrantes en expediente “I” 4009-20-11799-14, Cuerpo I.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5872.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, CDR. Antonio E. Pando, Secretario de Hacienda y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 36]\nBoletines/Baradero\nOrdenanza Nº5873\nOrdenanza Nº 5873\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-08425-19, Letra I, mediante el cual el Departamento Ejecutivo Municipal solicita la Convalidación del Convenio Marco de Colaboración y Cooperación suscripto con FOME SA, cuyo fin es la producción orgánica sustentable, con los restos de poda y verdes que entregará el municipio y,\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese el convenio Marco de Colaboración y Cooperación suscripto entre el Municipio de Baradero, representado por la Intendente Dra. Fernanda C. Antonijevic y Compañía FOME SA, representado por su Presidente el Sr. Alberto Veronese, Titular del DNI 94.203.962, con domicilio legal en calle 30 de marzo Nº 75 de la ciudad de Pueblo General Belgrano, Provincia de Entre Ríos, obrante en fs. 2 del expediente Nº 4009-20-08425-19, Letra I.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martin Cárdenas. PTE HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5873.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Edgardo Pulimeni, Secretario de Servicio Públicos y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 37]\nBoletines/Baradero\nOrdenanza Nº5874\nOrdenanza Nº 5874\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-08679-19, Letra D, mediante el cual el Departamento Ejecutivo Municipal solicita la Convalidación del convenio “Programa Nacional de Cuidados Domiciliarios- Curso de formación de cuidadores domiciliarios y su anexo I y II”, suscripto con la Secretaría Nacional de niñez, adolescencia y familia y;\nConsiderando que el Ministerio de Salud y Desarrollo Social a través de la Dirección Nacional de Políticas para adultos mayores de la Secretaría Nacional de niñez, adolescencia y familia, lleva a cabo políticas públicas que acompañan y favorecen el envejecimiento poblacional en Argentina. En este sentido el Programa Nacional de Cuidados domiciliarios es, sin duda, una de las acciones más potentes a la hora de promover y respetar los derechos de los mayores y en especial de aquellos adultos mayores en situación de vulnerabilidad social o que requieren un apoyo calificado.\nQue la implementación del Programa Nacional de Cuidados domiciliarios, tiene como objetivo general formar recurso humano calificado y/ o portadores de patologías crónicas, invalidantes y / o terminales;\nQue la presente media se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese el Convenio “Programa Nacional de Cuidados Domiciliarios – Curso de formación de cuidadores domiciliarios y su Anexo I y II, suscripto entre el Municipio de Baradero sito en calle San Martin Nº 939m representado por la Intendente Dra. Fernanda C. Antonijevic, DNI 20.016.744, y la Secretaría Nacional de Niñez, adolescencia y familia, representado por el Lic. Sr. Gabriel enrique Castelli, Titular del DNI 14.316.007, con domicilio Teniente General Juan Domingo Perón Nº 524, 4º Piso, Ciudad Autónoma de buenos Aires, obrante de fs. 25 a fs. 35 del expediente Nº 4009-2008679/19, Letra D.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en el salón del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martin cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5874.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 38]\nBoletines/Baradero\nOrdenanza Nº5875\nOrdenanza Nº 5875\nBaradero, 20/08/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-10963-14, Letra D, mediante el cual el departamento Ejecutivo solicita autorización para suscribir Contrato de Arrendamiento de un galpón en la localidad de Ireneo Portela y;\nConsiderando que el alquiler del galpón tiene como finalidad el resguardo de maquinarias del Corralón Municipal;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al departamento Ejecutivo Municipal a suscribir Contrato de Arrendamiento entre el Municipio de Baradero, representado por la Sra. Intendente Dra. Fernanda C. Antonijevic y el Sr. Álvarez Hernán Alberto, Titular del DNI 20.315.165, en su carácter de heredero del causante Álvarez Carlos Alberto, propietario del inmueble sito en Cuartel III de la localidad del Ireneo Portela, destinado para el resguardo de maquinarias del Corralón Municipal.\nArtículo 2º:\nEl termino del contrato mencionado en el artículo precedente es de doce (12) meses contados desde el día 01 de septiembre de 2019 hasta el día 31 de agosto de 2020, por la suma mensual de pesos once mil quinientos ($ 11.500=), según presupuesto obrante de fs. 58 del expediente Nº 4009-20-10963-14, Letra “D”.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 20 de agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5875.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Juan M. Genoud, Secretario de Gobierno y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 39]\nBoletines/Baradero\nOrdenanza Nº5876\nOrdenanza Nº 5876\nBaradero, 20/08/2019\nVistas las actuaciones que corren por expediente “S” 4009-20-08284-19, mediante la cual el Sindicato de Luz y Fuerza de la Zona del Paraná solicita eximición del llamado “Derecho de Construcción” y;\nAtento a la aprobación de plano de obra a regularizar con destino a Club Social, sito en Ruta Provincial Nº 41 de nuestra localidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago de los Derechos de Construcción, derechos de oficina y multas contravencionales, al Sindicato de Luz y Fuerza de la zona del Paraná, Entidad de bien público, registrada bajo el Nº 216, sito en Ruta Provincial Nº 41, respecto al inmueble designado catastralmente como Circ. III, Sección C, Chacra 61, Parcela 2ª, según documentación obrante en Expte. “S” 4009-20-08284-19.\nArtículo 2º:\nRegístrese, publíquese, comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 20 días del mes de Agosto de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan José Lamas, Secretario de HCD.\nBARADERO, 21 de agosto de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5876.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Juan Martin Genoud, Secretario de Gobierno y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº525\nDecreto Nº 525\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos un millón trescientos mil ($ 1.300.000=), provenientes de la Cuenta RAFAM 111220100.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº526\nDecreto Nº 526\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos dos millones ($ 2.000.000=) provenientes de la Cuenta RAFAM 111223600.-\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº527\nDecreto Nº 527\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos quinientos mil ($ 500.000=), provenientes de la Cuenta RAFAM 111220200.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº528\nDecreto Nº 528\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114 Recursos Ordinarios- Cuenta Banco Provincia, la suma de pesos un millón ($ 1.000.000=), provenientes de la Cuenta RAFAM 111220900.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº529\nDecreto Nº 529\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114 Recursos Ordinarios- Cuenta Banco Provincia, la suma de $ 1.200.000= (pesos un millón doscientos mil), provenientes de la Cuenta RAFAM 111220800.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº530\nDecreto Nº 530\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Recursos Ordinarios- Cuenta Banco Provincia, la suma de $ 1.000.000= (pesos un millón) provenientes de la Cuenta RAFAM 111222100.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº531\nDecreto Nº 531\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114 Recursos Ordinarios- Cuenta Banco Provincia, la suma de pesos cuatro millones doscientos cuarenta y cuatro mil ($ 4.244.000=) provenientes de la Cuenta RAFAM 111223200.-\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº532\nDecreto Nº 532\nPublicado en versión extractada\nBaradero, 01/08/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Recursos Ordinarios- Cuenta Banco Provincia, la suma de $ 1.100.000= (pesos un millón cien mil) provenientes de la Cuenta RAFAM 111223500.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº533\nDecreto Nº 533\nPublicado en versión extractada\nBaradero, 01/08/2019\nContratando personal en períodos y tareas que se citan:\nDel 01/08/2019 al 31/08/2019:\nHernández Rocío. Médica de guardias. $ 10.001,37= por guardia activa de 24 hs.\nVillalba Cynthia Gisela. Obstetra. $ 4.018,97= por guardias.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº534\nDecreto Nº 534\nPublicado en versión extractada\nBaradero, 01/08/2019\nModificando a partir del 01 de agosto de 2019 los valores establecidos en el los Artículos 1º, 2º,  3º y 5º del Decreto Nº 16/2019.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº535\nDecreto Nº 535\nPublicado en versión extractada\nBaradero, 02/08/2019\nEximiendo al Sr. Eckerdt Carlos Raúl, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Peugeot 206 X Line 1.9- Modelo año 2008- Dominio HNX-511.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº536\nDecreto Nº 536\nPublicado en versión extractada\nBaradero, 02/08/2019\nProcediendo a la devolución al Sr. Dubarry Adrián de importe abonado dos veces por error involuntario- Tasa por alumbrado, barrido, limpieza y conservación de la vía pública\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº537\nDecreto Nº 537\nPublicado en versión extractada\nBaradero, 02/08/2019\nAceptando a partir del 01 de septiembre de 2019, la Renuncia presentada por la Agente Belesía Alba Judith, a los fines de acogerse a los beneficios de la Jubilación Ordinaria.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº538\nDecreto Nº 538\nPublicado en versión extractada\nBaradero, 02/08/2019\nContratando personal en períodos y tareas que a continuación se citan:\nDel 01/08/2019 al 31/08/2019:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de la localidad de Alsina.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”.\nRodríguez Virginia Micaela. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “PTE. Irigoyen”.\nSerpi María Mercedes. 2 hs cátedras semanales. Profesora de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº539\nDecreto Nº 539\nPublicado en versión extractada\nBaradero, 05/08/2019\nModificando el Presupuesto de Gastos 2019.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº540\nDecreto Nº 540\nPublicado en versión extractada\nBaradero, 05/08/2019\nModificando el Presupuesto de Gastos 2019.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº541\nDecreto Nº 541\nPublicado en versión extractada\nBaradero, 05/08/2019\nOtorgando subsidio no reintegrable. $ 30.000= al Consejo Escolar de Baradero, para solventar gastos de combustible que será utilizado en los nuevos equipos de calefacción mixta de las escuelas de Islas EP Nº 25, EP Nº 27, EES Nº 7, JIRIMM Nº 9 y JIRIMM Nº 10.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº542\nDecreto Nº 542\nPublicado en versión extractada\nBaradero, 05/08/2019\nProcediendo por Contaduría y Tesorería Municipales la devolución de importe abonado por error involuntario, a la Sra. Gorbarán Beatriz.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº543\nDecreto Nº 543\nPublicado en versión extractada\nBaradero, 06/08/2019\nOtorgando subsidio no reintegrable. $ 20.000= (pesos veinte mil) al Instituto Hermanas Pobres Bonaerenses de San José, para solventar gastos de sonido con motivo de realizarse el Campamento Misionero Congregacional.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº544\nDecreto Nº 544\nPublicado en versión extractada\nBaradero, 06/08/2019\nEximiendo al Sr. Sosa Mariano Rubén, del pago del Impuesto Automotor correspondiente a las cuotas 02 y 03 del ejercicio 2019, del vehículo de su propiedad Marca: Mercedes Benz A 160 Classic- Modelo Año 2000 – Dominio DJV-289.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº545\nDecreto Nº 545\nPublicado en versión extractada\nBaradero, 06/08/2019\nModificando a partir del 01 de agosto de 2019 el régimen horario del Agente Manicler Marcelo Gabriel.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº546\nDecreto Nº 546\nPublicado en versión extractada\nBaradero, 06/08/2019\nAsignando retribución remunerativa en concepto de Bloqueo de Titulo al Director General de Obras y Planificación Arq. Correa Pablo Hernán.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº547\nDecreto Nº 547\nPublicado en versión extractada\nBaradero, 07/08/2019\nRectificando del Decreto Nº 476/2019 el cual quedará redactado de la siguiente manera:\n“Otorgase subsidio no reintegrable. $ 39.200= (pesos treinta y nueve mil doscientos). Escuela de Educación Secundaria Nº 6, para la compra de instrumentos musicales”.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº548\nDecreto Nº 548\nPublicado en versión extractada\nBaradero, 07/08/2019\nOtorgando subsidio no reintegrable. $ 157.588= (pesos ciento cincuenta y siete mil quinientos ochenta y ocho). Consejo Escolar de Baradero, para solventar gastos por compra de 10 calefactores, heladera con freezer y una cocina, destinado a la Escuela de Educación Secundaria Técnica Nº 1 “Batalla de la Vuelta de Obligado”.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº549\nDecreto Nº 549\nPublicado en versión extractada\nBaradero, 07/08/2019\nDesadjudicando a la Sra. Blanco Norma Graciela, el Lote cedido por el Municipio del Programa Plan Familia Propietaria cuya nomenclatura es: Circ. III, Sección D, Quinta 67, Mza. 67bg, Parcela 19 de la ciudad de Baradero y  por los motivos expuestos en los vistos y considerandos.\nAdjudicando a la Sra. Oksentiuk Miriam Roxana, el lote de terreno citado en el párrafo anterior.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº550\nDecreto Nº 550\nPublicado en versión extractada\nBaradero, 08/08/2019\nModificando el Presupuesto de Gastos 2019.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº551\nDecreto Nº 551\nPublicado en versión extractada\nBaradero, 08/08/2019\nEximiendo a la Sra. Ríos María Silvina, del pago del Impuesto Automotor correspondiente al ejercicio 2019, del vehículo de su propiedad Marca: Chevrolet Meriva GL Plus 1.8 SOHC – Modelo año: 2008- dominio HCC-705.\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº552\nDecreto Nº 552\nPublicado en versión extractada\nBaradero, 09/08/2019\nEximiendo por el año 2019 a la Asociación de Bomberos Voluntarios de Baradero – Destacamento Alsina, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº553\nDecreto Nº 553\nPublicado en versión extractada\nBaradero, 08/08/2019\nEximiendo por el año 2019 a la Sra. Riolfo Gladys Estela María, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº554\nDecreto Nº 554\nPublicado en versión extractada\nBaradero, 12/08/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Miguelez Rogelia Ramona.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº555\nDecreto Nº 555\nPublicado en versión extractada\nBaradero, 12/08/2019\nRectificando del Decreto Nº 479/2019 el Artículo 1º, el cual quedará redactado de la siguiente manera:\n“Otorgase subsidio no reintegrable por la suma de pesos treinta y ocho mil quinientos ($ 38.500=) a la Escuela Primaria Nº 14 “José Hernández” de nuestra ciudad, para continuar la obra en vereda perimetral a su entrada y vereda externa lindera a la calle- Materiales y mano de obra.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº556\nDecreto Nº 556\nPublicado en versión extractada\nBaradero, 12/08/2019\nPoniendo en funciones de Jefe de Compras, carácter de interino, del 12 al 16 de agosto inclusive, a la Agente Martínez Paola Lujan.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº557\nDecreto Nº 557\nPublicado en versión extractada\nBaradero, 13/08/2019\nContratando personal en tareas y períodos que se citan:\nDel 13/08/2019 al 15/08/2019 inclusive:\nOutón María Celeste. 20 hs semanales. Maestra inicial. Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 20.167,91= mensuales.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº558\nDecreto Nº 558\nPublicado en versión extractada\nBaradero, 13/08/2019\nContratando personal en tareas y períodos que se citan:\n13/08/2019 al 15/08/2019 inclusive:\nBarbi Antonella. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 20.167,91= mensuales.\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº559\nDecreto Nº 559\nPublicado en versión extractada\nBaradero, 13/08/2019\nEximiendo por el año 2019 del pago de la Tasa por Inspección de seguridad e higiene a la Agrupación Recreativa de Jubilados y Pensionados, sito el Lino Piñeiro Nº 660 – Baradero.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº560\nDecreto Nº 560\nPublicado en versión extractada\nBaradero, 13/08/2019\nPoniendo en funciones de Tesorero Municipal, carácter de interino, los días 13 y 14 de agosto de 2019, al agente Castro José Luis.\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº561\nDecreto Nº 561\nPublicado en versión extractada\nBaradero, 15/08/2019\nDando de baja a partir del 01 de septiembre de 2019, del cargo que ocupa en el Hospital Municipal el Dr. Genero Raúl Jesús, para acogerse al beneficio de la Jubilación por Invalidez.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº562\nDecreto Nº 562\nPublicado en versión extractada\nBaradero, 15/08/2019\nTeniendo por autorizado el pase en Comisión de Servicio a la Agente de Planta permanente de este Municipio Arrieta Graciela María, a la Unidad Funcional de Instrucción Nº 8 y/o 9 descentralizadas de Baradero.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº563\nDecreto Nº 563\nPublicado en versión extractada\nBaradero, 16/08/2019\nReconociendo la nueva constitución de la Asociación de Padres del Jardín de Infantes Municipal “Jardilandia”.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº564\nDecreto Nº 564\nPublicado en versión extractada\nBaradero, 16/08/2019\nReconociendo, por omisión, los años de servicios prestados en la Municipalidad de Baradero, por el Dr. Genero Raúl Jesús, de acuerdo al siguiente detalle:\nDel 01/05/1982 al  31/12/1982 – Guardias médicas activas.\nDel 01/01/1983 al 31/12/1983 – Guardias médicas activas.\nDel 01/01/1987 al 28/02/1987- Hogar de Ancianos.\nDel 01/05/1987 al 28/02/01987 – Hogar de Ancianos.\nDel 01/05/1987 al 30/06/1987 – Hogar de Ancianos.\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº565\nDecreto Nº 565\nPublicado en versión extractada\nBaradero, 20/08/2019\nOtorgando subsidio no reintegrable. $ 38.700= (pesos treinta y ocho mil setecientos), Escuela de Educación Secundaria Técnica Nº  “Batalla de la Vuelta de Obligado”, quienes participarán de la Competencia “Desafío ECO YPF”, en la fabricación de un auto ecológico con propulsión eléctrica.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº566\nDecreto Nº 566\nPublicado en versión extractada\nBaradero, 20/08/2019\nExtendiendo el pago del anticipo jubilatorio desde el 01 de abril de 2019 y hasta el 31 de diciembre de 2019 inclusive, a la ex Docente Municipal Sra. Sills Graciela.\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº567\nDecreto Nº 567\nPublicado en versión extractada\nBaradero, 21/08/2019\nContratando mediante locación de servicios, del 01 de agosto de 2019 al 31 de diciembre de 2019 inclusive, a las profesionales que se detallan a continuación, para el dictado del curso de Capacitación para Cuidadores Domiciliarios en el marco del “Programa Nacional de Cuidadores Domiciliarios”:\nWüthrich María Leticia. Lic. en Trabajo Social. 40 hs mensuales. Coordinadora General. $ 6.900= mensuales.\nSánchez Daiana Ayelen. 40 hs semanales. Lic. en trabajo Social. Coordinadora Grupal. $ 6.050= mensuales.\nDegese Aldana. Psicóloga. 40 hs mensuales. Coordinadora Grupal.\n$ 6.050= mensuales.\nTorrano María Julieta. 40 hs mensuales. Psicopedagoga. Coordinadora Pedagógica. $ 6.050= mensuales.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº568\nDecreto Nº 568\nPublicado en versión extractada\nBaradero, 21/08/2019\nTeniendo por rescindido de mutuo acuerdo, el contrato de loto entre la Municipalidad de Baradero y “Cooperativa de Vivienda, Crédito y Consumo Héroes de Malvinas Ltda.”.\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº569\nDecreto Nº 569\nPublicado en versión extractada\nBaradero, 22/08/2019\nOtorgando veintiocho (28) Becas Estudiantiles Nacionales mensuales de pesos un mil quinientos ($ 1.500=) a los siguientes postulantes:\nBou Florencia.\nBallines Trinidad.\nCabrera Lautaro Yoel.\nCámara María Cecilia.\nDumbsky María Florencia.\nGarcía Manuela.\nGenoud Malena.\nGerez Lourdes Magali.\nGiménez Evelyn Dalila.\nGrassi Joanna Antonella.\nHebeisen Nadia Sofía.\nIglesias Martina.\nLeiva María Eugenia.\nLoggiaco Florencia José.\nMaresca Natali Edith.\nMonfasani Lucia.\nMonfasani Sofía.\nMuzzio Víctor Manuel.\nNasif Manuel.\nPanigatti Braian Gabriel.\nPereira María del Rosario.\nPotes Juan Pablo.\nRecuero Camila.\nRey Lannelongue Larisa.\nSantagati Juan Pablo.\nSantagati Leandro.\nSavoy Fernando Gabriel.\nWüthrich Ailen.\nOtorgando una Media Beca Nacional mensual de pesos setecientos cincuenta ($ 750=) a la siguiente postulante:\nAramayo Araceli Ayelen.\nOtorgando treinta y seis (36) Becas Regionales de pesos un mil doscientos ($ 1.200=) a cada uno de los postulantes:\nÁlvarez María del Carmen.\nAramayo Valentina.\nArroyo Yanil.\nBarbería Castro Lara.\nBelli Constanza.\nBonini Andrés.\nCáceres Juan Ignacio.\nCalderón Abigail.\nCámara Lucia Margarita.\nCejas Valentina.\nChiotti Maximiliano Oscar.\nCorvino Gastón Elías.\nDíaz Antonella.\nFernández Mariana Gimena.\nGarcía Daniela.\nGerstner Débora Yanet.\nGodoy Hernán Augusto.\nHegi Jeremías David.\nJeanneret María Virginia.\nLoggiaco Laura Morena.\nMachuca Zacarías Samuel.\nMartínez Delfina.\nMedina Natalia Andrea.\nMiguel Agustín.\nNavaz Francisco Nicolás.\nOlivera Lucas Matías.\nPalacio Macarena Soledad.\nRiolfo Marina.\nRomero Maximiliano.\nSandoval Ailen Xiomara.\nSilva Lara.\nTancredi Iara Desiree.\nUllua Agustina Florencia.\nVienny Lautaro.\nVilla Joaquín.\nOtorgando una (1) Media Beca Regional mensual de pesos seiscientos\n($ 600=) al siguiente postulante:\nFernández Emilce Ivon.\nOtorgando cuarenta y dos (42) Becas Locales mensuales de pesos novecientos ($ 900=) cada una, a los siguientes postulantes:\nAcuña Griselda Fabiana.\nAlbiger Manuela.\nBartolini Gisela.\nBordoli Camila Lujan.\nCalderón Evelyn Giselle.\nCampillo Florencia.\nChivel Brenda Sabrina.\nCortez Yanina Estefanía.\nCuis Navarro Florencia.\nCvitanich Gastón Martin.\nDe Vincenzo Serena Daiana.\nDucret Estefanía.\nEstigarribia Jorge Víctor.\nFernández Nicolás.\nFoppoli Joaquín.\nGiménez Enzo Agustín.\nGiménez Mariana Belén.\nGlassmann Lourdes Roció.\nHerriest Luis Alberto.\nHigueras Paula Sofía.\nLavín Ludmila Lucia.\nLezcano Valeria Elisabeth.\nManzi María Belén.\nMarín Vanina Roxana.\nMontenegro Agustina.\nMoretti Bárbara.\nNasif Julián.\nOtero Enzo Raúl.\nOttina Jacqueline.\nPalavecino Carla.\nPradi Natalia Agustina.\nRamírez Camila.\nAlbiger Ramiro.\nSánchez Zoe Abigail.\nScianca Nazabal Juan.\nSilva Luis Alberto.\nTedeschi Juliana.\nTorres Cintia Magali.\nTorres María Soledad.\nValle Lara Ayelen.\nCandoni Daubian Mercedes.\nWüthrich Nahuel.\nOtorgando dos (2) Medias Becas Locales mensuales de pesos cuatrocientos cincuenta ($ 450=) a los siguientes postulantes:\nDucret Delfina.\nFernández Florencia Abril.\nLas presentes becas serán abonadas por los meses de julio a agosto de 2019.\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº570\nDecreto Nº 570\nPublicado en versión extractada\nBaradero, 22/08/2019\nOtorgando diez (10) Becas Locales para Mayores de 30 años, de pesos novecientos ($ 900=) a los siguientes postulantes:\nChiller María Soledad.\nDa Silva Gilda Inés.\nFrías María Claudia.\nMartínez Maira Daiana.\nMisenti Norberto Javier.\nMorán María de los Milagros.\nRíos Mariela Susana.\nRonca Yamila.\nSosa Roberta.\nVillafañe Claudia.\nOtorgando dos (2) Becas Regionales a Mayores de 30 años de pesos un mil doscientos ($ 1.200=) a los siguientes postulantes:\nEspinosa Bechtholt María.\nFernández Natalia Soledad.\nLas Becas serán abonadas por el período correspondiente a los meses de julio y agosto de 2019.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº571\nDecreto Nº 571\nPublicado en versión extractada\nBaradero, 23/08/2019\nEximiendo al Sr. Arnaldi Alejandra Rodolfo, del pago del Impuesto Automotor correspondiente al ejercicio 2019, del vehículo de su propiedad Marca Fiat Idea HLX 1.8 MPI 8V – Modelo Año 2007- Dominio GCB539.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº572\nDecreto Nº 572\nPublicado en versión extractada\nBaradero, 23/08/2019\nEximiendo por el año 2019 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble adjudicado a la Sra. Franzanti Amelia Juana. La eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº573\nDecreto Nº 573\nPublicado en versión extractada\nBaradero, 23/08/2019\nRectificando del artículo 1º del Decreto Nº 567/2019, lo convenido para las profesionales Aldana Degese y María Julieta Torrano, quienes dictan el Curso de Capacitación para Cuidadores Domiciliarios.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº574\nDecreto Nº 574\nPublicado en versión extractada\nBaradero, 26/08/2019\nLlamando a Concurso de Precios Nº 4/2019 para la Explotación integral de publicidad oral y gráfica, sonido e iluminación (Grupo Musical en vivo), pantalla y móviles, reproducción en vivo en pantalla sobre el escenario y premiación de postulantes de elección de reina, paras la realización de la Fiesta de la Primavera 2019, con un canon mínimo de pesos treinta mil\n($ 30.00=).\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº575\nDecreto Nº 575\nPublicado en versión extractada\nBaradero, 26/08/2019\nModificando el Presupuesto de gastos 2019\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº576\nDecreto Nº 576\nPublicado en versión extractada\nBaradero, 27/08/2019\nProrrogando hasta el 31 de octubre de 2019 la vigencia del Régimen Especial de Regularización de Obligaciones Tributarias Municipales establecido por Ordenanza Nº 5784/2019.\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº577\nDecreto Nº 577\nPublicado en versión extractada\nBaradero, 27/08/2019\nAceptando la Renuncia a partir del 01 de septiembre de 2019, la Renuncia presentada por la Sra. Horisberger Stefania, al cargo que ocupa en la Dirección de Atención Primaria de la Salud. (Planta Temporaria).\n\n[DOC 93]\nBoletines/Baradero\nDecreto Nº578\nDecreto Nº 578\nPublicado en versión extractada\nBaradero, 28/08/2019\nContratando mediante locación de servicio al Ing. en Sistemas Castro Darío, para realizar tareas de consultoría, asistencia técnica y soporte de sistemas y equipamientos de infraestructura tecnológica, del 01 de septiembre y hasta el 31 de octubre de 2019 inclusive.\n\n[DOC 94]\nBoletines/Baradero\nDecreto Nº579\nDecreto Nº 579\nPublicado en versión extractada\nBaradero, 28/08/2019\nEximiendo por el año 2019 al Sr. Abeldaño Rodolfo Omar, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 95]\nBoletines/Baradero\nDecreto Nº580\nDecreto Nº 580\nPublicado en versión extractada\nBaradero, 29/08/2019\nDejando sin efecto la Licitación Privada Nº 9/2019, para la compra de materiales para la continuidad de la Obra Red Cloacal para Todos “Barriada Detrás de la Estación” de la ciudad de Baradero.\n\n[DOC 96]\nBoletines/Baradero\nDecreto Nº581\nDecreto Nº 581\nPublicado en versión extractada\nBaradero, 29/08/2019\nDeclarando de interés social, regularización dominial del inmueble, a favor de los Sres. Díaz Marcelo Alberto y Machado Andrea Beatriz.\n\n[DOC 97]\nBoletines/Baradero\nDecreto Nº582\nDecreto Nº 582\nPublicado en versión extractada\nBaradero, 29/08/2019\nEximiendo a la Sra. Albiger Angélica Susana, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto de su propiedad Marca Peugeot 206 X Line 1.4 – Modelo año 2008- Dominio HFN-308.\n\n[DOC 98]\nBoletines/Baradero\nDecreto Nº583\nDecreto Nº 583\nPublicado en versión extractada\nBaradero, 30/08/2019\nIncrementando el Salario Básico de todo el personal municipal tanto de planta permanente, así como temporaria, excepto aquellos que tengan contrataciones con características especiales, en un once por ciento (11 %), a partir del 01 de septiembre de 2019.\n\n[DOC 99]\nBoletines/Baradero\nDecreto Nº584\nDecreto Nº 584\nPublicado en versión extractada\nBaradero, 30/08/2019\nAceptando a partir del 28 de agosto de 2019, la Renuncia presentada por la Sra. Valdez Verónica Alejandra.\n\n[DOC 100]\nBoletines/Baradero\nDecreto Nº585\nDecreto Nº 585\nPublicado en versión extractada\nBaradero, 30/08/2019\nIncrementando a partir del 01 de septiembre de 2019 la retribución de las Guardias que se realizan el Hospital Municipal que a continuación se indican:\nGuardias Médicas activas de 24 hs: $ 11.101,52=.\nGuardias Asistentes de Cirugía (por día) $ 1.166,73=.\nGuardias RX/Tomografías (por día) $ 1.457,45=.\nGuardias pasivas Hemoterapia (por día) $ 581,43=.\nGuardias pasivas de 24 hs del servicio de Derivaciones: $ 581,43=.\nGuardias Técnicas del Servicio Laboratorio: $ 1.822,86=.\nGuardias pasivas de 24 hs – Servicio de laboratorio: $ 550,76=.\nGuardias circulantes (por día), equivalente al 50 % del valor de Asistentes de Cirugía $ 583,36=.\n\n[DOC 101]\nBoletines/Baradero\nResolución Nº11\nResolución Nº 11\nPublicado en versión extractada\nBaradero, 06/08/2019\nSolicitando al Ministro de Salud de la Provincia de Buenos Aires, Dr. Scarsi Andrés, la inmediata intervención, inspección y auditoría a la Asociación Pro Ayuda al Niño Discapacitado – APAND – Baradero.\n\n[DOC 102]\nBoletines/Baradero\nResolución Nº12\nResolución Nº 12\nPublicado en versión extractada\nBaradero, 20/08/2019\nSolicitando al Departamento Ejecutivo Municipal que a través de la Secretaría que corresponda, se efectué inspección a fin de controlar el normal funcionamiento del Birranexo.\n\n[DOC 103]\nBoletines/Baradero\nResolución Nº175\nResolución Nº 175\nPublicado en versión extractada\nBaradero, 01/08/2019\nFijando a partir del 1 de agosto y hasta el 31 de diciembre de 2019 inclusive, el pago de Bonificación remunerativa, para la Agente Lic. Lenguitti Cecilia.\n\n[DOC 104]\nBoletines/Baradero\nResolución Nº176\nResolución Nº 176\nPublicado en versión extractada\nBaradero, 05/08/2019\nOtorgando Licencia sin goce de haberes a la Agente Sra. Márquez Norma Nélida, desde el 20 y hasta el 28 de agosto de 2019 inclusive.\n\n[DOC 105]\nBoletines/Baradero\nResolución Nº177\nResolución Nº 177\nPublicado en versión extractada\nBaradero, 08/08/2019\nAutorizando a Contaduría y Tesorería Municipal, entregar al secretario de Cultura, Educación, Turismo y deportes la suma de pesos treinta y seis mil\n($ 36.000=) destinados a la premiación de los ganadores de la “Maratón de los Barrios”.\n\n[DOC 106]\nBoletines/Baradero\nResolución Nº178\nResolución Nº 178\nPublicado en versión extractada\nBaradero, 13/08/2019\nAutorizando a Contaduría y Tesorería Municipal a entregar al director administrativo del Hospital Municipal la suma de pesos treinta y seis mil seiscientos dos con 50/100 ($ 36.602,50=) para el pago de la reparación de la Ambulancia Marca Mercedes Benz- Año 2006- Dominio FSO-554, de la localidad de Alsina.\n\n[DOC 107]\nBoletines/Baradero\nResolución Nº179\nResolución Nº 179\nPublicado en versión extractada\nBaradero, 16/08/2019\nTomando a cargo del Municipio los gastos que demande la organización de la 20º Feria Regional de Educación, arte, ciencia y tecnología – Región 12.\n\n[DOC 108]\nBoletines/Baradero\nResolución Nº180\nResolución Nº 180\nPublicado en versión extractada\nBaradero, 20/08/2019\nAutorizando a Contaduría y Tesorería Municipal a entregar al Director Administrativo del Hospital Municipal, la suma de $ 30.016= (pesos treinta mil dieciséis) para el pago del service obligatorio que debe realizarse a la ambulancia Fiat Ducato –Dominio AA582YE, perteneciente a la Flota de vehículos del servicio de Emergencia SAME 107.\n\n[DOC 109]\nBoletines/Baradero\nResolución Nº181\nResolución Nº 181\nPublicado en versión extractada\nBaradero, 23/08/2019\nTomando a cargo del municipio los gastos que demande la Capacitación sobre “Comunicación Interpersonal” dirigida a todos los Agentes Municipales, dictada por Agente del IPAP.-\n\n[DOC 110]\nBoletines/Baradero\nResolución Nº182\nResolución Nº 182\nPublicado en versión extractada\nBaradero, 26/08/2019\nAutorizando a Contaduría y Tesorería Municipal a abonar al Proveedor TTC Auto Argentina S.A. el 50 % de la Orden de Compra 2237- Service de Auto Toyota Corolla- Dominio HGP842- Flota de vehículos del municipio.\n\n[DOC 111]\nBoletines/Baradero\nResolución Nº183\nResolución Nº 183\nPublicado en versión extractada\nBaradero, 26/08/2019\nFijando a partir del 01 de agosto y hasta el 31 de octubre de 2019 inclusive, el pago de Bonificación Remunerativa, para la Agente Collard Giselle.\n\n[DOC 112]\nBoletines/Baradero\nResolución Nº184\nResolución Nº 184\nPublicado en versión extractada\nBaradero, 30/08/2019\nTomando a cargo del municipio los gastos que demande la proyección de la película “La Odisea de Los Giles”, para la cual han sido invitados a participar vecinos de la localidad de Alsina, y los funcionarios del INCAA.\n"
}