{
  "number": "54º",
  "date": "29/08/2022",
  "description": "54º de Baradero",
  "link": "/bulletins/7476",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº6077\nOrdenanza Nº 6077\nBaradero, 07/09/2021\nOrdenanza N° 6077 del 07 de septiembre de 2021 y promulgada el 08 de septiembre de 2021.\nVisto la Ley Nacional N° 27.592 de capacitación obligatoria en desarrollo sostenible y en materia ambiental para todas las personas que se desempeñen en la función pública en todos los niveles y jerarquías en los Poderes Ejecutivo, Legislativo y Judicial, denominada “Ley Yolanda” y la Ley de la provincia de Buenos Aires N-| 15.276 y;\nConsiderando que en septiembre de 2015 los líderes mundiales adoptaron un conjunto de objetivos globales para erradicar la pobreza, proteger el planeta y asegurar la prosperidad para todos como parte de una nueva agenda de desarrollo sostenible. Cada objetivo tiene metas específicas que deben alcanzarse en los próximos 15 años;\nQue Argentina adhirió a los 17 objetivos de Desarrollo Sostenible de la agenda 2030 de las Naciones Unidas, los que brinden un marco a través de indicadores y planes fijando 169 metas para poder promocionar políticas públicas sustentables;\nQue el objetivo de desarrollo sostenible N° 17 señala que la agenda de desarrollo sostenible será eficaz en tanto se trabajen y fortalezcan alianzas entre los gobiernos, el sector privado y la sociedad civil, necesarias a nivel mundial, regional, nacional y local;\nQue por su parte la “Ley General de Ambiente” N° 25.675-02, nos brinda los presupuestos mínimos que las provincias ampliaron y adaptaron de acuerdo a sus necesidades y hace referencia a la educación ambiental como un instrumento básico para generar en los ciudadanos, valores, comportamientos y actitudes acordes con un ambiente equilibrado,\nponderando la preservación de los recursos naturales, su utilización sostenible y mejorando la calidad de vida de la población;\nQue la denominación de la Ley se debe homenajear a Yolanda Ortiz, Dra. en química, Tucumana, quien lideró la Secretaría de Recursos Naturales y Ambiente Humano en la década del 70, quien fue la primera mujer que dirigió y lideró una Secretaría abocada a la temática de ecología y ambiente;\nQue su labor consistió en incorporar la perspectiva ambiental y de desarrollo sustentable a la industria con una visión holística;\nQue a adhesión a las Leyes N° 27.592 y N° 15.276 tiene por objeto capacitar a quienes integran los distintos poderes del Estado, en todos sus niveles brindando educación ambiental a todos los funcionarios/as y agentes públicos en favor de la integración y de las medidas que se consideren necesarias para hacer posible la transversalidad del cuidado del ambiente y la promoción del desarrollo sostenible en las políticas públicas;\nQue internalizar estos valores a través de la sensibilización, motivación, información y capacitación, incorporando en sus políticas y metas la sustentabilidad en su accionar diario es insoslayable en aras de la equidad intergeneracional;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6077-2\nORDENANZA\nArtículo 1°: El Municipio de Baradero se adhiere a la Ley Provincial N° 15.276 que establece la capacitación obligatoria en desarrollo sostenible y en materia ambiental para todas las personas que se desempeñen en la función pública en todos los niveles y jerarquías de forma permanente o transitoria, ya sea por su cargo electivo, designación directa, por concurso o contratación o por cualquier otro medio de designación legal.\nArtículo 2°: Las personas alcanzadas por la obligatoriedad estipulada en el artículo 1° deberán realizar las capacitaciones en el modo y forma que establezca la respectiva autoridad de aplicación.\nArtículo 3°: Serán autoridad de aplicación de la presente ordenanza las áreas con competencia en materia ambiental, según organigrama vigente.\nArtículo 4°: Los gastos que demande la presente ordenanza se imputarán a las partidas específicas que se establecerán anualmente en el presupuesto municipal.\nArtículo 5°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 08 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6077.\nFDO: Sr. Estaban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº6078\nOrdenanza Nº 6078\nBaradero, 07/09/2021\nOrdenanza N° 6078 del 07 de septiembre de 2021 y promulgada el 08 de septiembre de 2021.\nVisto el incremento del parque de motos antiguas y de colección que se registra en nuestra ciudad y de la actividad que esto conlleva y;\nConsiderando que ante este incremento los propietarios de dichos moto vehículos comenzaron a organizarse como lo ha hecho la agrupación de Motos Clásicas Baradero,\nQue la actividad que realiza Motos Clásicas Baradero habitualmente se centra en eventos de índoles sociales, deportivos, desfiles y diferentes eventos en nuestra ciudad;\nQue la mencionada agrupación ha acercado una propuesta para la pertinente reglamentación en base a los antecedentes de implementación del registro de otros municipios;\nQue dicha agrupación se está constituyendo formalmente y por otro lado viene realizando diferentes eventos y /o actividades en nuestra ciudad;\nQue se considera pertinente empadronar debidamente las motos vehículos comprendidos por la presente normativa con el objetivo de identificar a sus propietarios, origen de las motocicletas, seguridad del vehículo y condiciones para el tránsito;\nQue a la fecha no existe en nuestro partido una norma que regule la actividad ni la circulación de este tipo de vehículos;\nQue la Ley Nacional de Transito N° 24449 en su artículo N° 63, Inc. D establece “Los automotores antiguos de colección y prototipos experimentados que no reúnan las condiciones de seguridad requerida para vehículos pueden solicitar de la autoridad local las franquicias que los exceptúe de ciertos requisitos para circular en los lugares ocasiones y lapsos determinados;\nQue es necesario poder identificar a los mencionados moto vehículos como “Motos antiguas” luego de cumplimentar la requisitoria que determine dicha condición;\nQue en muchos municipios del país se ha implementado esta normativa con el objeto de solucionar la problemática planteada;\nQue este proyecto es superador al proyecto “M” 10-7352/19, presentado por Motos Clásicas Baradero de fecha 05/06/19 dejándolo sin efecto;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6078-21\nORDENANZA\nArtículo 1°: Crease el padrón municipal de motos antiguas de colección del Partido de Baradero. El mismo incluirá aquellas motocicletas con una antigüedad mínima de cuarenta (40) años, por la que su construcción y características constituyeron una pieza de época y testimonio del desarrollo cultural y tecnológico y cuyas características técnicas y tecnológicas no deben ser superiores a la fecha de su fabricación. Quedan comprendidas dentro de la definición de motos vehículos a:\nCiclomotores: automotor de dos ruedas con motor de hasta 50 CC. y con capacidad para desarrollar no más de 50 Km/h de velocidad.\nMotocicletas: vehículo de dos ruedas con motor a tracción propia de más de 50 CC. y que puede desarrollar velocidades superiores a 50 km/h.\nMoto furgón: triciclo motorizado parcialmente carrozado o no, destinado al transporte de cargas.\nSidecar: vehículo de una rueda enganchado al costado de una motocicleta, dando como resultado un vehículo de motor de tres (3) ruedas con\ncapacidad de transportar una, y en algunos casos dos personas adicionales a la motocicleta.\nArtículo 2°: Dichas motocicletas deberán contar con un permiso especial que será otorgado por la Dirección de Movilidad Urbana y Planificación Operativa del Municipio de Baradero o la dependencia que eventualmente la reemplace, cuando las características de fabricación y/o alguna razón técnica impida su habitual patentamiento y circulación por la vía pública en función de las normas de tránsito vigente.\nArtículo 3°: El permiso especial de circulación permitirá a este tipo de vehículos circular en el Partido de Baradero al efecto de su presentación en exposiciones, reuniones de coleccionistas y competencias especiales, desfiles populares, acontecimientos de naturaleza similares o traslados dentro de la ciudad debiendo contar en el caso que circule por sus propios medios con el seguro correspondiente.\nArtículo 4°: El permiso quedará supeditado a la Dirección de Movilidad Urbana y Planificación Operativa para la implementación de tasas y/o cargo que se puedan generar respecto a derechos registrables. Lo otorgará la Municipalidad a pedido de los interesados y previa constatación de los requisitos previstos en la presente.\nArtículo 5°: En el padrón se podrán inscribir las motos vehículos enunciados en el Art. 1° y 2° de la presente dejando como constancia los siguientes datos:\nApellido y nombre completo del propietario y/o poseedor de la moto.\nDNI y domicilio real.\nMarca, modelo, año de fabricación, chapa patente, lugar de expedición, color y numero del motor, chasis y foto.\nFecha de inscripción en el padrón municipal.\nTodo otro dato que se establezca por vía reglamentaria emanado del padrón municipal.\nLa inscripción de una moto en dicho padrón, calificada como moto antigua de colección, no implicará un aval y/o reconocimiento oficial del origen del mismo, su fabricación, constitución, valor de colección u otro detalle del mismo.\nArtículo 6°: Se dispondrá la colocación de chapas identificatorias (chapa patente de moto antigua) a costa de los propietarios y/o poseedores donde deberá constar una identificación municipal, numero de ordenanza, numero de permiso y la denominación de motos de colección.\nArtículo 7°: Se otorgará una credencial a consta de los propietarios y/o poseedores que contendrá la siguiente información:\nApellido y nombre del propietario y/o poseedor.\nDNI.\nDomicilio.\nNúmero de dominio.\nNúmero de chapa patente de moto antigua.\nMarca, modelo y año.\nNumero de motor y chasis.\nArtículo 8°: La desaparición o disminución de las condiciones que hicieron posible la inscripción en el padrón y el otorgamiento del permiso especial de circulación hará procedente la caducidad del mismo y la baja del padrón ad hoc. La baja del padrón por el cambio del titular deberá ser informada a la autoridad de aplicación.\nArtículo 9°: Los permisos que se otorgase a través de la implementación de la presente normativa no eximirán a los propietarios y conductores de las motocicletas al cumplimiento de las disposiciones vigentes en materia de tránsito, estacionamiento y conexas, ni de la responsabilidad que por daños u otros motivos se plantearan ante terceros como consecuencia de la circulación o permanencia de las motocicletas en lugares públicos.\nArtículo 10°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 07 días del mes de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 08 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6078.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº6079\nOrdenanza Nº 6079\nBaradero, 07/09/2021\nOrdenanza N° 6079 del 07 de septiembre de 2021 y promulgada el 08 de septiembre de 2021.\nVisto la necesidad de reafectación de fondos aprobada por Ordenanza N° 4844, Art. 6° y;\nConsiderando que en el año 2013 el HCD autorizó mediante Ordenanza N° 4844 la venta de una fracción de terreno ubicado en la zona costera, para la instalación de un puerto deportivo denominado “Club de Yates”,\nQue finalmente la venta se concretó mediante Licitación Pública N° 1/13 en la suma de pesos ochocientos veinticuatro mil ($ 824.000.-);\nQue la Ordenanza antes citada establecía que los fondos obtenidos por la venta debían aplicarse a los siguientes destinos: 50 % a la realización de mejoras en el camino costero (zona Puerto local a Tiro Federal) y el 50 % restante a la construcción de un puerto de amarre para transbordador;\nQue hasta la fecha solo se imputó a ese recurso un gasto de pesos diecinueve mil trescientos sesenta ($ 19.360.-) en traslado de tosca utilizada en el camino nombrado, ya que todos los gastos ocasionados por el mantenimiento del mismo fueron cubiertos con otros recursos, y el puerto de amarre no pudo concretarse por las sucesivas inundaciones y luego por falta de mayores recursos;\nQue con el transcurso del tiempo ese dinero ya no alcanza para la realización de grandes obras;\nQue es necesario revalorizar la zona del puerto, mostrándolo como un atractivo turístico y a su vez crear un espacio permanente donde los pequeños emprendedores y productores locales puedan mostrar y comercializar sus productos;\nQue por los motivos antes expuestos se solicita la autorización para utilizar el saldo de pesos ochocientos cuatro mil seiscientos cuarenta ($ 804.640.-) afectados por la Ordenanza 4844/2013, a la concreción del Proyecto “Mercado Raíz”;\nQue el reglamento de Contabilidad y Disposiciones de administración para las Municipalidades de la Provincia de Buenos Aires, establece:\n“Art. 93°: Para desafectar los saldos disponibles en cuentas especiales o para cambiar el destino de los mismos, se requiere, cuando los fondos sean de origen municipal, una Ordenanza sancionada por el Concejo Deliberante. Si fueran de otro origen deberá obtenerse la autorización que corresponde”;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Autorícese la reafectación de recursos por el saldo de pesos ochocientos cuatro mil seiscientos cuarenta ($ 804.640.-) afectados por el Art. 6° de la Ordenanza N° 4844/2013, a la concreción del Proyecto denominado “Mercado Raíz”, de acuerdo al Art. 93 del Reglamento de Contabilidad y Disposiciones de Administración para las Municipalidades de la Provincia de Buenos Aires. La mencionada modificación se realiza de acuerdo a la siguiente imputación de gastos:\nJurisd:\n1110109000 -82 - 0 – 0 - 131 - 2 - 3 - 4 - 0 - $ 305.-\n1110109000 -82 - 0 - 0 - 131 - 2 - 5 - 5 - 0 - $ 14.310.-\n1110109000 -82 - 0 - 0 - 131 - 2 - 7 - 5 - 0 - $ 1.860.-\n1110109000 -82 - 0 - 0 - 131 - 2 - 7 - 9 - 0 - $ 2.282.-\n1110109000 -82 - 0 - 0 - 131 - 2 - 9 - 3 - 0 - $ 466.595.-\n1110109000 -82 - 0 - 0 - 131 - 3 - 5 - 3 - 0 - $ 74.400.-\n1110109000 -82 - 0 - 0 - 131 - 3 - 9 - 9 - 0 - $ 185.000.-\n1110109000 -82 - 0 - 0 - 131 - 4 - 3 - 7 - 0 - $ 59.888.-\nArtículo 2°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de septiembre de 2021.\nFDO: Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 08 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6079.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo García Otero, Secretario de Hacienda y Finanzas Públicas Interino.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº6080\nOrdenanza Nº 6080\nBaradero, 07/09/2021\nOrdenanza N° 6080 del 07 de septiembre de 2021 y promulgada el 09 de septiembre de 2021.\nVisto las actuaciones que corren por expediente N° 4009-20-11874-21, Letra S, mediante el cual el Sr. Julio Ricardo Silva, solicita se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. III, Secc. D, Chacra 70, Mza. 70 hh2, Parcela 18, ubicada en Carranza N° 1530;\nConsiderando que oportunamente se adjudicó a nombre de la Sra. Coppa Daiana Inés;\nQue según surge de la documental acompañada, la causante presenta su renuncia;\nTeniendo en cuenta el informe expedido por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6080-21.\nORDENANZA\nArtículo 1°: Aceptase la renuncia presentada por la Sra. Coppa Daiana Inés, Titular del DNI 35.404.954, a la adjudicación de la tenencia precaria del inmueble designado catastralmente como Circ. III, Secc. D, Chacra 70, Mza. 70 hh2, Parcela 18, ubicado en calle Carranza N° 1530 de la ciudad de Baradero.\nArtículo 2°: Autorizase al Departamento Ejecutivo Municipal a otorgar la tenencia precaria del predio designado catastralmente como Circ. III, Secc. D, Chacra 70, Mza. 70 hh2, Parcela 18, ubicada en calle Carranza N° 1530 de la ciudad de Baradero, Partido de Baradero, a favor del Sr. Silva Jorge Ricardo, titular del DNI 14.156.903, por el término de cinco (5) años.\nArtículo 3°: El uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 4°: Conforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y / o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 5°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 09 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6080.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº6081\nOrdenanza Nº 6081\nBaradero, 07/09/2021\nOrdenanza N° 6081 del 07 de septiembre de 2021 y promulgada el 09 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-11065-20, Letra D. mediante el cual los Sres. Juan Manuel Dupuy y Micaela Silvana Coria solicitan se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. II, Secc. B, Qta. 58y, Parcela 24, Lote D, ubicada en calle José María Paz N° 1846;\nConsiderando que oportunamente se adjudicó a nombre de la Sra. Nadia Gabriela Pereira Carugo;\nQue según surge de la documental acompañada, la causante presenta su renuncia;\nTeniendo en cuenta el informe expedido por las distintas dependencias;\nQue la presente medida se dicta uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6081-21\n.\nORDENANZA\nArtículo 1°:\nAceptase la renuncia presentada por la Sra. Pereira Carugo Nadia Gabriela, titular del DNI 35.179.111, a la adjudicación de la tenencia precaria del inmueble designado catastralmente como Circ. II, Secc. B, Qta. 58, Mza. 58y, Parcela 24, Lote D, sito en calle José María Paz N° 1846 de la ciudad de Baradero.\nArtículo 2°:\nAutorizase al Departamento Ejecutivo Municipal a otorgar la tenencia precaria del predio designado catastralmente como Circ. II, Secc. B, Qta. 58, Mza. 58y, Parcela 24, Lote D, sito en calle José María Paz N° 1846 de la ciudad de Baradero, Partido de Baradero, a favor de los Sres. Dupuy Juan Manuel, Titular del DNI 38.584.441 y Coria Micaela Silvana, DNI 37.678.439, por el término de cinco (5) años.\nArtículo 3°:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 4°:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 5°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 09 de septiembre de 201.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6081.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº6082\nOrdenanza Nº 6082\nBaradero, 07/09/2021\nOrdenanza N° 6082 del 07 de septiembre de 2021 y promulgada el 08 de septiembre de 2021\n.\nVisto las actuaciones que corren bajo el expediente “G” 4009-20-10423-21, mediante el cual los Sres. Gómez Liliana y Reynoso Alberto se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. III, Secc. D, Ch. 67, Mza. 67as, Parcela 17, ubicada en Nicolás Caviglia 944 y;\nConsiderando los informes expedidos por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6082-21\n.\nORDENANZA\nArtículo 1°:\nAutorizase al Departamento Ejecutivo a adjudicar la tenencia precaria del predio designado catastralmente como Circ. III, Secc. D, Chacra 67, Mza. 67as (ex 67bg), Parcela 17, sito en calle Nicolás Caviglia N° 944 de la ciudad de Baradero, a favor de los Sres. Liliana Beatriz Gómez, Titular del DNI 21.711.125 y Reynoso Alberto, DNI 16.597.440, por el término de cinco (5) años.\nArtículo 2°:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3°:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 4°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de octubre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 08 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6082.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº6083\nOrdenanza Nº 6083\nBaradero, 07/09/2021\nOrdenanza N° 6083 del 07 de septiembre de 2021 y promulgada el 08 de septiembre de 2021\n.\nVisto la problemática que reviste la Avenida General Roca entre calle Libertad y Ruta Provincial N° 41, puntualmente por imperio de la costumbre de los vecinos de transitar solo por la mano pavimentada y;\nConsiderando que es Avenida desde la denominación, pero no es así desde su conformación física;\nQue el sector apropiado para satisfacer las necesidades de la circulación solo es la traza de hormigón, la de tierra no está definida, no posee cordón cuneta que haga escurrir el agua, la acera y la calzada no se diferencian;\nQue de hecho los peatones la utilizan como sendero para caminatas y los automóviles solo la toman transversalmente;\nQue en ese sentido se debe estar a lo que contempla el artículo, segundo párrafo de la Ley 24.449 “(…) Cuando la infraestructura no pueda adaptarse a las necesidades de circulación, esta deberá desenvolverse en las condiciones de seguridad preventiva que imponen las circunstancias actuales”;\nQue las compañías de seguros rechazan siniestros al comprobar que sus asegurados circulan en contramano;\nQue es necesario hasta tanto se culmine con la obra de pavimentación de la restante mano, legislar preventivamente y permitir lo que en la práctica se observa;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6083-21.\nORDENANZA\nArtículo 1°:\nEstablecese\ndoble sentido\nde circulación a la Avda. General Roca en su mano pavimentada desde la intersección de calle Libertad hasta la intersección de la Ruta Provincial N° 41.\nArtículo 2°:\nEl sentido de circulación establecida en el artículo 1°, se contará a partir de la promulgación de la presente y hasta tanto se culmine con la obra de pavimentación de la restante mano.\nArtículo 3°:\nProhíbase el estacionamiento vehicular sobre la mano pavimentada de la Avda. General Roca desde la intersección de calle Libertad hasta la intersección de la Ruta Provincial N° 41.\nArtículo 4°:\nAutorizase al Departamento Ejecutivo Municipal el emplazamiento de reductor de velocidad sobre Avda. General Roca – mano pavimentada- entre calle Libertad y Ruta Provincial N° 41.\nArtículo 5°:\nLa Dirección de movilidad Urbana y Planificación Operativa será la dependencia encargada de hacer dar cumplimiento a lo dispuesto por la presente Ordenanza, informando a la población, así como a su correspondiente señalización.\nArtículo 6°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria llevada a cabo el día 07 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 08 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6083.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº6084\nOrdenanza Nº 6084\nBaradero, 07/09/2021\nOrdenanza N° 6084 del 07 de septiembre de 2021 y promulgada el 09 de septiembre de 2021\n.\nVistas las actuaciones que corren por expediente “V” 4009-20-12255-21, mediante la comisión barrial del loteo Alsina solicitan la imposición del nombre del barrio y de la calle interna y;\nConsiderando que el nuevo loteo urbanístico ubicado en la localidad de Alsina carece de nombre, provocando a los vecinos diferentes inconvenientes de identificación;\nQue se conformó la comisión barrial con el acompañamiento y asesoramiento de la Dirección de Relaciones con la comunidad del Municipio;\nQue, de manera legítima, en el marco de un proceso organizativo, democrático y participativo, decidieron darle nombre e identidad al barrio y a la nueva calle;\nQue sería oportuno denominar dicha calle con el nombre de Don Pedro Carossi, quien fuera Intendente de nuestra ciudad;\nLo informado de fs. 6 a 11 por la Subsecretaría de Planificación Urbana y Hábitat;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6084-21\nORDENANZA\nArtículo 1°:\nDenomínese al Barrio Vecinal delimitado por las calles 9 de julio (bis) e interna de la localidad de Alsina, Partido de Baradero, con el nombre “20 DE SEPTIEMBRE”.\nArtículo 2°:\nDenominase a la calle interna del Barrio 20 de Septiembre, proyectado dentro de Parcela 1058ª, entre calle 9 de julio (bis) al Sudoeste y Parcela lindera al Nordeste número 1051c, con el nombre del Intendente Municipal de nuestra ciudad “DON PEDRO CAROSSI”, según croquis obrante de fs. 11 del expediente N° 4009-20-12255-21, Letra V.\nArtículo 3°:\nLa Secretaría de Obras y Servicios Públicos realizará los carteles correspondientes para la señalización en un término de treinta (30) días de aprobada la presente Ordenanza.\nArtículo 4°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 07 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 09 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6084.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº6085\nOrdenanza Nº 6085\nBaradero, 07/09/2021\nOrdenanza N° 6085 del 07 de septiembre de 2021 y promulgada el 09 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente administrativo N° 4009-20-12691-21, Letra S, mediante el cual el Intendente Municipal solicita la convalidación del convenio Programa Nacional de Promoción de la calidad de vida para personas con deterioro cognitivo, Alzheimer y otras demencias;\nConsiderando que tiene por objeto la implementación de un curso de capacitación en deterioro cognitivo, Alzheimer y otras demencias para cuidadores domiciliarios en el marco del Programa Nacional de Promoción de la calidad de vida para personas con deterioro cognitivo, Alzheimer y otras demencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6085-21\nORDENANZA\nArtículo 1°:\nConvalídese el Convenio “ Programa Nacional de Promoción de la calidad de vida para personas con deterioro cognitivo, Alzheimer y otras demencias, y su anexo I y II, suscripto entre el Departamento Ejecutivo Municipal, representado por el Intendente Municipal Don Esteban Damián Sanzio y la Secretaría Nacional de Niñez, Adolescencia y Familia, representado por el Dr. Gabriel Lerner, DNI 14.872.833, con domicilio en calle Teniente General Juan D. Perón N° 524, Piso 4°- Ciudad Autónoma de Buenos Aires, que consta de fs. 2 a fs. 13 del expediente administrativo N° 4009-20-12691-21, Letra S.\nArtículo 2°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 07 días del mes de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 09 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6085.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sra. Leticia Houriet, Secretaria de Desarrollo Humano.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº6086\nOrdenanza Nº 6086\nBaradero, 21/09/2021\nOrdenanza N° 6086 del 21 de septiembre de 2021 y promulgada el 22 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-120452/21, Letra R, mediante el cual la Sra. Ronca Yamila solicita se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. III, Secc. D, Chacra 67, Mza. 67 at, Parcela 22, ubicado en calle Pringles N° 1014 de la ciudad de Baradero y;\nConsiderando que oportunamente se adjudicó a nombre de Honecker Santiago con su grupo familiar;\nQue según surge de la documental acompañada, Honocker presenta su renuncia que luce a fs. 7;\nQue la Sra. Ronca se encuentra amparada por el Art. 7 del decreto 105/95;\nTeniendo en cuenta el informe expedido por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de ley la siguiente:\nORDENANZA N° 6086/2021\nORDENANZA\nArtículo 1°:\nAceptase la renuncia presentada por el Sr. Honecker Santiago, Titular del DNI 32.269.346, a la adjudicación del bien inmueble otorgado oportunamente y designado catastralmente como Circ. III, Secc. D, Chacra 67, Mza. 67 at, Parcela 22, ubicada en calle Pringles N° 1014 de la ciudad de Baradero.\nArtículo 2°:\nAutorizase al Departamento Ejecutivo Municipal a adjudicar el inmueble designado catastralmente como Circ. III, Secc. D, Chacra 67, Mza. 67 at, Parcela 22, ubicado en calle Pringles N° 1014 de la ciudad de Baradero a favor de la Sra. Ronca Yamila, Titular del DNI 33.551.829.\nArtículo 3°:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 4°:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 5°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, en sesión ordinaria llevada a cabo el día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 22 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6086.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº6087\nOrdenanza Nº 6087\nBaradero, 21/09/2021\nOrdenanza N° 6087 del día 21 de septiembre y promulgada el día   22 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-1392/16, Letra R, mediante el cual el Sr. Pizarro Diego Andrés, solicita se transfiera a su nombre el bien inmueble designado catastralmente como: Circ. II, Secc. A, Qta. 2, Vivienda N° 75 -Barrio Barrancas del Baradero – Toyota-, ubicada en calle Carrasco N° 652 de la ciudad de Baradero y;\nConsiderando que mediante Ordenanza registrada bajo el N° 5466/2017 la misma se adjudica a nombre de Santiago Alberto Pasquale;\nQue según surge de la documental acompañada, el Sr. Pasquale presenta su renuncia que luce a fs. 4;\nTeniendo en cuenta el informe expedido por las distintas dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6087-2021\nORDENANZA\nArtículo 1°:\nRevocase la adjudicación otorgada al Sr. Pasquale Santiago Alberto, DNI 39.147.211 por Ordenanza N° 5466/17, del inmueble ubicado en Carrasco N° 652, Casa 75, denominado catastralmente como Circ. II, Secc. A, Qta. 2, de la ciudad de Baradero.\nArtículo 2°:\nAutorizase al Departamento Ejecutivo a adjudicar la Vivienda N° 75, Plan de Vivienda “Barrio Las Barrancas de Baradero”, sito en Carrasco N° 652, denominado catastralmente como Circ. II, Secc. A, Qta. 2 de la ciudad de Baradero, al Sr. Pizarro Diego Andrés, Titular del DNI 32.824.366.\nArtículo 3°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero en sesión ordinaria del día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 22de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6087.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº6088\nOrdenanza Nº 6088\nBaradero, 21/09/2021\nOrdenanza N° 6088 del día 21 de septiembre de 2021 y promulgada el 22 de septiembre de 2021\n.\nVistas las actuaciones que corren bajo expediente “D” 4009-20-12701/21, en el cual el Departamento de Patrimonio, solicita se incorpore al Patrimonio los bienes que surgen de los dos convenios suscriptos con el ministerio de Ambiente y desarrollo Humano de la Nación y el Municipio de Baradero y;\nConsiderando que los mismos se adquieren bajo el Programa de adquisición de equipamientos para la optimización de la Gestión de los RSU de los basurales de distintos municipios de la República Argentina y Programa de gestión integral de residuos sólidos urbanos;\nQue se ha cumplido con el procedimiento administrativo correspondiente del Departamento de Patrimonio Municipal;\nQue la presente medida se dicta en uso de las atribuciones conferidas por lo dispuesto en el Art. 57 de la Ley Orgánica de las Municipalidades;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6088-21\nORDENANZA\nArtículo 1°\n: Acéptese la donación de bienes efectuado por el Ministerio de Ambiente y Desarrollo Humano de la Nación, las siguientes maquinarias:\nAutoelevadora Marca Doosan- Dominio EFD37- Modelo B15NS-chasis OBA02-00057- Color Naranja.\nCargadora Frontal- Marca EMSING- Dominio EFD38- Modelo YX638- Chasis 567006LDCLX254230- Color naranja.\nBalanza de piso. Marca Sipel – N° de serie 889-1\nGuillotina de neumáticos- Modelo GN500E – N° de serie 889-1\nTrituradora de vidrio – Marca Econovo.\nChipeadora de ramas – Marca Econovo- Modelo ECOC 120- N° de Serie C-21-21\nPrensa enfardadora doble cajón- Modelo EV11- N° de serie 891-05\nPunto limpio móvil- Marca Econovo – Modelo Ecoverde- N° de serie A-020-21- Color verde.\nArtículo 2°:\nEl Departamento de Patrimonio procederá a incorporar los bienes descriptos en el art. 1° al Patrimonio Municipal.\nArtículo 3°:\nLos bienes cedidos serán destinados a la Sub Secretaría de Ambiente y Espacio Público Municipal.\nArtículo 4°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero en sesión ordinaria llevada a cabo el día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 22 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6088.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo García Otero, Secretario de Hacienda y Finanzas Públicas Interino.\n\n[DOC 13]\nBoletines/Baradero\nOrdenanza Nº6089\nOrdenanza Nº 6089\nBaradero, 21/09/2021\nOrdenanza N° 6089 del 21 de septiembre de 2021 y promulgada el día 22 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-10963-14, Letra “D”, mediante el cual el Departamento Ejecutivo solicita autorización para suscribir Contrato de Arrendamiento de un galpón en la localidad de Ireneo Portela y;\nConsiderando que este HCD mediante Ordenanza registrada bajo el N° 5976/20, autorizó la suscripción del contrato de arrendamiento del galpón que tiene como finalidad el resguardo de maquinarias del corralón municipal;\nQue ante el inminente vencimiento de la locación en curso y la necesidad de seguir contando con un depósito adecuado para la guarda de elementos ut supra referenciado, lo cual resulta conveniente para la comuna;\nQue resulta menester la renovación del contrato de locación;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6089/21\nORDENANZA\nArtículo 1°:\nAutorizase al Departamento Ejecutivo Municipal a suscribir Contrato de Arrendamiento entre el Municipio de Baradero, representado por el Sr. Intendente Don. Esteban Damián Sanzio y el Sr. Álvarez Hernán Alberto, Titular del DNI 20.315.165, en su carácter de heredero del causante Álvarez Carlos Alberto, propietario del inmueble sito en cuartel III de la localidad de Ireneo Portela, destinado para el resguardo de maquinarias del corralón municipal.\nArtículo 2°:\nEl término del contrato mencionado en el artículo precedente es de doce meses, contados desde el día 01 de septiembre de 2021 hasta el día 31 de agosto de 2022, por la suma mensual de pesos veinte mil ($ 20.000.-), según presupuesto obrante de fs. 79 del expediente N° 4009-20-10963/14, Letra “D”.\nArtículo 3°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Olmos Carlos Alberto, Secretario de HCD.\nBARADERO, 22 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6089.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo García Otero, Secretario de Hacienda y Finanzas Públicas (Interino).\n\n[DOC 14]\nBoletines/Baradero\nOrdenanza Nº6090\nOrdenanza Nº 6090\nBaradero, 21/09/2021\nOrdenanza N° 6090 del día 21 de septiembre de 2021 y promulgada el día 22 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-11238-20, Letra S, mediante el cual el Departamento Ejecutivo solicita se declare de Interés Social al Barrio Popular “2 de Septiembre” de la localidad de Baradero y;\nConsiderando que en el Barrio Popular habitan 30 familias que no poseen acceso ni tampoco gozan de seguridad en materia de tenencia;\nQue es imprescindible regularizar la situación de las familias del Barrio Popular;\nAtento al resultado del estudio socio económico y los informes de las distintas dependencias;\nQue todas las personas tienen derecho a obtener una vivienda digna, contemplado por el Art. 14 de la Constitución Nacional;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6090-21\nORDENANZA\nArtículo 1°:\nDeclarase de Interés Social al Barrio Popular denominado “2 de Septiembre” ubicado sobre Santos Vega, Segundo Sombra, Héroes de Malvinas y Pedro Alonso, denominado catastralmente como Circ. III, Secc. D, Mza. 70 hh. de la localidad y Partido de Baradero.\nArtículo 2°:\nAutorizase al Departamento Ejecutivo Municipal a otorgar el uso precario por el término de cinco (5) años, del predio ubicado sobre Santos Vega, Segundo Sombra, Héroes de Malvinas y Pedro Alonso, denominado catastralmente como Circ. III, Secc. D, Mza. 70 hh, de la localidad y Partido de Baradero, a favor de las siguientes personas:\nSr. Mauriño Claudio Ángel.                    DNI 17.707.500\nSra. Mauriño Melina Grisel.                   DNI 40.186.221\nSra. Ballestero Rosa Isabel B.                DNI 26.607.298\nSra. Quiroz Rocío Ayelén.                       DNI 42.117.454\nSra. Fernández Noelia.                           DNI 37.358.996\nSra. Moyano María Soledad.                 DNI 35.758.370\nSra. Flores Milagros.                               DNI 43.866.481\nSra. Martínez Rocío Alejandra.             DNI 41.311.462\nSra. Perea Maribel Alexandra.              DNI 37.678.004\nSr. Andreone Sergio David.                    DNI 39.747.285\nSra. Cáceres Carina Milagros.                DNI 39.851.215\nSra. Velázquez Marcela Beatriz.           DNI 36.249.563\nSra. Martínez María Lujan.                    DNI 27.589.653\nSra. Mendoza Brenda Mariana.            DNI 36.967.707\nSra. Cardozo Gladys Isabel.                    DNI 18.502.386\nSra. Ferreira Natasha Sabrina.              DNI 36.993.827\nSra. Cardinaux Estela Alejandra.           DNI 31.850.918\nSra. Latorre Ángela Cristina.                  DNI 41.311.448\nSra. López Stefania Soledad.                 DNI 37.678.171\nSr. Flores Víctor Abel.                             DNI 28.134.340\nSra. Luque Juan Gabriela.                      DNI. 35.404.934\nSra. Juárez Mariana Isabel.                    DNI 36.486.935\nSra. Gómez Daiana María A.                  DNI 38.597.634\nSra. Zapata Melanie.                               DNI 39.579.891\nSra. Fernández Solange Abigail.            DNI 41.311.492\nSra. Ortiz Vanina Ayelén.                       DNI 39.286.184\nSra. Rodríguez Rosa Laura.                    DNI 27.782.465\nSra. Mazzocchi Yazmin.                          DNI 39.763.437\nSra. Britos Claudia Ramona.                  DNI 23.485.784\nSr. Echenique Darío Sebastián.             DNI 35.757.744\nArtículo 3°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, provincia de Buenos Aires, en sesión ordinaria del día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nPROMULGASE la Ordenanza N° 6090-21 por medio del Decreto N° 619, de fecha 22 de septiembre de 2021.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo J. García Otero, Secretario de Modernización y Gestión Pública.\n\n[DOC 15]\nBoletines/Baradero\nOrdenanza Nº6091\nOrdenanza Nº 6091\nBaradero, 21/09/2021\nOrdenanza N° 6091 del 21 de septiembre de 2021 y promulgada el día 22 de septiembre de 2021\n.\nVisto la plena vigencia de la Ordenanza N° 2957/04 que crea la Comisión Municipal de Becas y;\nConsiderando que es menester actualizar los requisitos establecidos en la Ordenanza mencionada;\nQue la presente se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6091-21\nORDENANZA\nArtículo 1°:\nCrease la COMISIÓN MUNICIPAL DE BECAS, cuya misión primordial es la coordinación del PROGRAMA MUNICIPAL DE BECAS para estudiantes terciarios y universitarios de Baradero, afectando el Fondo Municipal Educativo Permanente.\nArtículo 2°:\nLa Comisión Municipal de Becas será presidida por el Intendente Municipal u otros miembros que el Departamento Ejecutivo designe para tal efecto.\nLos miembros constitutivos serán los Concejales pertenecientes a la Comisión de Educación, Deportes, Cultura y Turismo del HCD distribuidos de tal manera que se respete la representación proporcional que tiene cada bloque.\nEsta comisión será renovada cada dos años,\nArtículo 3°:\nLa C. M. de B., tendrá las funciones de:\nCoordinar el programa municipal de Becas.\nEstablecer prioridades y pautas para el otorgamiento de las mismas.\nAnalizar y evaluar cuantitativa y cualitativamente los informes educativos y socio económicos de los postulantes.\nElaborar con apoyo de personal técnico las entrevistas estructuradas para facilitar la evaluación, comparación y análisis.\nDictaminar sobre las solicitudes y sobre situaciones no previstas en la presente reglamentación.\nPublicar en los medios de comunicación gráficos, televisivos y orales locales todo lo relativo a la presente Ordenanza.\nEstablecer las pautas para la entrega y recepción de las solicitudes.\nMonitorear la adjudicación de las becas.\nRealizar el listado de los beneficiarios.\nRecepcionar por escrito las denuncias sobre posibles documentaciones.\nArtículo 4°:\nEl programa de Becas constará básicamente de 85 becas mensuales las que podrá ampliarse según los recursos que proporcione el FO.MUE.PER. las cuáles serán otorgadas durante el período que comprende entre los meses de marzo a diciembre de cada año con posibilidad de renovación.\nLa distribución de las Becas se realizará de la siguiente manera:\nPara estudiantes que cursen en los grandes Centros Universitarios o Terciarios (Ej.: La Plata, Buenos Aires, Rosario, etc.) el beneficio será de 25 Becas.\nPara estudiantes que cursen en zonas de influencia, (Ej. Luján, Campana, Zarate, etc.) el beneficio será de 25 Becas.\nPara estudiantes que cursen en establecimientos de los Distritos de Baradero y San Pedro, el beneficio será de 25 Becas. Dentro de las 25 se considerarán al menos 5 Becas con prioridad para aspirantes que residan en las localidades de Santa Coloma, Portela, Alsina e Islas.\nPara estudiantes que cursen carreras universitarias y /o terciarias en establecimientos virtuales o mayores de treinta (30) años, el beneficio será de 10 Becas.\nLa Comisión Municipal de Becas podrá modificar la cantidad de Becas y otorgar medias becas de acuerdo a la evolución de la recaudación obtenida por el FO.MUE.PER. Para tal efecto el Departamento Ejecutivo comunicará en forma bimensual a dicha comisión los montos de recaudación para esta partida.\nArtículo 5°:\nLos montos asignados serán otorgados de acuerdo a la evolución de la recaudación obtenida por el FO.MUE.PER. Dichos fondos serán imputados de las Cuentas N° 110001010001, N° 110001010002 y N° 110001010003.\nLas Becas serán hechas efectivas a sus adjudicatarios entre los días 10 y 15 de los meses de mayo a diciembre de cada año, retroactivas al mes de marzo, en tanto las disponibilidades financieras lo permitan, pudiendo el D.E. programar su cancelación en función de los fondos.\nArtículo 6°:\nPara el caso en que de hecho algún beneficiario no percibiese el monto asignado, la Tesorería procederá al reintegro a las arcas municipales depositando los fondos a la Cuenta de Recursos Afectados FO.MUE.PER. para atender a pagos futuros, siendo suficiente respaldo la Resolución del HCD comunicando la baja a Contaduría. En caso de no existir fondo de ese origen acreditado a otra cuenta se procederá a la transferencia de los mismos según lo dispuesto en el párrafo precedente.\nArtículo 7°:\nLa Comisión Municipal de Becas solicitará al D.E. el contrato en forma temporaria del personal técnico necesario para el asesoramiento y la realización de entrevistas domiciliarias a los aspirantes de las becas.\nArtículo 8°:\nEl cronograma a desarrollar por la comisión será el siguiente:\nPublicación en medios gráficos, orales y televisivos (entre el 01 y 31 de enero).\nRetiro del instructivo y solicitud de becas (entre el 15 de enero al 28 de febrero).\nRecepción de inscripción y documentación (durante el mes de marzo).\nCumplimentación, evaluación y dictamen de la comisión (durante el mes de abril).\nRecepción de constancia de alumno regular (mes de agosto).\nDictamen de la comisión sobre eventuales modificaciones del listado (durante todo el período lectivo).\nArtículo 9°:\nLa Comisión Municipal de Becas elevará al D.E. el listado de postulantes, por orden de mérito, que respondan a lo establecido en la presente Ordenanza.\nArtículo 10°:\nApruébese el Anexo que es parte de la presente Ordenanza. El mismo contiene la Reglamentación General y los Requisitos del Postulante y del Grupo familiar para usufructuar de las becas.\nArtículo 11°:\nLos días y horarios de reuniones serán determinados por la comisión.\nArtículo 12°:\nDerogase las Ordenanzas N° 2313/00, 2671/02, 2957/04, 5099/14 y 5749/18.\nArtículo 13°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 22 de septiembre de 2021.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 6091.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sra. Silvana Iozzia, Secretaria de Cultura, Educación, Turismo y Deportes.\n\n[DOC 16]\nBoletines/Baradero\nOrdenanza Nº6092\nOrdenanza Nº 6092\nBaradero, 21/09/2021\nOrdenanza N° 6092 del día 21 de septiembre de 2021 y promulgada el día 22 de septiembre de 2021\n.\nVisto las actuaciones que corren por expediente N° 4009-20-10963-14, Letra “D”, mediante el cual el Departamento Ejecutivo solicita autorización para suscribir Contrato de Arrendamiento de un galpón en la localidad de Ireneo Portela y;\nConsiderando que este HCD mediante Ordenanza registrada bajo el N° 5976/20, autorizó la suscripción del contrato de arrendamiento del galpón que tiene como finalidad de resguardo de maquinarias del Corralón Municipal;\nQue ante el inminente vencimiento de la locación en curso y la necesidad de seguir contando con un dispositivo adecuado y seguro para la guarda de elementos ut supra referenciado, lo cual resulta conveniente para la Comuna;\nQue resulta menester la renovación del contrato de locación;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA N° 6092-21\nORDENANZA\nArtículo 1°:\nAutorizase al Departamento Ejecutivo Municipal a suscribir Contrato de Arrendamiento, entre el Municipio de Baradero, representado por el Sr. Intendente Municipal Sr. Esteban D. Sanzio y el sr. Álvarez Hernán Alberto, Titular del DNI 20.315.165, en su carácter de heredero del causante Álvarez Carlos Alberto, propietario del inmueble sito en Cuartel III de la localidad de Ireneo Portela, destinado para el resguardo de maquinarias del Corralón Municipal.\nArtículo 2°:\nEl término del contrato mencionado en el artículo precedente es de doce (12) meses, contados desde el día 01 de septiembre de 2021 hasta el día 31 de agosto de 2022, por la suma mensual de pesos veinte mil ($ 20.000.-), según presupuesto obrante de fs. 79 del expediente N° 4009-20-10963, Letra D.\nArtículo 3°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 21 de septiembre de 2021.\nFDO: Sr. Rodolfo Lacabanne. PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 22 de septiembre de 2021.\nPROMULGASE, la presente Ordenanza N° 6092-21, con Decreto N° 620 de fecha 22 de septiembre de 2021.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Lic. Rodrigo García Otero, Secretario de Hacienda y Finanzas Públicas Interino.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº23\nDecreto Nº 23\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 23 del 07 de septiembre de 2021\n.\nAceptando el pedido de Licencia sin goce de sueldo por el término comprendido desde el día 07 al 10 de septiembre de 2021 inclusive, solicitado por la Concejal Mariela Greco.\nConvocando al Sr. Héctor Cuis a cubrir por el plazo fijado el cargo de la citada Concejal.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº569\nDecreto Nº 569\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 569 del 01 de septiembre de 2021\n.\nReduciendo a partir del 01 de septiembre de 2021 el Régimen Horario de la Agente Municipal Barattini Julieta Romina.\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº570\nDecreto Nº 570\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 570 del 01 de septiembre de 2021\n.\nAsignando interinamente a partir del 01 de septiembre de 2021 al Secretario de Modernización y Gestión Pública, Lic. García Otero Rodrigo, el ejercicio de las funciones correspondientes a la Secretaría de Hacienda y Finanzas Públicas.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº571\nDecreto Nº 571\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 571 del 01 de septiembre de 2021\n.\nTransfiriendo a la Cuenta RAFAM 111210114, Cuenta Banco Provincia la suma de pesos cincuenta millones ($ 50.000.000.-) provenientes de la Cuenta RAFAM 111220100.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº572\nDecreto Nº 572\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 572 del 01 de septiembre de 2021\n.\nAceptando a partir del 31 de agosto de 2021 la renuncia presentada por la Agente Do campo María Emilia.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº573\nDecreto Nº 573\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 573 del 01 de septiembre de 2021\n.\nContratando a las siguientes personas, para las tareas y por el período que se cita:\nDel 01/09/2021 al 30/09/2021:\nBENEDETTO PEDERIVA, María Virginia. 20 hs. semanales. Maestra Inicial en el Jardín de Infantes Municipal de la localidad de Alsina.\nBOERO, Nataly. 20 hs. semanales. Maestra Inicial en el Jardín de Infantes Municipal “Barrio Las Campanillas”.\nESCONJAUREGUY, María Laura. 20 hs. semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”.\nRODRÍGUEZ, Virginia Micaela. 20 hs. semanales. Preceptora en el Jardín de Infantes Municipal “PTE. Irigoyen”.\nSERPI, María Mercedes. 2 hs. catedra semanales. Profesora de Expresión corporal en el Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº574\nDecreto Nº 574\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 574 del 01 de septiembre de 2021\n.\nAmpliando el Cálculo de Recursos según el siguiente detalle: Fondo Esp. Reactivación Cultural y Turística: $ 1.510.000.\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº575\nDecreto Nº 575\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 575 del 01 de septiembre de 2021\n.\nAutorizando la utilización de los saldos de los Recursos que se detallan a continuación, aplicando los mismos a la realización, culminación o modificación de obras públicas que beneficien principalmente a los sectores a los originalmente estaban destinados u otras de realización impostergable, respetando la fuente de financiamiento de origen.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº576\nDecreto Nº 576\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 576 del 01 de septiembre de 2021\n.\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo que se indica en cada caso y en las condiciones enunciadas:\nDel 01/09/2021 al 30/09/2021:\nACEVEDO, Octavio Leandro. 44 hs. semanales. Tareas dependientes de la Secretaría de Obras y Servicios Públicos. $ 39.351,30.- mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nACUÑA, Karen Elizabeth. Médica de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nAGÜERO, Maximiliano. 48 hs. semanales. Tareas en Corralón de la localidad de Ireneo Portela. $ 43.323,10.- mensuales.\nAGUILAR, Marisa Alejandra. 48 hs. semanales. Tareas en el Servicio de diagnóstico por imágenes. $ 43.323,10.- mensuales.\nALCIDOR, Fernando. 48 hs. semanales. Médica de guardias en el Hospital Municipal. $ 19.119,47.- por guardia activa de 24 hs.\nALBIGER, Fernando. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nALDERETE, Jorge Orlando. 44 hs. semanales. Tareas de mantenimiento en el Hospital Municipal. $ 39.351,30.- mensuales.\nALI, Nahir. 48 hs. semanales. Enfermera en el Hospital Municipal “Dr. Lino Piñeiro”. $ 43.323,10.- mensuales.\nALONSO, Milagros Gisele. 35 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 34.414,30.- mensuales.\nAMADO, Sebastián Eduardo. 44 hs. semanales. Tareas en la Subsecretaría de Planificación Urbana y Hábitat. $ 39.351,30.- más bonificación remunerativa.\nAMENDOLARA, Vanesa Ivana. 35 hs. semanales. Tareas en la secretaría de Cultura. $ 34.414,30.- mensuales.\nAVALLONE, Sofía Belén. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nBARANUIK, Ailin Eli. 35 hs. semanales. Tareas en Laboratorio en el Hospital Municipal. $ 34.414,30.- mensuales.\nBARATTINI, Agustín Nicolás. 48 hs. semanales. Tareas en Dirección de Obras Sanitarias. $ 43.323,10.- mensuales.\nBARBI, Martín José. Coordinador del Servicio de Tomografía en el Hospital Municipal. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nBARDÓN, Cristian Adrián. 44 hs. semanales. Administrativo en el Hospital Municipal. $ 39.351,30.- mensuales y Bonificación remunerativa.\nBARRENECHEA, María Rosa. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nBARROS, Guadalupe Camila. 35 hs. semanales. Tareas administrativas. $ 34.414,30.- mensuales.\nBASUALDO, Barbara Delia. 35 hs. semanales. Servicio y maestranza en Edificio Municipal. $ 34.414,30.- mensuales.\nBECHTHOLT, Fátima. 35 hs. semanales. Psicopedagoga en el Hospital Municipal. $ 34.414,30.- mensuales.\nBECHTHOLT, María Laura. 35 hs. semanales. Administrativa en el centro Universitario. $ 39.351,30.- mensuales y bonificación remunerativa.\nBELLINA, Ana María. 36 hs. semanales. Tareas en el Hospital Municipal “Dr. Lino Piñeiro”. $ 49.522,60.- mensuales y guardias activas de 24 hs: $ 19.119,47.- por cada una.\nBENEDETTO PEDERIVA, María Virginia. 20 hs. semanales. Preceptora en el Jardín de Infantes Municipal de la localidad de Alsina. $ 33.005,50.- mensuales.\nBENEDETTO, Catalina. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “PTE. Irigoyen”. $ 41.028,57.- mensuales.\nBENÍTEZ, Antonela. 48 hs semanales. Servicio de cirugía en el Hospital Municipal. $ 43.323,10.- mensuales.\nBENÍTEZ, Damaris. 48 hs. semanales. Tareas en el servicio de enfermería del Hospital Municipal. $ 43.323,10.- mensuales.\nBERGMAN, Walter Ezequiel. 44 hs. semanales. Tareas en la Secretaría de Gobierno. $ 39.351,30.- mensuales.\nBIAIN, Antonella Daiana. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nBILLONE, Débora Rita. 20 hs. semanales. Maestra Inicia en Jardín de Infantes Municipal “Las Campanillas”. $ 41.028,57.- mensuales.\nBILLONE, Sofía Rita. 5 hs. semanales. Profesora de Expresión Corporal en Jardines de Infantes Municipal. $ 11.308,93.- mensuales.\nBERNALDO DE QUIROZ, Ramiro. 44 hs. semanales. Tareas en Secretaría de cultura. $ 39.351,30.- mensuales y bonificación remunerativa.\nBIAIN, Claudio Rafael. 44 hs. semanales. Tareas en la Secretaría de Servicio Públicos. $ 39.351,30.- mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nBIRADOR, Patricia Laura. 20 hs. semanales. Preceptora en el Jardín de Infantes Municipal de la localidad de Alsina, $ 33.005,50.- mensuales.\nBOGADO, Alejandro Adolfo. 48 hs. semanales. Tareas en Dirección de Obras Sanitarias. $ 43.323,10.- mensuales.\nBON, Yamila Elisabeth. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nBORBA, Zully. 44 hs. semanales. Tareas en la Dirección general de turismo.\n$ 49.074.- mensuales.\nBOTHEATOZ, María Sabrina. 48 hs. semanales. Servicio de enfermería en el la Dirección de Atención Primaria de la Salud. $ 43.323,10.- mensuales.\nBRACCO, Santiago. 10 hs. semanales. Profesor de expresión corporal en Jardines de Infantes Municipales. $ 27.141,43.- mensuales.\nBRANDLI, Carlos Federico. 6 hs. semanales. Medico clínico dependiente de la Dirección de Atención Primaria de la Salud. $ 24.462,03.- mensuales.\nBUEY, Daniel Enrique. 44 hs. semanales. Tareas en la subsecretaría de Seguridad ciudadana. $ 39.351,30.- mensuales.\nBUEY, Javier Horacio. 48 hs. semanales. Tareas en la secretaría de Servicios Públicos. $ 43.323,10.- mensuales.\nCABALLERO, Yamila Gisele. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nCABALLERO, Gisela Noemí. 48 hs. semanales. Servicio y maestranza en el Hogar de Ancianos. $ 43.323,10.- mensuales.\nCÁCERES, Daiana Gisele. 48 hs. semanales. Enfermera en el Hogar Municipal de Ancianos. $ 43.323,10.- mensuales.\nCAIRO, Graciela Eva. Médica Pediátrica en el Hospital Municipal. $ 33.483,60.- mensuales y por guardias según lo establecido en Decreto N° 451/18 que regula el valor de las mismas.\nCALIBREXNER, María Luz. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 41.028,57.- mensuales.\nCAMINOS, Ivana Mariel. 48 hs. semanales. Tareas en el Servicio Local de Niñez y Adolescencia. $ 43.323,10.- mensuales. Y bonificación técnica.\nCAPURRO, Rosana Ester. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nCARABAJAL, Luis Walter. 48 hs. semanales. Tareas en Dirección de Obras Sanitarias. $ 43.323,10.- mensuales.\nCASTELL, Jonathan Marcelo. 48 hs. semanales. Tareas en recolección de residuos. $ 43.323,10.- mensuales.\nCASTRO, Mauricio Ariel. 48 hs. semanales. Tareas de Agente de Tránsito Municipal. $ 43.323,10.- mensuales.\nCAVIGLIA, Susana Esperanza. 44 hs. semanales. Portera en el Jardín de Infantes Municipal “Las Campanillas”. $ 39.351,30.- mensuales.\nCHAPUIS, Emma. 35 hs. semanales. Administrativa en la Oficina de Licencia de Conducir. $ 34.414,30.- mensuales.\nCHERVAZ, Sergio Andrés. 44 hs. semanales. Obrero. $ 39.351,30.- mensuales.\nCEBRIÁN, Corina Diamela. 48 hs. semanales. Tareas en el servicio de enfermería en la Dirección de Atención de la Salud. $ 43.323,10.- mensuales.\nCONTRERAS, Liliana Haydee. Médica de guardias y Servicio 107. $ 19.119,47.- por guardia activa de 24 hs,\nCORCORÁN, Yamila Delfina. 35 hs semanales. Auxiliar en Jardín de Infantes Municipal “Martha Salotti”. $ 34.414,30.- mensuales.\nCORNEJO, Juan Ernesto Marcos. Traumatólogo en el Hospital Municipal “Dr. Lino Piñeiro”. $ 19.119,47.- por guardia activa de 24 hs.\nCRESPO, Escobar Remy. Médica de guardias en el Hospital Municipal\n$ 33.483,60.- y $ 19.119,47.- por guardia activa de 24 hs.\nDE ANGELO, Gisela Alejandra. Médica de guardias. $ 19.119,47.- por guardia activa de 24 hs.\nDE LA PUEBLA, Oscar Marcelino. 44 hs. semanales. Tareas en la cuadrilla de mantenimiento. $ 39.351,30.- mensuales y bonificación no remunerativa para choferes y operadores.\nDELEGLISE, María Eugenia. 6 hs. semanales. Odontóloga en la localidad de Alsina. $ 30.280,52.- mensuales.\nDEPAULI, Natalia Carolina. 2 hs. semanales. Preceptora en el Jardín de Infantes Municipal “Martha Salotti”. $ 33.005,50.- mensuales.\nDOLCEMELO, Pablo Eduardo. 36 hs. semanales. Odontólogo en la Dirección de Atención Primaria de la Salud. $ 49.522,60.- mensuales\nEDENAK, Daniel Cristian Andrés. 44 hs. semanales. Tareas en la Secretaría de servicios Públicos. $ 39.351,30.- mensuales.\nELICIERI, Juana Marisa. 44 hs. semanales. Tareas en Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nELMER, Marcelo Alejandro. Médico de guardias en Dirección de Atención Primaria de la Salud. $ 41.702.- mensuales.\nERPEN, Lucila. 48 hs. semanales. Tareas en el Hospital Municipal. $ 49.893,50.-, mas $ 6.921,63.- por guardias de servicio y bonificación remunerativa.\nESCALZO, Roberto. Médico en la localidad de Ireneo Portela. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs. y reconocimiento de viáticos.\nESPINOSA, Yesica Anahí. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nESTEVEZ LUNA, Noelia Soledad. 48 hs. semanales. Enfermera en CAPS de Alsina. $ 43.323,10.- mensuales.\nFACHETTI, Julieta. 35 hs. semanales. Administrativa en la secretaría de Servicios Públicos. $ 40.849,90.- mensuales y bonificación remunerativa.\nFEDULLO, Carla. 35 hs semanales. Tareas en la Dirección de Prensa y Comunicación. $ 34.414,30.- mensuales.\nFELICE, Agustina. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nFERNÁNDEZ, Romina Soledad. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 41.028,57.- mensuales.\nFERRARI, Luis Alberto. 44 hs. semanales. Tareas en secretaría de Servicios Públicos. $ 39.351,30.- mensuales.\nFERRO, José Ignacio. Tareas en Servicio de Hemoterapia en el Hospital Municipal. $ 58.799.- mensuales.\nFORMICA, Martin Oscar. 48 hs. semanales. Chofer del Servicio 107. $ 43.323,10.- mensuales y bonificación por jornada prolongada.\nFORTESE, Alfredo. Kinesiólogo en el Hospital Municipal. $ 43.383,70.- mensuales y el pago de bonificación por jornada prolongada.\nFRANCCHINI, Marcelo Darío. Tareas en la Dirección de Atención Primaria de la Salud. $ 31.615,65.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nFRANGI, Romina Soledad. Médica de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nGAITÁN, Luis María. 48 hs. semanales. Técnico Radiólogo en la localidad de Alsina. $ 43.323,10.- mensuales.\nGALANT PRUNELL, Florencia. Médica de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 19.119,47.- por guardia activa de 24 hs.\nGALLARDO, Pablo Daniel. 48 hs. semanales. Asesoramiento y construcción del plan de Seguridad ciudadana. $ 67.503,60.- mensuales y bonificación remunerativa.\nGARCÍA, María Florencia. 48 hs. semanales. Tareas en la subsecretaría de salud. $ 43.323,10.- mensuales.\nGARCÍA, Roberto Alejandro. Ecografías e informes de tomografías en el Hospital Municipal. $ 49.522,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nGARCÍA, Viviana Marcela. 8 hs. semanales. Médica en Salas de salud periféricas. $ 43.383,70.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nGARRO, Norma Telma. 44 hs. semanales. Administrativa en Departamento de Patrimonio. $ 42.560,80.- mensuales.\nGENOUD, Ligia Renee. 36 hs. semanales. Odontóloga en la Dirección de Atención Primaria de la salud. $ 33.483,60.- mensuales.\nGENOUD, María Mercedes. 36 hs. semanales. Terapista ocupacional en el Hospital Municipal. $ 33.483,60.- mensuales.\nGEREZ, Adolfo Eduardo. 48 hs. semanales. Obrero tareas generales. $ 43.323,10.- mensuales.\nGIANOLI, Sabrina Belén. 44 hs. semanales. Tareas en la Secretaría General de Gobierno. $ 49.074.- mensuales.\nGIGLIO, Juliana. 35 hs. semanales. Tareas en Dirección general de Prensa y Comunicación. $ 34.414,30.- mensuales.\nGIMÉNEZ, Cristian Leandro. 44 hs. semanales. Tareas en la secretaría de Servicios Públicos. $ 39.351,30.- mensuales.\nGIMÉNEZ, Mariana Belén. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “Gabriela Mistral”. $ 41.028,57.- mensuales, y reconocimiento de viáticos.\nGÓMEZ, María Virginia. 48 hs. semanales. Obstetra en el Hospital Municipal. $ 49.893,50.- mensuales, mas   $ 6.921,63.- por guardias de servicio y bonificación remunerativa.\nGÓMEZ, Natalia Liliana. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales,\nGONZÁLEZ, Arias Marcelo. Medico de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 19.119,47.- por guardias activas de 24 hs.\nGONZÁLEZ, Iván Fernando. Médico en el Hospital Municipal. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nGOYENESPE, Camila. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nGUGGER, Fabricio Cesar. 48 hs. semanales. Tareas en el Hospital Municipal “Dr. Lino Piñeiro”. $ 43.323,10.- mensuales.\nGUGGER, María Selene. 20 hs. semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”. $ 41.028,57.- mensuales.\nGUILANEA, Magali Alejandrina. 44 hs. semanales. Tareas en Secretaría de Modernización y Gestión Pública. $ 39.351,30.- mensuales.\nHEBEISEN, Fernando. 44 hs. semanales. Administrativo en Secretaría de Servicios Públicos. $ 49.074.- mensuales y bonificación remunerativa.\nHEGI, Carlos Atilio. 48 hs. semanales. Obrero tareas generales. $ 43.323,10.- mensuales.\nHEGI, Carolina Soledad. 48 hs. semanales. Agente de tránsito. $ 43.323,10.- mensuales.\nHOFFMAN, Alberto. 48 hs semanales. Tareas en Departamento de Alumbrado Público y otros. $ 43.323,10.- mensuales, más bonificación remunerativa y bonificación no remunerativa para choferes y operadores de vehículos.\nHORISBERGER, Stefania. 44 hs. semanales. Enfermera en Dirección de Atención Primaria de la salud. $ 39.351,30.- mensuales.\nJARES, Florencia. 44 hs. semanales. Desarrollo de proyectos, inspecciones de obras y confección de documentación para licitaciones. $ 49.074.- y bonificación remunerativa.\nJOANNAS, Karen. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal de Ireneo Portela. $ 41.028,57.- mensuales.\nLABRIOLA, Mariana Lorena. 48 hs. semanales. Obstetra en el Hospital Municipal. $ 49.893,50.- mensuales, mas $ 6.921,63.- por guardias de servicio y bonificación remunerativa.\nLACERNA, Antonio Santiago Israel. 48 hs. semanales. Tareas en la secretaría general de Gobierno. $ 67.503,60.- y bonificación remunerativa.\nLACERNA, Héctor Augusto. 44 hs. semanales. Tareas en la Dirección de Prensa y Comunicación. $ 39.351,30.- mensuales.\nLACERNA, Mirta Alejandra. 44 hs semanales. Tareas en la secretaría de cultura, educación y Deportes. $ 39.351,30.- mensuales y bonificación remunerativa.\nLATORRE, Juan José. 44 hs. semanales. Tareas en Secretaría de Servicios Públicos. $ 39.351,30.- mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nLIAUDAT, Silvia Griselda. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales y bonificación remunerativa para realizar la coordinación en el Servicio de maestranza desde el 16/07/21.\nLIOI, Mariana. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal de la localidad de Alsina. $ 41.028,57.- mensuales y reconocimiento de viáticos.\nLÓPEZ, Pablo Alejandro. 35 hs. semanales. Tareas en la Subsecretaria de Gestión Ambiental. $ 34.414,30.- mensuales.\nLUCCHELLI, Juan Bautista. 44 hs. semanales. Tareas en la Subsecretaría de Salud. $ 39.351,30.- mensuales.\nLUCERO, Evangelina Marta. 48 hs. semanales. Trabajadora social en el área de Salud Mental en el Hospital Municipal. $ 54.198.- mensuales.\nLUCERO, Paula Mariel. 35 hs. semanales. Tareas en la Dirección de Prensa Y Comunicación. $ 34.414,30.- mensuales.\nMAFFEI, Gilda. 36 hs. semanales. Médica-Ginecóloga en el Hospital Municipal. $ 56.595,70.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nMAMANI REAÑOS, Jemina. 48 hs. semanales. Enfermera en el Hogar de Ancianos Municipal. $ 43.323,10.- mensuales.\nMANGUICH, Ileana. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “Las Campanillas”. $ 41.028,57.- mensuales.\nMARCEL, Milagros. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal de la localidad de Alsina. $ 41.028,57.- mensuales y reconocimiento de viáticos.\nMARCEL, Uriel Oscar. 48 hs. semanales. Administrativo en Secretaría de Cultura. $ 43.323,10.- mensuales.\nMARINCOVICH, Iván Ezequiel. 48 hs. semanales. Tarea en el Corralón Municipal de la localidad de Ireneo Portela. $ 43.323,10.- mensuales.\nMÁRQUEZ, Flavio. 44 hs. semanales. Tareas en Departamento Alumbrado Público. $ 39.351,30.- mensuales.\nMARTÍNEZ, Ángela Paola. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nMARTÍNEZ, Juan Domingo. 44 hs. semanales. Tareas en la Dirección de Obras Sanitarias. $ 39.351,30.- mensuales.\nMARTÍNEZ, Micaela Beatriz. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nMARTÍNEZ, Vanesa. 48 hs. semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 43.323,10.- mensuales.\nMARTIRANIA, Erika Giselle. 20 hs. semanales. Preceptora en Jardín de Infantes Municipal “Las Campanillas”. $ 33.005,50.- mensuales.\nMathieu Corina Ruth. 48 hs semanales. Servicio y maestranza en Hospital Municipal. $ 43.323,10.- mensuales.\nMAZZARELLA, Silvio. 48 hs. semanales. Tareas dependientes de la Secretaría de Gobierno. $ 54.198.- mensuales.\nMEDINA, Blanca Margarita. 48 hs. semanales. Cocinera en el Hogar del Niño. $ 43.323,10.- mensuales.\nMAZZUCCO, Josefina Anahí. 48 hs. semanales. Tareas en el Hospital Municipal. $ 43.323,10.- mensuales.\nMEDINA, Mónica Ester. 48 hs. semanales. Servicio y maestranza en el Hogar de Ancianos. $ 43.323,10.- mensuales.\nMELCHIORI, María Laura. 48 hs. semanales. Tareas en Cooperativas y Espacio Público. $ 43.323,10.- mensuales.\nMELIO, Nadia Victoria. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nMÉNDEZ, Arancibia Adrián Matías. Médico de guardias generales y Servicio 107. $ 19.119,47.- por guardia activa de 24 hs.\nMENDOLARO, Carolina Nerina. 48 hs. semanales. Tareas en la Subsecretaría de Salud. $ 43.323,10.- mensuales.\nMIGONI, Guido Andrés.  Médica de guardias en la Dirección de atención Primaria de la Salud. $ 33.483,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nMOCCHI, González Héctor William. 44 hs. semanales. Tareas en la Subsecretaría de Gestión Ambiental. $ 39.351,30.- mensuales.\nMONTERO, Darío Fernando. 44 hs. semanales. Tareas en Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nMONZÓN, María Clara. 18 hs. semanales. Obstetra en la Dirección de Atención Primaria de la Salud. $ 30.086,19.- mensuales y reconocimiento de viáticos.\nMORALES, Mirta Elvira. 44 hs. semanales. Tareas en el Hogar Municipal de Ancianos. $ 39.351,30.- mensuales.\nMORALES, Francisco David. 44 hs. semanales. Tareas en la subsecretaría de Gestión Ambiental. $ 39.351,30.- mensuales.\nMORALES, Roque Leonardo. 44 hs. semanales. Tareas en el Cementerio Municipal. $ 39.351,30.- mensuales.\nMORALES, Rosendo Esteban. 35 hs. semanales. Tareas en el Cementerio Municipal. $ 34.414,30.- mensuales.\nMORÁN, Valentina. 48 hs. semanales. Enfermera en el Hospital Municipal.\n$ 43.323,10.- mensuales.\nMOREL, Carlos Alberto. 48 hs. semanales. Tareas en la Secretaría de Servicios Públicos. $ 54.198.- mensuales.\nMOREL, Lucia Abigail. 48 hs. semanales. Servicio y maestranza en el Hogar del Niño. $ 43.323,10.- mensuales.\nMOREL BARATTINI, Franco. 48 hs. semanales. Tareas en el Cementerio Municipal. $ 43.323,10.- mensuales.\nMOREL GÓMEZ, Tomas. 35 hs. semanales. Tareas de Cajero en Tesorería Municipal. $ 34.414,30.- mensuales y bonificación remunerativa.\nMOYA, Lucrecia. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nMUÑOZ, María Valeria. Bioquímica en Hospital Municipal. $ 51.752.- mensuales y $ 11.471,68.- por guardia de servicio.\nMUZZIO, Carlos Alberto. 48 hs. semanales. Tareas de Chofer y Obrero en el Corralón Municipal. $ 43.323,10.- mensuales, más una bonificación remunerativa y bonificación no remunerativa para operadores de equipos pesados.\nNASIF, Néstor Javier. 35 hs. semanales. Veterinario en Departamento de Bromatología. $ 40.849,90.- mensuales y bonificación remunerativa.\nNIETO, María Cecilia. 48 hs. semanales. Enfermera en el Hospital Municipal. $ 43.323,10.- mensuales.\nNOYA, Héctor Gustavo. 44 hs. semanales. Tareas en el corralón Municipal de Ireneo Portela. $ 39.351,30.- mensuales.\nNÚÑEZ, Aldana Carolina. 48 hs. semanales. Tareas en la Subsecretaría de Salud. $ 43.323,10.- mensuales.\nORICAIN, Paula. 20 hs. semanales. Preceptora en Jardín de Infantes Municipal de Alsina. $ 33.005,50.- mensuales.\nORTIGOSA, Eliana Mabel. 35 hs. semanales. Administrativa en la delegación local de I.O.M.A. $ 27.900,56.- mensuales.\nOVIEDO, Braian Nahuel. 48 hs. semanales. Tareas de Recolección de Residuos. $ 43.323,10.-.\nOVIEDO, Ernesto Fabián. 48 hs. semanales. Tareas en cuadrilla de zanjeo y mantenimiento vial. $ 43.323,10.- mensuales.\nOVIEDO, Verónica Elisabet. 48 hs. semanales. Servicio y maestranza en el Hogar Municipal de Ancianos. $ 43.323,10.- mensuales.\nPACINI, Julio Federico Sebastián. 48 hs. semanales. Tareas en la Dirección de Obras Sanitarias. $ 43.323,10.- mensuales.\nPALACIOS, Fedra Yanina. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nPANNO BURS, Fiama. 35 hs. semanales. Tareas en Dirección de Prensa y Comunicación. $ 34.414,30.- mensuales.\nPANTOJA SURIBANA, Candice Vanesa. 48 hs. semanales. Enfermera en el Hogar de Ancianos Municipal. $ 43.323,10.- mensuales.\nPARZON, Karina Andrea. 20 hs. semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”. $ 41.028,57.- mensuales.\nPELLEGRINI, Oscar Alfredo. 44 hs. semanales. Tareas en Defensa Civil Municipal. $ 39.351,30.- mensuales, más bonificación remunerativa y reconocimiento de viáticos.\nPELLEGRINI, Tomas Alfredo. 48 hs. semanales. Tareas en Defensa Civil Municipal. $ 43.323,10.- mensuales.\nPEREIRA, Jesica Gabriela. 35 hs. semanales. Portera en el Jardín de Infantes Municipal “PTE. Irigoyen”. $ 34.414,30.- mensuales.\nPHILIP, Nicolás Douglas. 48 hs. semanales. Tareas en Dirección de Prensa y Comunicación. $ 43.323,10.-mensuales.\nPEPE, Romina Paola. 44 hs. semanales. Tareas en Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nPEZZELATTO, Gustavo Alcides. 48 hs. semanales. Tareas de Agente de Tránsito. $ 43.323,10.- mensuales.\nPIAZZA, Eliana. 1 h. semanal. Profesora de expresión corporal en Jardín de Infantes Municipal de Santa Coloma. $ 2.261,79.- mensuales.\nPIREZ, Gustavo Gabriel. 48 hs. semanales. Tareas en Conducción Superior.\n$ 54.198.- mensuales y reconocimiento de viáticos.\nPIZARRO, Diego Andrés. 44 hs. semanales. Tareas en Secretaría de Cultura, educación, turismo y deportes. $ 39.351,30.- mensuales y bonificación remunerativa.\nPOME, Matías Gastón. 44 hs. semanales. Tareas en Secretaría de Servicios Públicos. $ 39.351,30.- mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nPOSADAS, Belén Alejandra. 48 hs. semanales. Servicio de enfermería en el CAPS de Alsina. $ 43.323,10.- mensuales.\nPUERARI, Evelyn Ayelén. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nPUERARI, Oriana. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nRAMALLO, María Celeste. 20 hs. semanales. Maestra Inicial en Jardín de Infantes “Las Campanillas”. $ 41.028,57.- mensuales.\nRAMÍREZ, Lara Agostina. 35 hs. semanales. Para prestar servicio en Laboratorio del Hospital Municipal. $ 34.414,30.- mensuales.\nRAMOS, Ramiro Mateo. 48 hs. semanales. Chofer de ambulancia en la localidad de Ireneo Portela. $ 43.323,10.- mensuales y $ 5.000.- para guardias de traslado.\nRAPALIN, Denise. 48 hs. semanales. Servicio de enfermería en el Hogar Municipal de Ancianos. $ 43.323,10.- mensuales.\nRAVETTINO, Manuela. 44 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nREARTE, Gabriela Noemí. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nREYNOLD, María Florencia. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 41.028,57.- mensuales y reconocimiento de viáticos.\nRESTELLI, Lucia. Bioquímica de guardias en el Hospital Municipal, $ 51.752.- mensuales y $ 11.471,68.- por guardia.\nREY, Iván Franco. 48 hs. semanales. Servicio de Enfermería en la localidad de Ireneo Portela. $ 43.323,10.- mensuales y bonificación remunerativa.\nRÍOS, Daniela. 20 hs. semanales. Preceptora en el Jardín de Infantes Municipal “Las Campanillas”. $ 33.005,50.- mensuales.\nRÍOS, Santiago Iván. 44 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nRIVADENEIRA, Karen Eliana. 48 hs. semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 43.323,10.- mensuales.\nRIVADENEIRA, Valeria. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nROBLEDO, María Natalia. 35 hs. semanales. Técnica en Hemoterapia del Hospital Municipal. $ 34.414,30.- mensuales y reconocimiento de viáticos.\nROBLEDO, Valeria Fabiana. 44 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nRODRÍGUEZ, Fernanda Soledad. 48 hs. semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 43.323,10.- mensuales.\nRODRÍGUEZ, Sol Guadalupe. 35 hs. semanales. Para prestar servicio en laboratorio del Hospital Municipal. $ 34.414,30.- mensuales.\nROMANCZUK, Maximiliano. Médico en Hospital Municipal. $ 33.483,60.- mensuales.\nROSSITER, Ludmila Anabel. 48 hs. semanales. Servicio de enfermería en Dirección de Atención de Salud. $ 43.323,10.- mensuales.\nSALABERRY, María Eugenia. 44 hs. semanales. Psicóloga en el Departamento de Equidad de Género. $ 39.351,30.- mensuales.\nSALABERRY, María José. Bioquímica en el Hospital Municipal. $ 11.471,68.- por guardia de servicio.\nSALDIVIA, Natalia Yanet. 48 hs. semanales. Servicio de enfermería en el Hogar de Ancianos “San José”. $ 43.323,10.- mensuales.\nSALINAS, Jacquelina Edith. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nSANABRIA, Ludmila Jazmín. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nSÁNCHEZ, Facundo. Servicio de Psiquiatría en el Hospital Municipal “Dr. Lino Piñeiro” $ 56.595,70.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nSANTAGATI, Leonardo. 44 hs. semanales. Administrativo en Secretaría de Servicios Públicos. $ 42.560,80.- mensuales, y bonificación remunerativa.\nSARSOTTI, Carlos María. Servicio de Psiquiatría en el Hospital Municipal “Dr. Lino Piñeiro”. $ 56.595,70.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nSCHACHTTEL, Juan Pedro. Medico traumatólogo en el Hospital Municipal “Dr. Lino Piñeiro”. $ 30.593,92.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nSCOLLO, José Luis. 44 hs. semanales. Tareas en la Dirección Municipal de Cultura. $ 39.351,30.- mensuales.\nSPALLINA, Romina Natalia. Bioquímica de guardias en el Hospital Municipal. $ 51.752.- mensuales y $ 11.471,68.- por guardias.\nSERPI, Jorge Luis. 35 hs. semanales. Profesor de Educación física- Escuela de canotaje. $ 34.414,30.- mensuales.\nSERPI, María Mercedes. 1 h. semanal. Profesora de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”. $ 2.261,76.- mensuales.\nSIFREDI, Martin Ariel. 44 hs. semanales. Tareas en la Subsecretaría de Gestión Ambiental. $ 39.351,30.- mensuales y bonificación remunerativa.\nSILIO, Alejandro Sebastián. Médico de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 19.119,47.- mensuales.\nSILVA, Marina. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nSOSA, María Macarena. 48 hs. semanales. Servicio y maestranza en el Hospital Municipal. $ 43.323,10.- mensuales.\nSOTO, Mayra Ailin. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nSPINA, Francisco. Médico en Salas dependientes de la Dirección de Atención Primaria de la salud. $ 49.522,60.- mensuales y $ 19.119,47.- por guardia activa de 24 hs.\nSTACO, Clefford Bernard. Médico de Guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 19.119,47.- por guardia activa de 24 hs.\nSUAU, Paola Beatriz. 44 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nTALAVERA, Matías. 44 hs. semanales. Tareas en la Dirección de Prensa y Comunicación. $ 39.351,30.- mensuales, mas bonificación remunerativa.\nTEJEDOR, Melisa Abril. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nTETTAMANTI MORRESI, María Lis Nadia. 48 hs. semanales. Tareas en la Subsecretaría de Seguridad Ciudadana- Agente de Tránsito. $ 43.323,10.- mensuales.\nTOMEI, Lilia Elisabet. 48 hs. semanales. Tareas en la Secretaría de Modernización y gestión Pública. $ 67.503,60.- mensuales y bonificación remunerativa.\nTROUSSEL, Lorena Elizabeth. 48 hs. semanales. Tareas dependientes en Defensa Civil. $ 43.323,10.- mensuales.\nVALDEZ, Adalberto Ismael. 48 hs. semanales. Tareas en Subsecretaría de Seguridad Ciudadana- Agente de Tránsito. $ 43.323,10.- mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nVELÁZQUEZ, Claudia Alejandra. 20 hs. semanales. Tareas administrativas en el Jardín de Infantes Municipal de Alsina. $ 33.005,50.- mensuales.\nVELÁZQUEZ, Claudia Noemí. 44 hs. semanales. Tareas en Secretaría de Desarrollo Humano. $ 39.351,30.- mensuales.\nVERDINA, Luis Manuel. 35 hs. semanales. Tareas en la Dirección de Derechos Humanos. $ 40.849,90.- mensuales, más bonificación remunerativa y reconocimiento de viáticos.\nVERGARA, María Isabel. 35 hs. semanales. Tareas administrativas en Tesorería Municipal. $ 40.849,90.- mensuales.\nVIERA, Luciana Alejandra. 35 hs. semanales. Tareas de Servicio y maestranza. $ 34.414,30.- mensuales.\nVILLAFAÑE, Claudia Cristina. 48 hs. semanales. Servicio de enfermería en el Hospital Municipal. $ 43.323,10.- mensuales.\nVILLAMAYOR GRECO, Nazareno. 35 hs. semanales. Tareas en Secretaría de Cultura. $ 34.414,30.- mensuales.\nVILLORDO, Betiana Ingrid. 48 hs. semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 43.323,10.- mensuales.\nWIRTH, Carolina Elizabet. Médica de guardias y Servicio 107. $ 19.119,10.- por guardia activa de 24 hs.\nYAMUNI, Carlos Roberto. 48 hs. semanales. Tareas en cuadrilla de zanjeo y mantenimiento vial. $ 43.323,10.- mensuales.\nYAMUNI, Juan Martin. 48 hs. semanales. Tareas de Recolección de Residuos. $ 43.323,10.- mensuales.\nYORESSIA, Angie Nicole. 44 hs. semanales. Tareas en Subsecretaría de Seguridad Ciudadana. $ 39.351,30.- mensuales y bonificación remunerativa.\nZOLEZZI, Cristina. 20 hs. semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 33.005,50.- mensuales.\nZURITA, Daniela. 48 hs. semanales. Servicio de enfermería en el Hogar Municipal de Ancianos. $ 43.323,10.- mensuales.\nDel 01/09/2021 al 07/09/2021:\nTEDESCHI, Juliana. 20 hs. semanales. Maestra Inicial en Jardín de Infantes Municipal “Paula A. de Sarmiento”. 41.028,50.- mensuales.\nDel 03/09/2021 al 09/09/2021:\nBOERO, Nataly. 20 hs. semanales. Preceptora en Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 33.005,50.- mensuales.\nDel 02/09/2021 al 30/09/2021:\nSOSA, Mariela Ester. 35 hs. semanales. Auxiliar en Jardín de Infantes Municipal “Gabriela Mistral”. $ 34.414,30.- mensuales.\nDel 07/09/2021 al 30/09/2021:\nLASERNA, Yamil Ulises. 44 hs. semanales. Tareas en la Secretaría de Gobierno. $ 39.351,30.- mensuales.\nDel 13/09/2021 al 30/09/2021:\nMIGUEL, Stefanía. 35 hs. semanales. Tareas en la Secretaría de Desarrollo Humano. $ 34.414,30.- mensuales.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº577\nDecreto Nº 577\nPublicado en versión extractada\nBaradero, 01/09/2021\nDecreto N° 577 del 01 de septiembre de 2021\n.\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo que se indica y condiciones que se enuncian:\nDel 01/09/2021 al 30/09/2021:\nALEGRE, Natalia Celeste. 4 hs. semanales. Taller de Tejido y crochet en la localidad de Santa Coloma. $ 8.521,05.-\nALEJANDRINI, Matías Javier. 10 hs. semanales. Taller de Murga. $ 21.302,62.- mensuales.\nARÉVALO, David. 10 hs. semanales. Taller de Radio teatro. $ 21.302,62.- mensuales.\nATENCIO, Martín. 6 hs. semanales. Apoyo a Instituciones Deportivas.\n$ 12.781,57.- mensuales.\nBARBERÍA CASTRO, Lara. 10 hs. semanales. Escuela de Atletismo. $ 21.302,62.- mensuales.\nBARRETO, Juan Carlos. 4 hs. semanales. Taller de carpintería sustentable. $ 8.521,05.- mensuales.\nBARRIL, Lorena Noemí. 10 hs. semanales.  Taller de Canto. $ 21.302,62.- mensuales.\nBARRIOS, Javier Joaquín. 10 hs. semanales. Coordinación de Escuela Municipal de Pelota Paleta. $ 21.302,62.- mensuales.\nBECHTHOLT, Iván. 10 hs. semanales. Coordinación en Escuela Municipal de Pelota Paleta. $ 12.781,57.- mensuales.\nCOLAZO, Juan Cruz. 10 hs. semanales. Escuela Municipal de Voley y Taller de Competencia. $ 21.302,62.- mensuales por cada taller.\nCOLAZO, Rocío. 10 hs. semanales. Escuela Municipal de Hockey.\n$ 21.302,62.- mensuales.\nCUELLO, Diego Emmanuel. 10 hs. semanales. Escuela Municipal de Basquetbol. $ 21.302,62.- mensuales.\nDÍAZ, Víctor Darío. 10 hs. semanales. Taller de Música. $ 21.302,62.- mensuales.\nFERNÁNDEZ, Erika Valeria. 10 hs. semanales. Taller de Murga. $ 21.302,62.- mensuales.\nFUCARACCIO, Fiorella. 10 hs. semanales. Taller de Folclore en las localidades de Santa Coloma, Alsina y Portela. $ 21.302,62.- mensuales.\nGASTELLU, José Manuel. 4 hs. semanales. Taller de cocina saludable en el Comedor “Tita Arroyo”. $ 8.521,05.- mensuales.\nGERBER, Florencia Alejandra. 4 hs. semanales. Taller de costura en el comedor “Tita Arroyo”. $ 8.521,05.- mensuales.\nGONZÁLEZ PAIVA, Néstor Fernando. 6 hs. semanales. Tareas dependientes de la Secretaría de Cultura en las localidades de Alsina, Coloma y Portela. $ 12.781,57.- mensuales.\nGUARINONI, Mariana Alejandra. 10 hs. semanales. Taller se escritura y novela histórica en el Museo Municipal. $ 21.302,62.- mensuales.\nGUSSONI, Verónica Estela. 10 hs. semanales. Taller de Manualidades.\n$ 21.302,62.- mensuales.\nLADRÓN DE GUEVARA, Sofía Celeste. 10 hs. semanales. Escuela de Atletismo. $ 21.302,62.- mensuales.\nLEÓN, Elías. 10 hs semanales. Escuela Municipal de Voley. $ 21.302,62.- mensuales.\nLEOPOLDINO, Marcelo Alejandro. 8 hs. semanales. Taller de bombo en la localidad de Ireneo Portela. $ 17.042,10.- mensuales.\nMARI, Verónica Liliana. 4 hs. semanales. Taller de costura en la localidad de Ireneo Portela. $ 8.521,05.- mensuales.\nMARTIG, Daniela. 20 hs. semanales. Escuela de Hándbol y coordinación de taller de competencia. $ 21.302,62.- mensuales cada taller.\nMARTÍNEZ, Pablo Josué. 4 hs. semanales. Taller de Rap en el Centro Municipal de Cultura. $ 8.521,05.- mensuales.\nMINETTI, Valeria Susana. 4 hs. semanales. Taller de dibujo en la localidad de Ireneo Portela. $ 8.521,05.- mensuales.\nMISENTI, Sabina. 10 hs. semanales. Taller de danza contemporánea.\n$ 21.302,62.- mensuales.\nMOHR, María de los Milagros. 5 hs. semanales. Taller de Apoyo Escolar en la localidad de Ireneo Portela. $ 10.651,31.- mensuales.\nMOLINA, Gustavo. 10 hs semanales. Taller de Malambo y Boleadoras. $ 21.302,62.- mensuales.\nNEEF, Irene Celina. 10 hs. semanales. Taller de Arte deco. $ 21.302,62.- mensuales.\nNIETO, Rodrigo. 4 hs. semanales. Escuela municipal de Hockey- Preparación física. $ 8.521,05.- mensuales.\nORDUÑA, Lucas Alberto. 4 hs. semanales. Taller de batería. $ 8.521,05.- mensuales.\nPIGNAT, Edgar Andrés. 10 hs semanales. Taller de vocalización. $ 21.302,62.- mensuales.\nRAMÍREZ, Silvina Mariel. 10 hs. semanales. Taller de apoyo escolar en el Comedor “Tita Arroyo”. $ 21.302,62.- mensuales.\nRÍOS, Agostina. 10 hs. semanales. Escuela de Atletismo. $ 21.302,62.- mensuales.\nRIQUELME, Julio Martín. 10 hs. semanales. Taller de tango. $ 21.302,62.- mensuales.\nRUIZ Emmanuel. 9 hs. semanales. Profesor de Educación Física. $ 19.172,36.- mensuales.\nSÁENZ, Susana Raquel. 10 hs. semanales. Taller de apoyo escolar en la localidad de Santa Coloma. $ 21.302,62.- mensuales.\nSCHAER, Elías. 10 hs. semanales. Taller de Piano. $ 21.302,62.- mensuales.\nSOLARI, Celeste. 10 hs. semanales. Taller de introducción a la lengua de señas en el GAD. $ 21.302,62.- mensuales.\nTORRES SÁNCHEZ, Ariel Máximo. 6 hs. semanales. Boxeo recreativo y entrenamiento funcional. $ 12.781,57.- mensuales.\nVIAMONTES, María Belén. 4 hs. semanales. Taller de karate en la localidad de Ireneo Portela. $ 8.521,05.- mensuales.\nVIGLIETTI, Gabriela Paula. 20 hs. semanales. Escuela de Hockey y Coordinación de competencias. $ 21.302,62.- por cada taller.\nVIRRZI, Brenda Pilar. 4 hs. semanales. Taller de costura en la localidad de Alsina. $ 8.521,05.- mensuales.\nVIRRZI, Candela Yael. 4 hs. semanales. Taller de repostería en la localidad de Alsina. $ 8.521,05.- mensuales.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº578\nDecreto Nº 578\nPublicado en versión extractada\nBaradero, 02/09/2021\nDecreto N° 578 del 02 de septiembre de 2021\n.\nContratando mediante locación de servicio, del 01 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive, a la Sra. Franco Luciana Paola- Puericultora –doula, para servicios de tallerista en el Programa de Primera Infancia “Crecer Sano”. 6 hs semanales.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº579\nDecreto Nº 579\nPublicado en versión extractada\nBaradero, 02/09/2021\nDecreto N° 579 del 02 de septiembre de 2021\n.\nContratando mediante locación de servicio, del 01 de septiembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, a las técnicas y profesional que se citan a continuación, para prestar servicios profesionales en el Hogar de Ancianos “San José”:\nGallo María Emilia. Terapeuta Ocupacional.\nMuzanti Clarisa. Licenciada en Nutrición.\nWüthrich María Leticia. Licenciada en Trabajo Social.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº580\nDecreto Nº 580\nPublicado en versión extractada\nBaradero, 02/09/2021\nDecreto N° 580 del 02 de septiembre de 2021\n.\nContratando mediante locación de servicios, del 01 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive, a la Acompañante Terapéutico López Chirico Florencia, para prestar sus servicios en el Hogar del Niño Municipal. 20 hs semanales. Honorarios: $ 20.000.- mensuales.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº581\nDecreto Nº 581\nPublicado en versión extractada\nBaradero, 02/09/2021\nDecreto N° 581 del 02 de septiembre de 2021\n.\nContratando a partir del 01 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive, mediante locación de servicios, a la Licenciada en Pedagogía Peila María Emilia, para funciones establecida en el marco del “Programa de Responsabilidad Social Compartida ENVION”. 20 hs semanales. $ 19.500.- mensuales.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº582\nDecreto Nº 582\nPublicado en versión extractada\nBaradero, 02/09/2021\nDecreto N° 582 del 02 de septiembre de 2021\n.\nIncrementando a partir del 01 de septiembre de 2021, la Bonificación por función asignada a la Jefa del Departamento de Seguridad alimentaria y asistencia crítica, interina, Sra. Pérez Jorgelina Beatriz y al Jefe del Departamento de Obras Sanitarias Sr. Sosa Eduardo Osvaldo.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº583\nDecreto Nº 583\nPublicado en versión extractada\nBaradero, 03/09/2021\nDecreto N° 583 del 03 de septiembre de 2021\n.\nOtorgando subsidio no reintegrable. $ 34.099.- al Centro de Capacitación, Información e Investigación Educativa (CIIE) N° 200 de Baradero, para la compra de una impresora multifuncional.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº584\nDecreto Nº 584\nPublicado en versión extractada\nBaradero, 03/09/2021\nDecreto N° 584 del 03 de septiembre de 2021\n.\nContratando del 03 de septiembre de 2021 hasta el 03 de octubre de 2021 inclusive, a la Docente Berninger Julieta, para tareas de Maestra Inicial en el Jardín de Infantes Municipal “Paula A. de Sarmiento”.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº585\nDecreto Nº 585\nPublicado en versión extractada\nBaradero, 03/09/2021\nDecreto N° 585 del 03 de septiembre de 2021\n.\nContratando del 01 de septiembre de 2021 al 31 de diciembre de 2021 inclusive, mediante locación de obra, al Sr. Bou Alejandro Federico, para realizar tareas de distribución de recibos correspondientes a tasas y derechos municipales, y/o provinciales y notificaciones.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº586\nDecreto Nº 586\nPublicado en versión extractada\nBaradero, 06/09/2021\nDecreto N° 586 del 06 de septiembre de 2021\n.\nRectificando el Artículo 2° del Decreto N° 578 de fecha 02/09/2021, el importe a percibir por la Sra. Franco Luciana Paola (Puericultora- Doula) para brindar sus servicios de tallerista en el Programa de Primera Infancia “Crecer Sano”. Los honorarios de la profesional ascienden a la suma de    $ 12.912,50.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº587\nDecreto Nº 587\nPublicado en versión extractada\nBaradero, 06/09/2021\nDecreto N° 587 del 06 de septiembre de 2021\n.\nIncrementando a partir del 01 de septiembre de 2021 el Régimen horario del Agente González José Bautista, Obrero categoría 4 de 44 hs semanales a 48 hs semanales.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº588\nDecreto Nº 588\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 588 del 07 de septiembre\n.\nExcluyendo a partir del 01 de septiembre de 2021, de los alcances del Decreto N° 595/20 a la agente Municipal Rodríguez Edith Lujan.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº589\nDecreto Nº 589\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 589 del 07 de septiembre de 2021\n.\nLlamando a Licitación Pública N° 12/2021, para la Obra: Cordón Cuneta y Pavimentación de la calle Roca- Segunda etapa, de la ciudad de Baradero, con un presupuesto oficial de $ 64.493.745.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº590\nDecreto Nº 590\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 590 del 07 de septiembre de 2021\n.\nModificando el Presupuesto de Gastos 2021.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº591\nDecreto Nº 591\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 591 del 07 de septiembre de 2021\n.\nAmpliando el Cálculo de Recursos.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº592\nDecreto Nº 592\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 592 del 07 de septiembre de 2021\n.\nDando de Baja a partir del 30 de septiembre de 2021 del cargo que ocupa como obrero de Planta Temporaria Municipal al agente Gerez Adolfo Eduardo.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº593\nDecreto Nº 593\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 593 del 07 de septiembre de 2021\n.\nContratando mediante locación de servicios, del 02 de septiembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, al Sr. Benítez Leandro – Técnico Superior en Radiología, para realizar guardias activas y pasivas en el Servicio de Radiología y Tomografías del Hospital Municipal.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº594\nDecreto Nº 594\nPublicado en versión extractada\nBaradero, 07/09/2021\nDecreto N° 594 del 07 de septiembre de 2021\n.\nContratando mediante locación de servicios del 01 de septiembre de 2021 al 31 de octubre de 2021 inclusive, a las profesionales médicas que se citan a continuación, y para prestar tareas en seguimiento médico Línea Covis -19 y traslados programados de pacientes Covid-19:\nBallines Trinidad.\nMarmori María Lucila.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº595\nDecreto Nº 595\nPublicado en versión extractada\nBaradero, 08/09/2021\nDecreto N° 595 del 08 de septiembre de 2021\n.\nModificando el Presupuesto de Gastos 2021.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº596\nDecreto Nº 596\nPublicado en versión extractada\nBaradero, 08/09/2021\nDecreto N° 596 del 08 de septiembre de 2021\n.\nAmpliando Cálculo de Recursos.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº597\nDecreto Nº 597\nPublicado en versión extractada\nBaradero, 08/09/2021\nDecreto N° 597 del 08 de septiembre de 2021\n.\nOtorgando 22 (veintidós) Becas Nacionales mensuales de $ 3.200.- cada una, a los siguientes postulantes:\nAlbiger Violeta.\nAramayo Araceli Ayelen.\nBou Florencia.\nCorrea Iván Leonardo.\nDeppeler Facundo Daniel.\nGarcía Manuela.\nGiménez Evelyn.\nHrymaylo Ignacio.\nIglesias Martina.\nLiaudat Sofía.\nMachuca Zaragozin Nicole.\nNasif Manuel.\nOviedo Juliana.\nParís Sofía.\nRecuero Camila.\nSantagati Florencia.\nSantagati Juan Pablo.\nSerpi Mariángeles.\nSilva Violeta.\nVillarreal Guillermina.\nWüthrich Ailen.\nDepeller María Sofía.\nOtorgando quince (15) Becas Regionales mensuales de $ 2.500.- cada una, a los siguientes postulantes:\nAramayo Valentina Guadalupe.\nBogao Guillermina Luján.\nCalderón Abigail Belén.\nCámpora Manuel.\nDíaz Evelyn.\nDumbsky German.\nFerreyra Tomás Alejo.\nGerein Marina Soledad.\nHigueras Federico Damián.\nKarg Solange.\nLupano Camila Aylén.\nMachuca Zaragozin Abigail.\nMedina Natalia Soledad.\nMichelena Giannina.\nPalacio Macarena Soledad.\nOtorgando treinta y tres (33) Becas Locales mensuales de $ 1.900.- cada\nuna, a los siguientes postulantes:\nAcuña Griselda Fabiana.\nArce Yanel Elizabeth.\nBarraza Candela.\nBenavidez Romina Gabriela.\nBordoli Camila Luján.\nBrocato Agustina.\nCáceres Juan Ignacio.\nCalderón Evelyn Giselle.\nCampodónico Lara.\nCortés Yanina Estefanía.\nDucret Delfina.\nFernández Florencia Abril.\nFernández Mariana Gimena.\nFriezen Marianne.\nGómez Florencia.\nGómez Francisco Gabriel.\nHigueras Paula Sofía.\nLobatti Virginia.\nLoggiaco Paula Morena.\nMaroli Agustín Leonel.\nMessina María Teresa.\nMichelena Micaela María.\nMorel Martina.\nMoro Agustín.\nPetroci Arrieta Ariana.\nQuintero Gentile Azul Milena.\nSaldivia Milena Noeli.\nTedeschi Nicolás.\nTejera Tomás.\nTorres Valentina.\nVega Miriam.\nHabbeger Antonella.\nCampodónico Agostina.\nLas presentes Becas serán abonadas por los meses de agosto, septiembre\ny octubre de 2021.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº598\nDecreto Nº 598\nPublicado en versión extractada\nBaradero, 08/09/2021\nDecreto N° 598 del 08 de septiembre de 2021\n.\nOtorgando dos (2) Becas a Mayores de 30 años- Regionales, de $ 2.500.-\nmensuales a los siguientes postulantes:\nSella María José.\nParedes Nogueras Silvia.\nOtorgando ocho (8) Becas Mayores de 30 años- Locales de $ 1.900.-\nmensuales a los siguientes postulantes:\nSosa Roberta Luciana.\nRíos Mariela Susana.\nMarín Vanina Roxana.\nChiller María Soledad.\nEtchegoyen Luján Elizabeth.\nSosa Betina Noelia.\nMedina Lourdes Luján,\nMasud Juan Manuel.\nLas presentes Becas serán abonadas por el período correspondiente a los\nmeses de agosto, septiembre y octubre de 2021.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº599\nDecreto Nº 599\nPublicado en versión extractada\nBaradero, 09/09/2021\nDecreto N° 599 del 09 de septiembre de 2021\n.\nContratando mediante locación de servicios, del 01 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive, a la Contadora Pública Stelli Silvana Milka, para la liquidación de sueldos del personal de Jardines de Infantes Municipales.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº600\nDecreto Nº 600\nPublicado en versión extractada\nBaradero, 08/09/2021\nDecreto N° 600 del 09 de septiembre de 2021\n.\nAmpliando el Cálculo de Recursos.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº601\nDecreto Nº 601\nPublicado en versión extractada\nBaradero, 09/09/2021\nDecreto N° 601 del 08 de septiembre de 2021\n.\nModificando el Presupuesto de Gastos 2021.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº602\nDecreto Nº 602\nPublicado en versión extractada\nBaradero, 10/09/2021\nDecreto N° 602 del 10 de septiembre de 2021\n.\nContratando mediante locación de servicios, del 15 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive, a la Dr. Liaudat Estefanía, para atención de guardias médicas activas especializadas en el servicio de Pediatría del Hospital Municipal.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº603\nDecreto Nº 603\nPublicado en versión extractada\nBaradero, 10/09/2021\nDecreto N° 603 del 10 de septiembre de 2021\n.\nLlamando a Registro de Oposición por el término de diez (10) días hábiles a los vecinos afectados por la Obra de Cordón Cuneta y pavimentación en calle Roca – Acera Par- Segunda Etapa.\nEl registro de oposición estará habilitado desde el día 20 de septiembre de 2021 hasta el 01 de octubre de 2021 inclusive.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº604\nDecreto Nº 604\nPublicado en versión extractada\nBaradero, 10/09/2021\nDecreto N° 604 del 10 de septiembre de 2021\n.\nAdjudicando la Licitación Privada N° 8/2021 – Segundo Llamado, para la construcción de núcleo Sanitario en Polideportivo Municipal “Miguel A. Mori”, a la firma OR Construcciones S.A. con domicilio legal en la ciudad de Baradero.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº605\nDecreto Nº 605\nPublicado en versión extractada\nBaradero, 10/09/2021\nDecreto N° 605 del 10 de septiembre de 2021\n.\nContratando mediante locación de servicios, del 08 de septiembre de 2021 hasta el 31 de diciembre de 2021 inclusive al Dr. Nieto Joaquín, para atención en el Servicio de Guardias de adultos.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº606\nDecreto Nº 606\nPublicado en versión extractada\nBaradero, 13/09/2021\nDecreto N° 606 del 13 de septiembre de 2021\n.\nProcediendo a dar de baja los períodos posteriores a la fecha 14/07/17, de la Cuenta Patente Rodados Menores- Marca Mondial LD11OH. Modelo 2007- Dominio 761DVA, Contribuyente: Nazar Graciela Noemí.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº607\nDecreto Nº 607\nPublicado en versión extractada\nBaradero, 13/09/2021\nDecreto N° 607 del 13 de septiembre de 2021\n.\nVetando parcialmente la Ordenanza N° 6078 sancionada por el HCD en sesión ordinaria de fecha 07/09/21, cuyo texto se encuentra agregado a fs. 5/7 del Expediente 4009-10-1481/21, Letra C, solo en su Artículo 3°, que será suprimido, modificándose la numeración correlativa.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº608\nDecreto Nº 608\nPublicado en versión extractada\nBaradero, 13/09/2021\nDecreto N° 608 del 13 de septiembre de 2021\n.\nContratando del 13 de septiembre de 2021 hasta el 13 de octubre de 2021 inclusive, a la Docente Martirania Erika Giselle, para tareas de Maestra Inicial en el Jardín de Infantes Municipal “Paula A. de Sarmiento”.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº609\nDecreto Nº 609\nPublicado en versión extractada\nBaradero, 13/09/2021\nDecreto N° 609 del 13 de septiembre de 2021\n.\nDesignando a partir del 20 de septiembre de 2021, en las funciones de Subsecretario de Obras Públicas al Sr. Genoud Héctor Raúl.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº610\nDecreto Nº 610\nPublicado en versión extractada\nBaradero, 14/09/2021\nDecreto N° 610 del 14 de septiembre de 2021\n.\nAceptando a partir del 30 de septiembre de 2021, la Renuncia presentada por la Sra. Baranuik Ailin Eli, a las tareas que realiza en el Hospital Municipal.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº611\nDecreto Nº 611\nPublicado en versión extractada\nBaradero, 14/09/2021\nDecreto N° 611 del 14 de septiembre de 2021.\nAprobando una segunda ampliación de plazo de obra: Saneamiento Superficial del Barrio Anfiteatro de la ciudad de Baradero: Pavimento asfaltico y cuneta de escurrimiento, por 21 días corridos a partir del 04 de septiembre de 2021.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº612\nDecreto Nº 612\nPublicado en versión extractada\nBaradero, 15/09/2021\nDecreto N° 612 del 15 de septiembre de 2021\n.\nAceptando la Renuncia a partir del 30 de octubre de 2021, presentada por el agente Sr. Castro Ricardo José, a fin de acogerse a los beneficios de la jubilación.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº613\nDecreto Nº 613\nPublicado en versión extractada\nBaradero, 17/09/2021\nDecreto N° 613 del 17 de septiembre de 2021\n.\nAprobando adicional correspondiente a la Obra Reconstrucción de Sanitarios del Taller del establecimiento EEST N° 1, por un monto de $ 178.061,21.- (incidencia del 3,89 % del presupuesto contractual).\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº614\nDecreto Nº 614\nPublicado en versión extractada\nBaradero, 20/09/2021\nDecreto N° 614 del 20 de septiembre de 2021\n.\nDesignando a partir del 20 de septiembre de 2021 en las funciones de Subsecretario de Obras Públicas al Sr. Genoud Héctor Raúl.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº615\nDecreto Nº 615\nPublicado en versión extractada\nBaradero, 20/09/2021\nDecreto N° 615 del 20 de septiembre de 2021\n.\nEximiendo por el año 2021 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de la Asociación Española de Socorros Mutuos.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº616\nDecreto Nº 616\nPublicado en versión extractada\nBaradero, 21/09/2021\nDecreto N° 616 del 21 de septiembre de 2021\n.\nContratando a partir del 01 de octubre de 2021 y hasta el 31 de diciembre de 2021 inclusive, mediante locación de obra al Sr. Malacalza Rubén Omar, para tareas de cloración en bombas de la red de agua corriente de nuestra ciudad.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº617\nDecreto Nº 617\nPublicado en versión extractada\nBaradero, 21/09/2021\nDecreto N° 617 del 21 de septiembre de 2021\n.\nInscribiendo en el Registro Municipal de entidades de Bien Público a la Asociación Civil “Rincón del Pago”.\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº618\nDecreto Nº 618\nPublicado en versión extractada\nBaradero, 21/09/2021\nDecreto N° 618 del 21 de septiembre de 2021\n.\nEximiendo por el año 2021, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble propiedad del Sr. Berayra José F. y Sra. Giménez María Cristina. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº619\nDecreto Nº 619\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 619 del 22 de septiembre de 2021\n.\nPromulgando la Ordenanza N° 6090 sancionada por el Honorable Concejo Deliberante en sesión del 21/09/21.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº620\nDecreto Nº 620\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 620 del 22 de septiembre de 2021\n.\nPromulgando la Ordenanza N° 6092 sancionada por el Honorable Concejo Deliberante en sesión del 21 de septiembre de 2021.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº621\nDecreto Nº 621\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 621 del 22 de septiembre de 2021\n.\nLlamando a mejorar su precio al proponente de la Licitación Privada N° 10/21 – Segundo Llamado, para la Obra “Reparación de Placas de Hormigón en calle Perito Moreno” de la ciudad de Baradero”.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº622\nDecreto Nº 622\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 622 del 22 de septiembre de 2021\n.\nLlamando a mejorar su precio al proponente de la Licitación Privada N° 11/21- Segundo llamado para la Obra: “Reparación de Placas de Hormigón en calle Saavedra de la ciudad de Baradero.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº623\nDecreto Nº 623\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 623 del 22 de septiembre de 2021\n.\nAmpliando el Cálculo de Recursos.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº624\nDecreto Nº 624\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 624 del 22 de septiembre de 2021\n.\nAmpliando el Cálculo de Recursos.\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº625\nDecreto Nº 625\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 625 del 22 de septiembre de 2021\n.\nDando de baja a partir del 01 de octubre de 2021 a los Agentes Municipales que a continuación se indican, para acogerse a los beneficios jubilatorios:\nLuna Ramón Ángel.\nSuarez Hercilia Irene.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº626\nDecreto Nº 626\nPublicado en versión extractada\nBaradero, 22/09/2021\nDecreto N° 626 del 22 de septiembre de 2021\n.\nContratando mediante locación de servicios, a las técnicas y profesionales que a continuación se detallan, para la implementación del Curso de capacitación en deterioro cognitivo, Alzheimer y otras demencias, destinado a Cuidadores Domiciliarios:\nD’Agostino María Belén. Técnica en Minoridad y Familia.\nDíaz Paula Evangelina. Enfermera Profesional.\nGallo María Emilia. Terapeuta Ocupacional\nHebeisen Marianela. Psicóloga.\nWüthrich María Leticia. Lic. Trabajo Social.\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº627\nDecreto Nº 627\nPublicado en versión extractada\nBaradero, 23/09/2021\nDecreto N° 627 del 23 de septiembre de 2021\n.\nAprobando la ampliación de plazo en veinte (20) días corridos, para la ejecución de la obra: Reconstrucción Sanitarios Establecimiento EP N° 4, de la ciudad de Baradero.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº628\nDecreto Nº 628\nPublicado en versión extractada\nBaradero, 23/09/2021\nEximiendo por el año 2021 a la Sra. Álvarez Elida Ethel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº629\nDecreto Nº 629\nPublicado en versión extractada\nBaradero, 24/09/2021\nLlamando a mejorar su precio al proponente de la Licitación Privada N° 9/21- Segundo llamado, para la Obra “Reformulación completa de instalación de gas de la Escuela Educación Técnica N° 1 “Batalla de la Vuelta de Obligado” de la ciudad de Baradero”.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº630\nDecreto Nº 630\nPublicado en versión extractada\nBaradero, 24/06/2021\nOtorgando subsidio no reintegrable. En el Marco de la Tercera Edición del “Fondo Especial Municipal para la Reactivación Cultural y Turística” a cada uno de los establecimientos, instituciones y comercios aprobados, que se detallan en anexo I    del presente Decreto.\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº631\nDecreto Nº 631\nPublicado en versión extractada\nBaradero, 24/09/2021\nLlamando a Licitación Privada N° 12/21, para la Obra Luminarias Barrio Bernabé – Plan Federal de la ciudad de Baradero, con un presupuesto oficial de $ 4.454.000.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº632\nDecreto Nº 632\nPublicado en versión extractada\nBaradero, 24/06/2021\nDando de baja a partir del 01 de octubre de 2021 a la Agente Municipal Martínez Sandra Elizabeth, para acogerse a los beneficios jubilatorios.\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº633\nDecreto Nº 633\nPublicado en versión extractada\nBaradero, 24/09/2021\nPromocionando a partir del 01 de septiembre de 2021 a Agentes Municipales.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº634\nDecreto Nº 634\nPublicado en versión extractada\nBaradero, 27/09/2021\nLlamando a Licitación Pública N° 13/2021, para la Obra “Construcción de un Centro de Desarrollo Infantil” en calle Rafael Obligado y Teófilo Rosell en la ciudad de Baradero, con un presupuesto oficial de $ 36.178.662,73.\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº635\nDecreto Nº 635\nPublicado en versión extractada\nBaradero, 27/09/2021\nDando de Baja a partir del 30 de septiembre de 2021 a la Agente de Planta de Personal Temporaria, Mazzucco Josefina Anahí.\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº636\nDecreto Nº 636\nPublicado en versión extractada\nBaradero, 27/09/2021\nCreando la Comisión Evaluadora de Ofertas para el estudio y análisis de las ofertas presentadas ante las Licitaciones Públicas N° 8 y 9/2021.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº637\nDecreto Nº 637\nPublicado en versión extractada\nBaradero, 28/09/2021\nProcediendo a efectuar un Segundo Llamado correspondiente a la Licitación Pública N° 12/21, “Obra Cordón Cuneta y Pavimentación de la calle Roca – Segunda Etapa, con un presupuesto oficial de $ 64.493.745.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº638\nDecreto Nº 638\nPublicado en versión extractada\nBaradero, 28/09/2021\nModificando los responsables del manejo de fondos de las Cajas Chicas, correspondientes a la Secretaría Privada, Secretaría de Hacienda y Finanzas Públicas y Secretaría de Cultura, Educación, Turismo y Deportes.\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº639\nDecreto Nº 639\nPublicado en versión extractada\nBaradero, 28/09/2021\nOtorgando subsidio no reintegrable, $ 8.000.- para abonar alquiler de la vivienda que habita junto a su esposa.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº640\nDecreto Nº 640\nPublicado en versión extractada\nBaradero, 28/09/2021\nProrrogando hasta el 30 de diciembre de 2021 la vigencia del Régimen Especial de Regularización de Obligaciones Tributarias Municipales. (Ordenanza N° 6034/2021)\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº641\nDecreto Nº 641\nPublicado en versión extractada\nBaradero, 29/09/2021\nConvalidando el convenio suscripto el día 13/09/21, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, para la finalización de la obra “Pozo N° 17” (Callejas y Ruta 41) por un monto de $ 11.848.783,86.).\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº642\nDecreto Nº 642\nPublicado en versión extractada\nBaradero, 29/09/2021\nConvalidando el convenio suscripto el día 13/09/21, con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, para la finalización de la obra “Pozo N° 17” (Callejas y Ruta 41) por un monto de $ 11.848.783,86.).\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº642\nDecreto Nº 642\nPublicado en versión extractada\nBaradero, 28/09/2021\nConvalidando el convenio suscripto el día 15/09/21 con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires para la financiación de la obra “Cloacas Barrio Belgrano y Barrio Las Margaritas”, por un monto total de $ 64.434.474,32.\n\n[DOC 93]\nBoletines/Baradero\nDecreto Nº643\nDecreto Nº 643\nPublicado en versión extractada\nBaradero, 30/09/2021\nOtorgando subsidio no reintegrable. $ 133.000.- para solventar gastos de la cirugía de retina a la que debe someterse la Srta. Ayelén Camaño.\n\n[DOC 94]\nBoletines/Baradero\nDecreto Nº644\nDecreto Nº 644\nPublicado en versión extractada\nBaradero, 30/09/2021\nRectificando del Decreto N° 634 del 27/09/21 el Artículo 5°.\n\n[DOC 95]\nBoletines/Baradero\nResolución Nº16\nResolución Nº 16\nPublicado en versión extractada\nBaradero, 21/09/2021\nResoluciones N° 16 del 22 de septiembre de 2021\n.\nSolicitando informe al Departamento Ejecutivo en torno al funcionamiento de la Oficina Contra el Maltrato Animal del Municipio de Baradero. Si funciona y en qué lugar físico lo hace.\n\n[DOC 96]\nBoletines/Baradero\nResolución Nº17\nResolución Nº 17\nPublicado en versión extractada\nBaradero, 21/09/2021\nResolución N° 17 del 21 de septiembre de 2021\n.\nSolicitando al Departamento Ejecutivo, por el Área que corresponda, realice campaña de difusión del uso de la Línea Gratuita 102, de Orientación sobre la garantía y restitución de los derechos de la infancia en la Provincia de Buenos Aires.\n\n[DOC 97]\nBoletines/Baradero\nResolución Nº18\nResolución Nº 18\nPublicado en versión extractada\nBaradero, 21/09/2021\nResolución N° 18 del 21 de septiembre de 2021\n.\nManifestando absoluto repudio a las prácticas intencionales de quemas de pastizales que generan incendios en el delta del Paraná, afectando gravemente la vida de las personas y el ambiente.\n\n[DOC 98]\nBoletines/Baradero\nResolución Nº19\nResolución Nº 19\nPublicado en versión extractada\nBaradero, 21/09/2021\nResolución N° 19 del 21 de septiembre de 2021\n.\nDeclarando de Interés Legislativo al “Día Mundial de Concientización sobre el Linfoma”, que se conmemora cada 15 de septiembre.\n\n[DOC 99]\nBoletines/Baradero\nResolución Nº142\nResolución Nº 142\nPublicado en versión extractada\nBaradero, 01/09/2021\nTomando a cargo del Municipio los gastos de servicio de lunch que se otorgará a funcionarios de CTA y del Ministerio de Desarrollo Social quienes estarán visitando obras en distintos barrios de Baradero.\n\n[DOC 100]\nBoletines/Baradero\nResolución Nº143\nResolución Nº 143\nPublicado en versión extractada\nBaradero, 02/09/2021\nTomando a cargo del Municipio los gastos de servicio de lunch que se otorgará a funcionarios de CTA y del Ministerio de Desarrollo Social quienes estarán visitando obras en distintos barrios de Baradero.\n\n[DOC 101]\nBoletines/Baradero\nResolución Nº144\nResolución Nº 144\nPublicado en versión extractada\nBaradero, 06/09/2021\nTomando a cargo del Municipio los gastos que demande el desayune y merienda que se brindará al Personal de Salud en el Hospital Municipal, en agradecimiento a la ardua tarea que desempeñan sobre todo en virtud de la Pandemia declarada por OMS en relación con el virus COVID-19.\n\n[DOC 102]\nBoletines/Baradero\nResolución Nº145\nResolución Nº 145\nPublicado en versión extractada\nBaradero, 06/09/2021\nNo haciendo lugar a la presentación de fs. 01/7, Expte. N° 4009-20-12713/21 “D”, por el contribuyente DONTO SA., Apoderado Liaudat Fabián Gabriel, y confirmando la deuda existente del contribuyente, respecto de la Tasa por inspección de seguridad e higiene.\n\n[DOC 103]\nBoletines/Baradero\nResolución Nº146\nResolución Nº 146\nPublicado en versión extractada\nBaradero, 06/09/2021\nTomando a cargo del Municipio los gastos que demande la visita del Ministro de Desarrollo Territorial y Hábitat de la Nación, Ing. Jorge Ferraresi, quien junto a otras autoridades estarán firmando el Acta de transferencia de tierras para el Desarrollo Urbanístico de Baradero, y participarán de una jornada con Intendentes de la Segunda SecciónElectoral.\n\n[DOC 104]\nBoletines/Baradero\nResolución Nº147\nResolución Nº 147\nPublicado en versión extractada\nBaradero, 07/09/2021\nAsignando a partir del 01 de septiembre de 2021 y hasta el 31 de diciembre de 2021, una Bonificación en concepto de Disponibilidad Horaria en días inhábiles, feriados y asuetos administrativos al Agente Brethauer Rodrigo.\n\n[DOC 105]\nBoletines/Baradero\nResolución Nº148\nResolución Nº 148\nPublicado en versión extractada\nBaradero, 07/09/2021\nDeclarando de Interés Municipal Cultural al “2° Congreso y Parlamento Virtual del Folklore de América 2021” que se realiza entre los días 23 de agosto de 2021 al 23 de septiembre de 2021.\n\n[DOC 106]\nBoletines/Baradero\nResolución Nº149\nResolución Nº 149\nPublicado en versión extractada\nBaradero, 08/09/2021\nDando por concluida la facultada conferida por Resolución N° 132/2020. Volviendo a la cadena de firmas, responsabilidad de cada funcionario del área en relación al gasto originado.\n\n[DOC 107]\nBoletines/Baradero\nResolución Nº150\nResolución Nº 150\nPublicado en versión extractada\nBaradero, 08/09/2021\nDisponiendo el pago de una Bonificación Remunerativa, desde el 01 de septiembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, a los agentes que a continuación se detallan:\nAguilar María Soledad. Administrativa en la farmacia del HospitalMunicipal.\nNuccio Micaela. Administrativa en la farmacia del Hospital Municipal.\n\n[DOC 108]\nBoletines/Baradero\nResolución Nº151\nResolución Nº 151\nPublicado en versión extractada\nBaradero, 09/09/2021\nAsignando a partir del 01 de septiembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, una Bonificación por Jornada Prolongada a la Agente MunicipalRodríguez Edith Lujan.\n\n[DOC 109]\nBoletines/Baradero\nResolución Nº152\nResolución Nº 152\nPublicado en versión extractada\nBaradero, 15/09/2021\nOtorgando licencia sin goce de haberes a la Agente Rojas Mariel Rocío, por el término de seis meses a partir del 14 de septiembre de 2021.\n\n[DOC 110]\nBoletines/Baradero\nResolución Nº153\nResolución Nº 153\nPublicado en versión extractada\nBaradero, 21/09/2021\nAsignando a partir del 20 de septiembre de 2021 y hasta el 31 de diciembre de 2021 inclusive, el de Bonificación por disponibilidad horaria al Subsecretario de obras Públicas Sr. Genoud HéctorRaúl.\n\n[DOC 111]\nBoletines/Baradero\nResolución Nº154\nResolución Nº 154\nPublicado en versión extractada\nBaradero, 22/09/2021\nTomando a cargo del Municipio los gastos que demande la presencia de autoridades de ENOHSA, con quienes se firmará un convenio por la Obra de infraestructura de cloacas “Barrio Las Campanillas”.\n\n[DOC 112]\nBoletines/Baradero\nResolución Nº155\nResolución Nº 155\nPublicado en versión extractada\nBaradero, 23/09/2021\nAutorizando a Contaduría y Tesorería Municipal a abonar la suma de $ 30.000.- al Sr. Chunco Cristian Edgardo, en concepto de arbitraje de jueces que participarán del “Torneo de Vóley Indoor” en el marco de la Etapa Regional de Torneos Bonaerenses.\n\n[DOC 113]\nBoletines/Baradero\nResolución Nº156\nResolución Nº 156\nPublicado en versión extractada\nBaradero, 24/09/2021\nDisponiendo el pago de Bonificación Remunerativa por única vez a los siguientes Agentes Municipales:\nAcevedo Octavio Leandro.\nBogado Alejandro Adolfo.\nCarabajal Luis Leónidas.\nCarabajal Luis Walter.\nFelice Carlos Emilio.\nGonzález Miguel Ángel.\nMartínez Juan Domingo.\n\n[DOC 114]\nBoletines/Baradero\nResolución Nº157\nResolución Nº 157\nPublicado en versión extractada\nBaradero, 24/09/2021\nAutorizando a Contaduría y Tesorería Municipal la entrega de $ 42.000.- para la compra de un fuelle para respirador marca Ohmeda, al Subsecretario de Salud Baliela Grassino Carlos Alberto.\n\n[DOC 115]\nBoletines/Baradero\nResolución Nº158\nResolución Nº 158\nPublicado en versión extractada\nBaradero, 27/09/2021\nAutorizando a Contaduría y Tesorería Municipal a entregar al Director de Atención Primaria y Prevención de la Salud, Natalicchio Silvio Nicolás la suma de $ 7.000.- para compra de repuestos para reparación de Ambulancia del CAPS de Ireneo Portela.\n\n[DOC 116]\nBoletines/Baradero\nResolución Nº159\nResolución Nº 159\nPublicado en versión extractada\nBaradero, 29/09/2021\nAutorizando a Contaduría y Tesorería Municipal a entregar al Director de Atención Primaria de la Salud Sr. Natalicchio Silvio Nicolás, la suma de $ 40.600.- para la compra de Kit de distribución para reparar la Ambulancia perteneciente al CAPS de Ireneo Portela.\n\n[DOC 117]\nBoletines/Baradero\nResolución Nº160\nResolución Nº 160\nPublicado en versión extractada\nBaradero, 29/09/2021\nTomando a cargo del Municipio los gastos de traslado de los alumnos y docente de la Escuela Secundaria N° 1 “Ana María Ares” de la localidad de Alsina que visitarán el Museo Histórico Alejandro Barbich y el cementerio Indígena de nuestra ciudad.\n\n[DOC 118]\nBoletines/Baradero\nResolución Nº161\nResolución Nº 161\nPublicado en versión extractada\nBaradero, 29/09/2021\nAutorizando a la Oficina de Compras, desde el 01 de octubre de 2021 y hasta el 31 de diciembre de 2021 inclusive la entrega de 250 litros de Gas Oíl Infinia, mensuales y en vales, al Director de Coordinación Sr. Genoud Julio Ricardo.\n\n[DOC 119]\nBoletines/Baradero\nResolución Nº162\nResolución Nº 162\nPublicado en versión extractada\nBaradero, 29/09/2021\nAutorizando a la Oficina de Compras a partir del 01 de octubre de 2021 y hasta el 31 de diciembre de 2021 inclusive, entregar 150 litros de Nafta súper, mensuales y en vales, a la Secretaría de Desarrollo Humano Sra. Houriet Leticia Raquel.\n\n[DOC 120]\nBoletines/Baradero\nResolución Nº163\nResolución Nº 163\nPublicado en versión extractada\nBaradero, 29/09/2021\nTomando a cargo del Municipio los gastos que demande la presencia del Secretario de Asuntos Municipales Dr. Avelino Zurro, quien visita nuestra ciudad en el marco del Programa de Asistencia para la mejora de los gobiernos locales “Municipios de pie”.\n\n[DOC 121]\nBoletines/Baradero\nResolución Nº164\nResolución Nº 164\nPublicado en versión extractada\nBaradero, 30/09/2021\nOtorgando Licencia sin goce de haberes a la Agente Fitipaldi María, desde el día 18 de octubre de 2021 y hasta el 18 de enero de 2021 inclusive. (Ley N° 14.656- Art. 92).\n\n[DOC 122]\nBoletines/Baradero\nResolución Nº165\nResolución Nº 165\nPublicado en versión extractada\nBaradero, 30/09/2021\nOtorgando Licencia sin goce de haberes al Agente Pérez Marcelo Oscar, del 04 de octubre de 2021 y hasta el 03 de abril de 2022 inclusive (Ley N° 14.656- Art. 92°).\n\n[DOC 123]\nBoletines/Baradero\nResolución Nº166\nResolución Nº 166\nPublicado en versión extractada\nBaradero, 30/09/2021\nDisponiendo el pago de Bonificación Remunerativa para la Agente Silva Andrea Virginia, retroactivo al 01 de agosto de 2021 y hasta el 31 de diciembre de 2021.\n\n[DOC 124]\nBoletines/Baradero\nResolución Nº167\nResolución Nº 167\nPublicado en versión extractada\nBaradero, 30/09/2021\nInstruyendo sumario administrativo al Agente Municipal Néstor Ricardo Pérez, a los fines de investigar, aclarar y deslindar responsabilidades de los supuestos hechos acontecidos en la órbita de la dependencia Corralón Municipal (Ley N° 14.656- Art. 27°).\n"
}