{
  "number": "96º",
  "date": "11/07/2025",
  "description": "96º de Baradero",
  "link": "/bulletins/13131",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nDecreto Nº02\nDecreto Nº 02\nPublicado en versión extractada\nBaradero, 07/03/2025\nLas Sesiones Ordinarias se realizarán el 1° (primer) y 3° (tercer) miércoles de cada mes, a las 16.00 horas.\n\n[DOC 2]\nBoletines/Baradero\nDecreto Nº03\nDecreto Nº 03\nPublicado en versión extractada\nBaradero, 07/03/2025\nLas Comisiones Internas permanentes del Cuerpo, establecidas en el Reglamento Interno del H.C.D. en su Art. 35°), quedaran conformadas con los siguientes Concejales:\nLEGISLACION, INTERPRETACION Y ACUERDOS: Integrantes: Pte. CAVIEDES, María José, Secretario Moreira Nicolas, Lacabanne Rodolfo, Greco Mariela, Marega Emmanuel, Pelorosso Giuliano, Sosa Silvana, Solari Juan Pablo.\nMiércoles 9.00 hs.\nHACIENDA, PRESUPUESTO Y CUENTAS: Integrantes: Pte. Bagalá Leonardo, Secretario Caviedes María José, Fernández Romina, Greco Mariela, Moreira Nicolas, Natalichio Nicolás, Pelorosso Giuliano, Copello Karen.\nMartes 10.00hs.\nGESTION, PETICION, DERECHOS HUMANOS Y EQUIDAD DE GENERO:\nIntegrantes: Pte. Silva María Eva, Secretario Bagalá Leonardo, Daubian Marcelo, Sosa Silvana, Copello Karen, Fernández Romina.\nMartes 9.00 hs.\nOBRAS PUBLICAS Y SEGURIDAD: Integrantes: Pte. Sosa Silvana, Secretario Caviedes María José, Daubian Marcelo, Marega Emmanuel, Moreira Nicolas, Musante Gastón, Natalichio Nicolas, Solari Juan Pablo.\nLunes 9.30 hs\nSALUD, ACCION SOCIAL Y MEDIO AMBIENTE: Integrantes: Pte. Daubian Marcelo, Secretaria Fernández Romina, Natalichio Nicolas, Moreira Nicolas, Silva María Eva, Musante Gastón.\nJueves 9.30 hs\nEDCUACION, CULTURA Y DEPORTE: Integrantes: Pte. Marega, Secretario Musante Gastón, Bagalá Leonardo, Caviedes María Jose, Lacabanne Rodolfo, Moreira Nicolás, Solari Juan Pablo, Daubian Marcelo.\nMiércoles 10.00 hs.\nLABOR LEGISLATIVA: PODESTA Mayra, PELOROSSO Giuliano, MUSANTE Gastón, DAUBIAN Marcelo, MAREGA Emmanuel, MOREIRA Nicolas, GRECO Mariela, NATALICHIO Nicolas, LACABANNE Rodolfo.\n\n[DOC 3]\nBoletines/Baradero\nDecreto Nº04\nDecreto Nº 04\nPublicado en versión extractada\nBaradero, 19/03/2025\nConcediendo Licencia a la Banca que actualmente ocupa el Concejal Municipal Sr. Solari, Juan Pablo, DNI 35.612.684, sin goce de dieta desde el día 07 de marzo de 2025 hasta el 14 de marzo 2025 inclusive y; en consecuencia, dispónese el descuento correspondiente a la dieta mensual que percibe como Concejal.\n\n[DOC 4]\nBoletines/Baradero\nDecreto Nº05\nDecreto Nº 05\nPublicado en versión extractada\nBaradero, 19/03/2025\nConcediendo Licencia a la Banca que actualmente ocupa la Concejal Municipal Sra. SILVA, María Eva DNI 6.664.587 sin goce de dieta desde el día 11 de marzo de 2025 hasta el 18 de marzo de 2025; en consecuencia dispónese el descuento correspondiente a la dieta mensual que percibe como Concejal.\n\n[DOC 5]\nBoletines/Baradero\nDecreto Nº06\nDecreto Nº 06\nPublicado en versión extractada\nBaradero, 19/03/2025\nRemitiendo a Archivo el Expediente Municipal Nro. 4009-10-1699-24, Letra B – Ref. Solicita se derogue al Ord. 7279-24 y se le adjudique definitivamente la vivienda N°1 ubicada en calle Chala 1193, Barrio Policía comunal, cuyo autor es el Sr. Barceló Marcelo Antonio.\n\n[DOC 6]\nBoletines/Baradero\nDecreto Nº07\nDecreto Nº 07\nPublicado en versión extractada\nBaradero, 19/03/2025\nRemitiendo a Archivo el Expediente Municipal Nro. 4009-10-1743-24, Letra B – Ref. Proy. Comunicación. Solicitando al D.E. dar cumplimiento al Decreto Presidencial 765/24 (SADAIC), cuyo autor es Bloque La Libertad Avanza.\n\n[DOC 7]\nBoletines/Baradero\nDecreto Nº08\nDecreto Nº 08\nPublicado en versión extractada\nBaradero, 19/03/2025\nModificando, con carácter de excepción, el cronograma de Sesiones Ordinarias acordado mediante Acta N°01/2025, fijándose la celebración de la Segunda Sesión Ordinaria establecida para el presente año el día jueves 3 de abril de 2025 a las 16.00 horas, en el habitual Recinto de Sesiones del Honorable Concejo Deliberante.\n\n[DOC 8]\nBoletines/Baradero\nDecreto Nº09\nDecreto Nº 09\nPublicado en versión extractada\nBaradero, 19/03/2025\nRemitiendo a Archivo el Expediente Municipal Nro. 4009-10-0237-10, Letra A – Ref. Solicita cesión de terreno ubicado en calle Bulnes esquina R Simón, cuyo autor es Sr. Altamirano José Alberto.\n\n[DOC 9]\nBoletines/Baradero\nDecreto Nº10\nDecreto Nº 10\nPublicado en versión extractada\nBaradero, 19/03/2025\nModificando los integrantes de las Comisiones Internas permanentes del Cuerpo, establecido por Decreto N°3/25 a saber:\nEducación, Cultura y Deporte: Deja de integrar la comisión el Sr. Concejal Solari Juan Pablo y el Sr. Concejal Musante Gastón.\n\n[DOC 10]\nBoletines/Baradero\nDecreto Nº167\nDecreto Nº 167\nPublicado en versión extractada\nBaradero, 05/03/2025\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo que se indica en cada caso y en las condiciones enunciadas:\nDel 1°/03/2025 al 31/03/2025\nACEVEDO, Antonella Giselle, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48hs. Semanales.\nACOSTA, Jonathan Mariano, para realizar tareas en la localidad de Alsina con una jornada de labor de 48 hs. Semanales, para guardias de traslados (Ambulancia) y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nACUÑA, Liliana Ester, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48hs. Semanales.\nALAIS, Rebeca, para realizar tareas dependientes en la Dirección Gral. De Atención Primaria y Prevención de la Salud (Odontóloga), con una jornada de labor de 36hs. Semanales.\nALCIDOR, Guy Mary, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (Médico de Guardias General), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nALDERETE, Jorge Orlando, para tareas de mantenimiento en el Hospital Lino Piñeiro, con una jornada de labor de 40hs. Semanales.\nAMONDARAY, Bernardo Daniel, para realizar tareas en la localidad de Ireneo Portela, con una jornada de labor de 48hs semanales para guardias de traslados (Ambulancias) y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nAMENDOLARA, Vanesa Ivana, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, en el Centro Cultural, con una jornada de labor de 30hs. Semanales.\nAREBALO, Julián para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nARROYO, Paola Alejandra, para realizar tareas en el Hogar del Niño (servicio y Maestranza) con una jornada de labor de 48 hs semanales\nASERO HAFFNER, Emiliano, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 48 hs. Semanales.\nBAICOCHEA, Juan Ramón, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs semanales\nBARATTINI, Agustín Nicolas, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nBARBI, Martín José, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal, (Médico - coordinación del servicio de tomografía) y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nBARBOSA, Emmanuel Santiago, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs semanales. y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nBARLATAY, Marcos Ignacio, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 48hs semanales más una bonificación remunerativa del básico que perciba.\nBARTOLOMEI, Mariela Eugenia, para realizar tareas dependientes de la Secretaría de Desarrollo Social (Lic. Trabajo Social), con una jornada de labor de 40hs semanales.\nBARTONEK, Ana María, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48 hs. Semanales.\nBIZZOTTO, Bianca, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nBLASI, Mariela, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (administrativa), con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa del básico que perciba.\nBRANTO, Marcelo Alejandro, para realizar tareas dependientes de la Dirección General de Mantenimiento de Edificios Públicos, con una jornada de labor de 40 hs. Semanales.\nBRITOS, Jaqueline Belén, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nBUEY, Javier Horacio, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (cuadrilla de zanjeo y mantenimiento vial), con una jornada de labor de 48hs. Semanales.\nCABALLERO, Iara Belén, para realizar tareas en el Hogar de Ancianos (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nCAIRO, Darío Hernán, para realizar tareas dependientes de la Subsecretaría de Producción y Desarrollo Económico, con una jornada de labor de 48hs. Semanales más una bonificación remunerativa del básico que perciba.\nCAIRO, Lorena Esther, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nCAMPODONICO, Aldo Miguel, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito) con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nCAMPODONICO, Juan Marcelo, para realizar tareas dependientes de la Dirección de Espacios Públicos, con una jornada de labor de 48hs. Semanales.\nCAMPODONICO, Mayra Luciana, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nCARABAJAL, Luis Walter, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs. Semanales.\nCARBONE, Eugenia Yamila, para realizar tareas administrativas en la sede de la Unidad Funcional de Instrucción y Juicios N°8 descentralizadas Departamento Judicial de San Nicolás, con una jornada de labor de 40 hs. Semanales.\nCARDOSO, Eduardo Manuel, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nCARDOSO, María Soledad, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nCARRIZO, Juan José, para realizar tareas de ambulanciero en la localidad de Alsina, con una jornada de labor de 48 hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nCASAL, Victoria, para realizar de médico laboral dependientes de la Dirección Gral. de Personal y Capital Humano y Médico de Guardias General, dependientes de la Dirección Gral. Médica del Hospital Municipal por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nCHAMORRO, Fiama Soledad, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales.\nCHENNA, Carolina Andrea, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica ginecóloga), con una jornada de labor de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nCOLAZO, Juan Cruz, para realizar tareas dependientes de la Secretaría del Cultura, Educación Comunicación y Deportes (profesor de Educación Física) - Escuela de Vóley y Jardines Municipales, con una jornada de labor de 40 hs semanales.\nCOLLI, Carina Elizabeth, para realizar tareas dependientes de la Departamento de Equidad de Género, con una jornada de labor de 40 hs. Semanales. Y por guardias pasivas.\nCOSTILLA, Santiago Manuel Darío, para tareas dependientes de la Dirección de Innovación Tecnológica, con una jornada de labor de 30hs. Semanales más una bonificación remunerativa.\nDAVICINO, Paula, para realizar tareas dependientes de la Subsecretaría de Producción y Desarrollo Económico, con una jornada de labor de 30hs semanales.\nDE ANGELO, Gisela Alejandra, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médico de guardias), y por guardia se le abonará la suma establecida en el decreto que regula el valor de las mismas de acuerdo a las guardias que efectivamente cumplan.\nDE TITTA, Agostina Laura, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nDELEGLISE, María Eugenia, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (odontóloga) en la Localidad de Alsina, con una jornada de labro de 6hs semanales.\nDE VICENZO, Mónica Gabriela, para realizar tareas de servicio y maestranza en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 40hs. Semanales.\nDEZIO, Hernán David, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nDIAZ KARG, Andrés Roberto, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (telefonista SAME), con una jornada de labor de 48 hs. Semanales\nDOLCEMELO, Eliana, para realizar tareas dependientes de la Subsecretaría de Legal y Técnica (Asesoría Letrada), con una jornada de labor de 30 hs. Semanales, más una bonificación remunerativa del básico que perciba.\nDOMINGUEZ, Luciana Soledad, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nDUMBSKY, María Florencia, para realizar tareas dependientes de la Subsec. De Planificación Urbana y Hábitat, con una jornada laboral de 40hs. Semanales más una bonificación del básico que perciba.\nECHEGOYEN, Lorena Aldana, para realizar tareas de servicios y maestranza en el hogar de Niños, con una jornada de labor de 48hs. Semanales.\nECKERDT, Rocío Victoria, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48 hs. Semanales. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nESCALZO, Roberto, para realizar tareas de Médico en la Localidad de Ireneo Portela en la Dirección Gral. De Atención Primaria y Prevención de la Salud. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas y reconocimiento de viáticos.\nESTEVEZ, Luna Noelia Soledad, para realizar tareas en el servicio de enfermería en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 48hs. Semanales.\nFALCON, Andrea Mabel, para realizar tareas de servicio y maestranza dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (Centro de Cultura), con una jornada de labor de 30hs. Semanales.\nFERNANDEZ, Fabricio Favio, para realizar tareas dependientes en la Secretaría de Desarrollo Social (tareas de mantenimiento Hogar del Niño y hogar de Ancianos), con una jornada de labor de 48 hs. Semanales.\nFERRARI, Hortensia Carolina, para realizar tareas de servicio y maestranza, dependientes de Conducción Superior, con una jornada de labro de 48hs. Semanales.\nFERREYRA, Fabián Carlos, para realizar tareas dependientes de la Dirección de Economía Popular y Cooperativas, con una jornada de labor de 48hs. Semanales más una bonificación remunerativa del básico que perciba.\nFERRO, José Ignacio, para hacerse cargo den el servicio de Hemoterapia en el Hospital Municipal.\nFONTANARI RAMOS, Gabriel Nazareno, para realizar tareas dependientes del Depto. De Defensa Civil, con una jornada de labor de 48hs. Semanales, una bonificación remunerativa del básico que perciba y reconocimiento de viáticos en el caso de ser comisionado por la Municipalidad.\nFORMICA, Ivo, para tareas dependientes de la Dirección de Innovación Tecnológica, con una jornada de labor de 30hs semanales.\nFORTESE, Alfredo, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital municipal (kinesiólogo). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nFRANCCHINI, Marcelo Darío, para realizar tareas dependientes de la Dirección Gral. de Atención Primaria y Prevención de la Salud. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGALANT PRUNELL, Florencia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Médico de Guardias), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGALLANA, Julio Rodolfo, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales. y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nGALLO, María Emilia, para realizar tareas en el Hogar del Niño (Lic. Terapista Ocupacional), con una jornada de labor de 30 hs. Semanales\nGARAGIOLA, Emmanuel, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (administrativo), con una jornada de labor de 40 hs. semanales y una remuneración mensual.\nGARCIA, Daniela, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nGARCIA, María Eugenia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería) con una jornada de labor de 48 hs. Semanales.\nGAUNA, Débora Elizabet, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales. y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nGENOUD, María Emilce, para realizar tareas dependientes del Departamento de Equidad de Género con una jornada de labor de 40hs. Semanales más una bonificación remunerativa del básico que perciba.\nGENOUD, María Mercedes, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Terapista Ocupacional), con una jornada de labor de 36 hs. Semanales.\nGIANOLI, Matías Federico, para realizar tareas dependientes de la Secretaría de Planificación y Gestión Pública, con una jornada de labor de 40 hs. Semanales, más reconocimiento de viáticos.\nGIMENEZ, Joana Soledad, para realizar tareas en la Dirección Gral. de Atención Primaria y Prevención de la Salud (enfermera), con una jornada de labor de 48hs. Semanales\nGOMEZ, María Virginia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48 hs. Semanales, más una bonificación remunerativa y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGOMEZ, Sabrina Vanesa, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nGONZALEZ ARIAS, Marcelo, con una jornada de labor de 36 hs. Semanales, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (médico). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Federico, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 30hs. Semanales.\nGONZALEZ, Iván Fernando, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (médico). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Marcela Karina, para realizar tareas en la Dirección Gral. Médica del Hospital y Atención Primaria de la Salud (médica generalista). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Pablo Ariel, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (Centro Universitario), con una jornada de labor de 30hs. Semanales\nGONZALEZ, Verónica Paola, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (obstetra), con una jornada de labor de 36hs. Semanales.\nGONZALIA, Ana María para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. semanales.\nGOYENESPE, Camila, para realizar tareas en la Dirección Gral. de Atención Primaria y Prevención de la Salud (enfermera), con una jornada de labor de 48hs semanales\nGRAÑA, Lidia Alicia, para realizar tareas administrativas en la Dirección Gral. Médica del Hospital Municipal (triage guardia adulto), con una jornada de labor de 48 hs. Semanales.\nGRASSI, Talía Victoria, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (Prensa), con una jornada de labor de 30 hs. Semanales.\nGRIMALT, Ludmila Jazmín, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales\nGUEVARA, Alexandro Gabriel, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (mantenimiento), con una jornada de labor de 48 hs. semanales y una remuneración mensual.\nGUILMEN, Cesia Brenda Lisette, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nGUMY, Trinidad, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48 hs. Semanales.\nGUTIERREZ, Rocío Edith, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nHAFFNER, Candela, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nISALBERTI, Christian Hernán, para realizar tareas dependientes en la Secretaría de Desarrollo Social (tareas de mantenimiento Hogar del Niño y Hogar de Ancianos), con una jornada de labor de 48 hs. Semanales.\nIVANCICH, Rodolfo Leonardo Guillermo, para realizar tareas en la dirección Gral. Médica del Hospital Municipal (médico pediatra), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nJIMENEZ, Federico Leonel, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (sereno), con una jornada de labor de 48 hs. semanales y una remuneración mensual\nKURZ, Karina Mariana, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales y una\nbonificación no remunerativa para choferes y operadores de vehículos del 5% del básico que perciba.\nLABRIOLA, Mariana Lorena, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48hs. Semanales, más una bonificación remunerativa. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLACABANNE, Benito, para realizar tareas de Coordinador del área quirúrgica de cirugía, dependientes de la Dirección Gral. Médica del Hospital Municipal, 48hs. Semanales más una bonificación remunerativa del básico que perciba.\nLACAPRA, Antonella, DNI, para realizar tareas dependientes de la Secretaria General de Gobierno, con una jornada de labor de 40 hs. semanales y una remuneración mensual.\nLACERNA, Romina Cecilia, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (médico pediatra). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLADRON DE GUEVARA, Sofía Celeste, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (profesora de educación física) - Escuela de Atletismo, con una jornada de labor de 30 hs. Semanales.\nLARROSA, Yanina Vanesa, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 30hs. Semanales.\nLAVALLEN, Daiana, para realizar tareas administrativas dependientes de la Subsecretaría de Seguridad Ciudadana, con una jornada de labor de 48 hs, semanales más una bonificación remunerativa del básico que perciba.\nLEBIED, Fekla Natasha, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nLENGUITTI, Julio Manuel, para realizar tareas dependientes de la Secretaría Privada con una jornada de labor de 48hs. Semanales más una bonificación remunerativa del básico que perciba.\nLIAUDAT, Estefanía, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica pediatra), con una jornada de labor de 36hs. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLOBATO, Julián Ernesto, para realizar tareas dependientes de la Secretaría General de gobierno, con una jornada de labor de 40hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nLOPEZ CHIRICO; Florencia, para realizar tareas en el Hogar del Niño, con una jornada de labor de 48hs. Semanales y guardias pasivas.\nLORIENTE, Sofía, para realizar tareas de psicóloga en el Departamento de Equidad de Género, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa y por guardias pasivas.\nLUCENA, Julieta Giselle, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nLUCERO, Emiliano, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (Médico especialista en Psiquiatría Infanto Juvenil), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLUCERO, Tomás Federico, para realizar tareas administrativas en la sede de la Unidad Funcional de Instrucción y Juicios N°8 descentralizadas Departamento Judicial de San Nicolás, con una jornada de labro de 48hs. Semanales.\nLUNA, Catalina, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Depto. Licencias de conducir), con una jornada de labor de 40hs. Semanales.\nMACUCHO, Maximiliano, para realizar tareas dependientes en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal (enfermero SAME), con una jornada de labor de 48hs. Semanales más el pago de una bonificación por jornada prolongada.\nMAESTRE, Andrea Susana, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48 hs. semanales\nMAFFEI, Gilda, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (ginecóloga), con una jornada de labor de 36 hs. Semanales. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMANZI, Valeria María Elvira, para realizar tareas en el Hogar del Niño (Servicio y Maestranza), con una Jornada de labor de 48 Hs. semanales y una remuneración mensual\nMARIN, Gustavo Enrique, para realizar tareas (médico) en el Hogar de Ancianos, con una jornada de labor de 48hs. Semanales más una bonificación remunerativa del básico que perciba por cumplir funciones en la Junta Evaluadora del Depto. de Discapacidad.\nMARINCOVICH, Estefanía Gisel, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (servicio y maestranza) en el Jardín de infantes Municipal de la Localidad de Portela, con una jornada de labor de 30hs. Semanales.\nMARTIN, Sandra Teresita, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de farmacia), con una jornada de labor de 48hs. Semanales.\nMARTINEZ, Leticia Inés, para realizar tareas dependientes de la Dirección General de Ambiente (Gestión Integral de Residuos Sólidos Urbanos), con una jornada de labor de 40hs. Semanales.\nMARTINEZ, Marcela Alejandra, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nMAZZARELLA, Silvio, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 48hs. Semanales.\nMAZZOCCHI, Yamila Noemí, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nMÉNDEZ ARANCIBIA, Adrián Matías, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guardias general y servicio 107), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMESA, Daniela Noemi, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nMIGONI, Guido Andrés, Dirección Gral. De Atención Primaria y Prevención de la Salud (médico de guardias), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMONZÓN, María Clara, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (obstetra), con una jornada de labor de 18hs. Semanales, más reconocimiento de viáticos.\nMORALES, Johana Marilyn, para realizar tareas en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 48hs. Semanales.\nMOREL, Agustín Lionel, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales.\nMOREL, Marcela Fabiana, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nMUALDO, Guillermo Gabriel, para realizar tareas de ambulanciero en la localidad de Ireneo Portela con una jornada de labor de 48 hs. Semanales, para guardias de traslados (ambulancia) y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nMUÑOZ, Aldana Inés, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nMUÑOZ, María Valeria, para tareas de Bioquímica en el Hospital Municipal “Dr. Lino Piñeiro”, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nNAIM, Silva Inés, para realizar tareas administrativas en la Dirección Gral. Médica del Hospital Municipal (treage guardia adulto), con una jornada de labor de 48hs. Semanales.\nNASIF, Néstor Javier, para realizar tareas dependientes en el Depto. De Bromatología (veterinario), con una jornada de labor de 40hs. Semanales más una bonificación remunerativa del básico que perciba.\nNIETO, Joaquín, para realizar tareas en la Dirección Gral. Médico del Hospital Municipal (médico), con una jornada de labor de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nOJEDA, María Julia, para realizar tareas en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 48hs. Semanales.\nONOPRIJEUK, Stella Maris, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48 hs.\nORMACHEA GUTIERREZ, Alberto, para realizar tareas dependientes de la Dcción. Gral. Médica del Hospital Municipal (médico de guardias pediatría), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nORTIZ, Jonathan Facundo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa\nOTERO, Estefanía, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 30hs. Semanales\nORTIZ, Julieta Daniela, para realizar tareas en la Secretaría de Hacienda y Finanzas Públicas (Depto. de Patrimonio), con una jornada de labor de 30hs. Semanales, más una bonificación remunerativa.\nOVIEDO, Verónica Elisabet, para realizar tareas dependientes de la Dirección de Comercio e Inspección (Servicio y Maestranza), con una jornada de labor de 30 hs. Semanales.\nOVISPO, Rocio Agustina, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una Jornada de labor de 48 hs. semanales y una remuneración mensual.\nPANNO, Nahir, para realizar tareas administrativas en el Depto. De Compras, con una jornada de labor de 30hs. Semanales.\nPAREDES, Alejandra Beatriz, para realizar tareas administrativas en el Dirección Gral. Médica del Hospital Municipal (triage guardia adulto), con una jornada de labor de 48hs. Semanales.\nPASCUALI, Leandro Pablo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nPASCUALI, Patricia Noelia, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica pediatra), con una jornada de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPELASCINI, Paola Salomé, para realizar tareas dependientes de la Secretaría de Desarrollo Social, con una jornada de labor de 40hs. Semanales más una bonificación remunerativa del básico que perciba.\nPELLEGRINI, Tomas Alfredo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (cementerio), con una jornada de labor de 48hs. Semanales.\nPERALTA, Mario Rubén, para realizar tareas dependientes de la Dirección General de Coordinación, con una jornada de labor de 48 hs. Semanales.\nPEREA, William Nazareno, para tareas de mantenimiento en el Hospital Lino Piñeiro, con una jornada de albor de 48hs. Semanales.\nPEREYRA, Cecilia Estela, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (prensa), con una jornada de labor de 30hs. Semanales.\nPEREZ, Lucila Mariel, para realizar tareas dependientes de la Secretaría de Planificación y Gestión Pública, con una jornada de labor de 30hs. Semanales.\nPEREZ, Oscar David, para tareas dependientes de la Dirección de Innovación Tecnológica, con una jornada de labor de 30hs. Semanales.\nPERIS BISTMANS, Luciano Omar, para realizar tareas dependientes de la Dirección Gral. Médica del hospital Municipal (médico traumatólogo), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPESOINBOURE, Lucrecia Soledad, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nPESOINBOURE, María Celeste, para realizar tareas de enfermera en el Hogar de Ancianos Municipal (Servio y Maestranza), con una jornada de labor de 48hs. Semanales.\nPESOINBOURE, Mariana Luján, para realizar tareas en el Hogar de Ancianos Municipal (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nPIRES, Julia María, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médica), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPIREZ, María Paula, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 40hs. Semanales y una bonificación remunerativa del básico que perciba.\nPONCET, Lionel Hernán, para realizar tareas en el corralón de la localidad de Santa Coloma, con una jornada de labor de 40hs. Semanales.\nPOUSA, Valentina, para realizar tareas en el Hogar del Niño, con una jornada de labor de 40hs. Semanales.\nPREIS, Vanesa Soledad, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nPUEBLA, Noelia Daiana, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs semanales.\nPUEBLA, Tamara Anabella, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nPUERARI, Malena Ayelén, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. semanales\nQUERZOLI DONNET, Nicolás, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (Biblioteca municipal), con una jornada de labor de 30hs. Semanales.\nQUIROGA, Nadia, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (prensa), con una jornada de labor de 48hs. Semanales. Y una bonificación remunerativa.\nQUIROZ, Osvaldo Horacio, para realizar tareas en el corralón de la localidad de Ireneo Portela con una jornada de labor de 48hs. Semanales.\nRAMIREZ, Lucrecia Ayelen, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nRESTELLI, Lucía, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica - guardia), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nREYNOLD. Horacio Alejandro, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48 hs. Semanales.\nRIOS, Lautaro, para realizar tareas en el corralón de la localidad de Alsina, con una jornada de labor de 40hs.\nROBLES, Milagros Natali, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nROJAS, Angela Macarena, para realizar tareas en el servicio de enfermería en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 48hs. Semanales.\nROJAS, Celeste Maribel, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nROMANCZUK, Maximiliano, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nROMERO, Martín, para realizar tareas dependientes del Departamento de Equidad de Género (psicólogo), con una jornada de labor de 40hs. Semanales.\nROMERO, Cecilia, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales.\nSALINAS, Hernán Sebastián, para realizar tareas en el servicio de enfermería de la Dirección Gral. Médica del Hospital Municipal (chofer SAME), con una jornada de labor de 48 hs. Semanales y una remuneración mensual más el pago de una bonificación por jornada prolongada equivalente del básico que percibe y una bonificación no remunerativa para choferes y operadores de vehículos.\nSAN MARTIN, Facundo, para realizar tareas dependientes de la Subsecretaría de Planificación Urbana y Hábitat (arquitecto), con jornada de labor de 40hs. Semanales, más una bonificación remunerativa del básico que perciba.\nSANCHEZ CARRASCO, Juan Pablo, para realizar tareas dependientes en la Secretaría de Desarrollo Social (servicio local), con una jornada de labor de 40hs. Semanales. Y por guardias pasivas.\nSANCHEZ, Facundo, para realizar tareas de la Dirección Gral. Médica del Hospital Municipal (psiquiatra), dos días de consultorio a la semana, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSANCHEZ, Nadia Berenice, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nSANTA CRUZ, Denise María José, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nSANTACHITA, Vanesa Alejandra, para realizar dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa del básico que perciba.\nSIFFREDI, Martín Ariel, para realizar tareas dependientes de Dirección de Turismo, con una jornada de labor de 40hs. Semanales y una bonificación remunerativa del básico que perciba.\nSILVA, Mariam, para realizar tareas administrativas dependientes de la Subsecretaría de Seguridad Ciudadana, con una jornada de labor de 30hs. Semanales.\nSOSA, María Malena, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nSOTELO, Carina Noelia, para tareas de auxiliar en el Jardín de infantes Municipal Paula Albarracín de Sarmiento (Alsina), con una jornada de labor de 30hs. Semanales\nSPALLINA, Romina Natalia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica - guardia), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSPINA, Francisco, para realizar tareas de Médico en salas periféricas dependientes den la Dirección Gral. De Atención Primaria y Prevención de la Salud, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSTACCO, Clefford Bernard, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guardias) y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSTRACK, Romina Ana María, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Obstétrica), con una jornada de labor de 48hs. Semanales, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSUAREZ, Graciela Alejandra, para realizar tareas de enfermera en el hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nTABARES, Juan Francisco, para realizar tareas administrativas dependientes de la Dirección General de Ambiente, con una jornada de labor de 30 hs. Semanales.\nTEUBNER, Eduardo Facundo, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nTOMEI, Lilia Elisabet, para realizar tareas dependientes de la Sec. De Planificación y Gestión Pública, con una jornada de 48hs semanales, más bonificación remunerativa del básico que perciba.\nTORRES, María Jorgelina, para realizar tareas administrativas en la Dirección Gral. Médica del Hospital Municipal (triage guardia adulto), con una jornada de labor de 48 hs. Semanales.\nTORREZ, Cristian Alfredo, para realizar tareas en el corralón de la localidad de Alsina, con una jornada de labor de 40hs. Semanales.\nTRONCOSO, Cintia Daiana, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (centro universitario), con una jornada de labor de 30hs. Semanales.\nVALDEZ VALIENTE, Dora Liz, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nVERDINA, Luis Manuel, para realizar tareas en la Dirección de Derechos Humanos, con una jornada de labor de 30hs. Semanales, y una bonificación remunerativa del básico que perciba, más reconocimiento de viáticos para el caso de ser comisionado por la Municipalidad.\nVERGARA, María Isabel, para realizar tareas en la Secretaría de Hacienda y Finanzas Públicas, con una jornada de labor de 30hs. Semanales más una bonificación remunerativa del básico que perciba.\nVIDELA, Cristian Daniel, para realizar tareas dependientes de la Dirección de Espacios Públicos, con una jornada de labor de 40hs. Semanales.\nVIERA, Lourdes Gabriela, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (laboratorio), con una jornada de labor de 48hs. Semanales.\nVIERA, Norberto Sebastián, para realizar dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 48hs. Semanales.\nVIERA, Tamara Estefanía, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 48hs. Semanales.\nWENKER, Emilce Anabel, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nWIRTH, Carolina Elizabet, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guaridas y servicio 107) y los lunes en el Centro de Atención de la localidad de Alsina, por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nWUTHRICH, Pablo Miguel, para realizar tareas en el corralón de la localidad de Ireneo Portela con una jornada de labor de 48hs. Semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nYAQUES, María Gabriela, para realizar tareas dependientes de la Subsecretaria de Legal Y Técnica (Asesoría Letrada), con una jornada de labor de 30hs. Semanales.\nZALDUA, Alejo, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 30hs. Semanales.\n\n[DOC 11]\nBoletines/Baradero\nDecreto Nº168\nDecreto Nº 168\nPublicado en versión extractada\nBaradero, 05/03/2025\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos quince millones, provenientes de las siguientes cuentas:\nRAFAM – DENOMINACION – IMPORTE\n1112204000 – Policía Comunal 10.000.000,00\n111220700 – Fondo Fort. Programa Sociales 5.000.000,00\n\n[DOC 12]\nBoletines/Baradero\nDecreto Nº169\nDecreto Nº 169\nPublicado en versión extractada\nBaradero, 05/03/2025\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos ciento cincuenta y tres millones, provenientes de la cuenta RAFAM 111220100 Recursos con Afectación - Cuenta Banco Provincia.\n\n[DOC 13]\nBoletines/Baradero\nDecreto Nº170\nDecreto Nº 170\nPublicado en versión extractada\nBaradero, 05/03/2025\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos once millones, provenientes de la cuenta RAFAM 111223100 Afectado Origen Provincial - Cuenta Banco Provincia.\n\n[DOC 14]\nBoletines/Baradero\nDecreto Nº171\nDecreto Nº 171\nPublicado en versión extractada\nBaradero, 05/03/2025\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos un millón cuatrocientos mil, provenientes de la cuenta RAFAM 111223200 Afectado Origen Nacional - Cuenta Banco Provincia.\n\n[DOC 15]\nBoletines/Baradero\nDecreto Nº172\nDecreto Nº 172\nPublicado en versión extractada\nBaradero, 05/03/2025\nModificando a partir del 05 de marzo de 2025, la categoría de la docente de planta permanente Balbi, María Noel, de PR (preceptora) titular subvencionada a D3 (Directora de Tercera) titular subvencionada en el Jardín de Infantes Municipal N°2 “Gabriela Mistral” DIEGEP N°2230 de la Loc. De Santa Coloma – turno tarde.\n\n[DOC 16]\nBoletines/Baradero\nDecreto Nº173\nDecreto Nº 173\nPublicado en versión extractada\nBaradero, 05/03/2025\nModificando a partir del 06 de marzo de 2025, la categoría de la docente de planta temporaria Martirania, Erika Giselle, de PR (preceptora) titular no subvencionada a MI (Maestra Inicial) titular no subvencionada en el Jardín de Infantes Municipal N°6 “Las Campanillas” - turno mañana.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº174\nDecreto Nº 174\nPublicado en versión extractada\nBaradero, 05/03/2025\nDando de baja a partir del 06 de marzo de 2025, a la docente Manguich, Ileana Elvia, designada mediante Decreto N°393/2023, adhesión a la Ley 10.579 - Estatuto Docente de la Provincia de Buenos Aires – como personal titular no subvencionada MI (Maestra Inicial) en el Jardín de infantes Municipal N°6 “Las Campanillas”.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº175\nDecreto Nº 175\nPublicado en versión extractada\nBaradero, 05/03/2025\nContratando a las siguientes personas, para las tareas y por el período que se cita:\nDel 1°/03/2025 al 31/03/2025\nBenedetto, Catalina, para tareas de MI (Maestra Inicial) en el Jardín de Infantes Municipal “Pte. Irigoyen” - Turno Tarde, con una jornada de labor de 20hs. Semanales.\nBoero, Nataly, para tareas de MI (Maestra Inicial) en el Jardín de infantes Municipal N°6 “Las Campanillas” - Turno Tarde, con una jornada de labor de 20hs. Semanales\nBracco, Santiago, para tareas de MK (Profesor de Expresión Corporal) en el Jardín de infantes Municipal N°5 “Martha Salotti” - Turno mañana, con una jornada de labor de 2hs. Cátedras semanales.\nCastelucci, Amalia Marilyn, para tareas de AE (Asistente Educacional) en los Jardines de Infantes Municipales. Turno alternado, con una jornada de labor de 20 hs. Semanales.\nEsconjaureguy, María Laura, para tareas de MI (Maestra Inicial) en el Jardín de Infantes Municipal N°5 “Martha Salotti” - Turno tarde, con una jornada de labor de 20hs. Semanales.\nJoannas, Karen, para tareas de D3 (Directora) en el Jardín de Infantes Municipal “Jardilandia” de la Loc. De Ireneo Portela – Turno tarde, con una jornada de labor de 20hs. Semanales.\nLioi, Mariana, para tareas de MI (Maestra Inicial), en el Jardín de Infantes Municipal “Paula A. de Sarmiento” de la Loc. De Alsina – Turno tarde, con una jornada de labor de 20hs. Semanales.\nMorales, Gloria Melisa, para tareas de MI (Maestra Inicial) en el Jardín de Infantes Municipal “Paula A. de Sarmiento” de la Loc. De Alsina – Turno tarde, con una jornada de labor de 20hs. Semanales.\nRodríguez, Virginia Micaela, para tareas de PR (Preceptora) en el Jardín de infantes Municipal “Pte. Irigoyen” - Turno tarde, con una jornada de labor de 20hs. Semanales.\nDel 05/03/2025 al 31/03/2025\nDe Nardi, Florencia, para tareas de PR (Preceptora) en el Jardín de infantes Municipal “Gabriela Mistral” de la Loc. De Sta. Coloma – turno arde, con una jornada de labor de 20hs. Semanales.\nVega, Miriam, para tareas de MI (Maestra Inicial) en el Jardín de Infantes Municipal N°5 “Martha Salotti” - Turno mañana, con una jornada de labor de 20 hs. Semanales.\nDel 06/03/2025 al 31/03/2025\nManguich, Ileana Elvia, para tareas de D3 (Directora) en el Jardín de infantes Municipal N°6 “Las Campanillas” - Turno alternado, con una jornada de labor de 20 hs. Semanales.\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº176\nDecreto Nº 176\nPublicado en versión extractada\nBaradero, 05/03/2025\nDesignado como personal temporario, a partir del día 05 de marzo de 2025 a la docente Péndola, Natalia Soledad, para tareas de MI (Maestra Inicial) suplente no subvencionada en el Jardín de Infantes Municipal N°6 “Las Campanillas” - turno: mañana con una jornada de labor de 20 hs- semanales y una antigüedad reconocida de 1 año y meses; en reemplazo de la docente titular no subvencionada quien continua con cambio de funciones.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº177\nDecreto Nº 177\nPublicado en versión extractada\nBaradero, 05/03/2025\nDesignado como personal temporario, a partir del día 05 de marzo de 2025, a la Profesora Física Seisdedos, Micaela, para cubrir las tareas de MK (Profesora de Expresión Corporal) 4 hs. Turno tarde en el Jardín de Infantes Municipal N°5 “Martha Salotti”.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº178\nDecreto Nº 178\nPublicado en versión extractada\nBaradero, 06/03/2025\nModificando el Cálculo de Recursos 2025, quedando redactado los Recursos según el detalle que se adjunta como Anexo I del presente (una hoja).\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº179\nDecreto Nº 179\nPublicado en versión extractada\nBaradero, 06/03/2025\nDesignado, a partir del 1° de marzo de 2025, en la Planta Permanente de la Municipalidad de Baradero al Dr. García, Roberto Alejandro, en la clase Profesional Categoría A de 36 hs. Semanales.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº180\nDecreto Nº 180\nPublicado en versión extractada\nBaradero, 06/03/2025\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo que se indica en cada caso y en las condiciones enunciadas:\nDel 1°/03/2025 al 31/03/2025\nBARABINO, Santiago, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes, con una jornada de labor 8hs. Semanales en la Escuela Municipal de Vóley.\nBARRIL, Lorena Noemí, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes - Interpretación Musical, con una jornada de labor de 5hs. Semanales.\nBIANCARLOS, Walter Isaías, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey, con una jornada de labor total de 10 hs. Semanales.\nCACERES, Juan Ignacio, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes - Apoyo a instituciones deportivas 10 módulos y preparador físico en Proyecto de Selecciones de Futbol 5 módulos, con una jornada de labor 15 hs. Semanales.\nCARRIZO, Bruno, para realizar tareas dependientes de la Sec. De Cultura Educación, Comunicación y Deportes – Apoyo a instituciones deportivas 10 módulos y profesor de Promoción Deportiva 10 módulos, con una jornada de labor de 20 hs. Semanales.\nCHAPUIS, Nicola, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Vóley, con una jornada de labor de 8 hs. Semanales.\nCRUZ, Marcelo Alejandro, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – profesor Taller de Handball, con una jornada de labor de 10 hs. Semanales y participación en Jornadas de Promoción barrial con una jornada de 8 hs.\nDiaz, Gabriel Hugo, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – profesor Taller de handball, con una jornada de labor de 10 hs. Semanales.\nGERBER, Florencia Alejandra, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Costura y Diseño, con una jornada de labor de 8hs. Semanales.\nGONZALEZ, Stella Maris, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Meditación, con una jornada de labor de 5hs. Semanales.\nGUSSONI, Verónica Estela, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Manualidades en el C.I.C /Centro Cultural Baradero, con una jornada de labor de 5hs. Semanales.\nMARTINEZ, Maira Daiana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Ritmos y Movimientos, con una jornada de labor de 6hs. Semanales.\nMAZZARELLA, Guido, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes, Escuela Municipal de Vóley, con una jornada de labor de 8 hs. Semanales.\nMISENTI, Luis Maximiliano, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo a instituciones deportivas, con una jornada de labor de 10 hs. Semanales.\nMOLINA, Brisa, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Mini Vóley, con una jornada de labor de 6 hs. Semanales.\nNIETO, Rodrigo, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Preparador físico Escuelas Municipales Deportivas, con una jornada de labor de 6hs. Semanales.\nPIGNAT, Edgar Andrés, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Canto - con una jornada de labor de 5hs. Semanales.\nRIOS, Agostina, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Entrenadora Escuela de Atletismo Municipal y en proyectos barriales, con una jornada de labor de 16hs. Semanales.\nSAVOY, Amelia Juana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de estampado de telas, con una jornada de labor de 2hs. Semanales.\nSCHAER, Elías, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Piano – con una jornada de labor 8 hs. Semanales.\nVELIZ, Román, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Pádel, con una jornada de labor de 9hs. Semanales.\nVIGLIETTI, Gabriela Paula, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey, realizando la coordinación de los siguientes talleres: Escuela Municipal de Hockey y Taller de Competencia, con una jornada de labor de 20hs. Semanales\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº181\nDecreto Nº 181\nPublicado en versión extractada\nBaradero, 07/03/2025\nPoniendo en las funciones de jefe de Compras, en el carácter de interino, durante los días 10 de marzo de 2025 al 16 de marzo de 2025 inclusive, a la agente Sra. Ragusa, María de los Milagros.\nLa designación que se efectúa es con retención de su cargo Administrativa - Categoría 5° de 40 hs. Semanales.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº182\nDecreto Nº 182\nPublicado en versión extractada\nBaradero, 07/03/2025\nIncrementando a partir del 1° de marzo de 2025, la bonificación por función (establecida por Decretos N°806/2015 y 363/2023), al Jefe del Departamento de Seguridad Alimentaria y Asistencia Crítica - Sr. Morel, Héctor Arnaldo.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº183\nDecreto Nº 183\nPublicado en versión extractada\nBaradero, 07/03/2025\nDando por concluido, a partir del 1° de marzo de 2025, el pase en Comisión de Servicios de la agente de planta permanente de este Municipio Sra. Paez, Abigail Gisel; dispuesto por Decreto N°390/2024.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº184\nDecreto Nº 184\nPublicado en versión extractada\nBaradero, 10/03/2025\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinaries Cuenta Banco Provincia N° 50405/2, la suma de Pesos Treinta Millones ($ 30.000.000,00), provenientes de la Cuenta RAFAM 111230100 Afectado Origen Provincial- Cuenta de Terceros Banco Provincia N° 10065/6.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº185\nDecreto Nº 185\nPublicado en versión extractada\nBaradero, 10/03/2025\nAceptando, a partir del día 08 de marzo de 2025, la renuncia presentada por el Ing. Sprenger, Ariel Jorge al cargo de Secretario de Obras y Servicios Públicos que ocupa dentro de la Administración Municipal (Decreto N°8/2024).\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº186\nDecreto Nº 186\nPublicado en versión extractada\nBaradero, 10/03/2025\nContratando, mediante locación de servicios, a partir del día 10 de marzo de 2025 hasta el 31 de diciembre de 2025 inclusive, a la Dra. Lizárraga Grigoni, María Laura, para atención en guardia pediátricas de veinticuatro horas en días de semana, fines de semana y feriados en el Hospital Municipal “Dr. Lino Piñeiro”.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº187\nDecreto Nº 187\nPublicado en versión extractada\nBaradero, 10/03/2025\nEn los términos establecidos por el Art. 108 de la Ley N°14.656, determínese con fecha 11 de marzo de 2025, la cesantía de la relación de empleo que mantiene con el Municipio de Baradero, a la Sra. Sanabria, Ludmila Jazmín (Legajo – Personal Técnico, Categoría 2 de 48 horas semanales dependiente de la Secretaría de Salud, Hospital Municipal), por encontrarse incursa en la causal prevista por el citado artículo.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº188\nDecreto Nº 188\nPublicado en versión extractada\nBaradero, 11/03/2025\nContratando a partir del 11 de marzo de 2025 al 31 de marzo de 2025, al Profesor de Educación Física Mengua, Juan Manuel, para tareas de MK (Profesor de Expresión Corporal) titular subvencionado por DIEGEP en el Jardín de Infantes Municipal N°5 “Martha Salotti” - Turno mañana, con una jornada de labor de 2 hs. Cátedras semanales.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº189\nDecreto Nº 189\nPublicado en versión extractada\nBaradero, 11/03/2025\nRescindiendo, a partir del 07 de marzo de 2025, el contrato de locación de servicios suscripto entre la Municipalidad de Baradero y el Sr. Bello, Emmanuel Diego. (Decreto N°16/2025).\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº190\nDecreto Nº 190\nPublicado en versión extractada\nBaradero, 11/03/2025\nDelegando, en los términos del Artículo 181° del Decreto Ley N°6769, a partir del 11 de marzo de 2025, a la Sra. Iozzia, Silvana Noemí, Secretaria General de Gobierno, las tareas administrativas y de políticas públicas de la Secretaría de Obras y Servicios Públicos.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº191\nDecreto Nº 191\nPublicado en versión extractada\nBaradero, 12/03/2025\nTransfiriendo a la Cuenta Recursos Ordinarios (RAFAM 111210114) el saldo de Pesos DIEZ MIL ($10,000.00) que registra la cuenta Banco de la Nación Argentina Cta. Cte. N° (RAFAM 111224600).\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº192\nDecreto Nº 192\nPublicado en versión extractada\nBaradero, 13/03/2025\nLlamando a Licitación Privada N°2/2025 para la contratación de servicio para la provisión de 94 viandas por día (almuerzo y cena) trimestral (abril, mayo y junio de 2025), para residentes del Hogar de Niños de nuestra ciudad, respondiendo al menú entregado por el área; en un todo de acuerdo con el Pliego de Bases y Condiciones Particulares y Generales, obrantes en el expediente N°4009-20-002495/2025 “S”.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº193\nDecreto Nº 193\nPublicado en versión extractada\nBaradero, 13/03/2025\nLlamando a Licitación Privada N°3/2025 para la contratación de servicio para la provisión de 70 viandas por día (almuerzo y cena) Para el Hospital Municipal “Dr. Lino Piñeiro” de nuestra ciudad, trimestral (abril, mayo y junio de 2025), respondiendo al menú de cada área; en un todo de acuerdo con el Pliego de Bases y Condiciones Particulares y Generales, obrantes en el expediente N°4009-20-002496/2025 “S”.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº194\nDecreto Nº 194\nPublicado en versión extractada\nBaradero, 13/03/2025\nDesignando como personal temporario, a partir del 13 de marzo de 2025, al Profesor de Educación Física Mengua, Juan Manuel, para cubrir las tareas de MK (Profesor de Expresión Corporal) 2 hs. no subvencionadas vacantes en el Jardín de Infantes Municipal N°5 “Martha Salotti” - Turno mañana.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº195\nDecreto Nº 195\nPublicado en versión extractada\nBaradero, 14/03/2025\nConvalidando el convenio suscripto el día 26 de febrero de 2025, entre el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires y la Municipalidad de Baradero, destinado a la financiación de la obra “Luminarias Barrio Las Margaritas” de la ciudad de Baradero, hasta la suma de pesos cuarenta millones.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº196\nDecreto Nº 196\nPublicado en versión extractada\nBaradero, 14/03/2025\nAceptando a partir del 31 de marzo de 2025, la renuncia presentada por la agente municipal Sra. Fernández, Marcela Luján, al cargo que ocupa dentro de la Planta de Personal Permanente – Agrupamiento: Administrativo, Categoría 9° de 30hs. Semanales en la Dirección General de Turismo, a fin de acogerse a los beneficios de la Jubilación Ordinaria.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº197\nDecreto Nº 197\nPublicado en versión extractada\nBaradero, 14/03/2025\nContratando, mediante locación de servicios, a partir del 1° de marzo de 2025 hasta el 31 de mayo de 2025 inclusive, a la Srta. Giménez, Camila Trinidad (Auxiliar de Primera infancia), para ayudar en el cuidado de los niños y niñas que asisten a la sala del Centro de Desarrollo Infantil “Juana Azurduy” que funciona en la Casa de la mujer, con una jornada de labor de 80 hs. Mensuales (lunes a viernes de 13:00 a 17:00 hs.)\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº198\nDecreto Nº 198\nPublicado en versión extractada\nBaradero, 14/03/2025\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Branto, Roberto Ismael del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca: Renault Fluence 2.0 16V Dynamique – Modelo año: 2011 – Dominio: KTA821.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº199\nDecreto Nº 199\nPublicado en versión extractada\nBaradero, 17/03/2025\nAceptando, a partir del día 05 de marzo de 2025, la renuncia presentada por la agente municipal Sra. Muñoz, Aldana Inés, al cargo que ocupa dentro de la Planta de Personal Temporaria en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº200\nDecreto Nº 200\nPublicado en versión extractada\nBaradero, 17/03/2025\nAdjudicando la Licitación Pública N° 3/2024 - Segundo Llamado, para la Obra: renovación integral, reformas y acondicionamiento eléctrico y térmico - Etapa 2” en el Centro Educativo Complementario (CEC) N° 801 “El Puente” de la ciudad de Baradero, a la empresa OR. HIJOS. CONSTRUCCIONES S.A. con domicilio legal en calle Manuel Belgrano N° 1646 de la ciudad de Baradero\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº201\nDecreto Nº 201\nPublicado en versión extractada\nBaradero, 17/03/2025\nIncrementando a partir del 1° de marzo de 2025, el régimen horario de la agente municipal Martinez, Julián (Legajo) Administrativa – Categoría 6° de 30 hs. Semanales pasa a cumplir 48 hs. Semanales en la Dirección de Espacios Públicos.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº202\nDecreto Nº 202\nPublicado en versión extractada\nBaradero, 18/03/2025\nDando de baja a partir del 31 de marzo de 2025, al agente municipal Sr. Llamas, Alejandro Osvaldo para acogerse a los beneficios jubilatorios, de acuerdo a lo dispuesto en el Decreto- Ley N°9650/80 y sus modificatorias (Jubilación por Edad Avanzada) y Ley N°14656 - “Relaciones Laborales y Negociación Colectiva de los Trabajadores Municipales de la Provincia de Buenos Aires”, revistando a la fecha de cese como Personal de Planta Permanente, agrupamiento: Administrativo - categoría 5° de 30 horas semanales, dependiente de la Secretaría de Hacienda y Finanzas Publicas (Dirección de Recursos Municipales)\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº203\nDecreto Nº 203\nPublicado en versión extractada\nBaradero, 18/03/2025\nDecreto anulado por el Decreto N°205/2025\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº204\nDecreto Nº 204\nPublicado en versión extractada\nBaradero, 18/03/2025\nAdhiriendo a la Escala Salarial Docente de la Provincia de Buenos Aires para los agentes Municipales que ejercen funciones en los Jardines de Infantes Municipales de enseñanza oficial autorizados por la Dirección de Educación de Gestión Privada (DIEGEP) para los haberes devengados a partir del mes de marzo de 2025 y cuyos montos se expresan como anexo 1 que forma parte del presente Decreto.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº205\nDecreto Nº 205\nPublicado en versión extractada\nBaradero, 19/03/2025\nDejando sin efectos el Decreto N°203/2025.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº206\nDecreto Nº 206\nPublicado en versión extractada\nBaradero, 19/03/2025\nIncrementando las tasas, derechos y gravámenes municipales, de acuerdo a las facultades conferidas por el Art 44 de la Ordenanza Impositiva N° 7249/2024, conforme se detallan en el Anexo 1, que forma parte del presente decreto, a partir del 1° de abril de 2025, tomando como base los valores devengados en el periodo marzode2025.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº207\nDecreto Nº 207\nPublicado en versión extractada\nBaradero, 19/03/2025\nAceptando, a partir del día 1° de abril de 2025, la renuncia presentada por la agente municipal Sra. Bartolomei, Mariela Eugenia, al cargo que ocupa dentro de la Planta de Personal Temporaria en la Secretaría de Desarrollo Social (Lic. En Trabajo Social), con una jornada de labor de 40 hs. Semanales.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº208\nDecreto Nº 208\nPublicado en versión extractada\nBaradero, 19/03/2025\nAsignando a partir del 1° de marzo de 2025, la bonificación no remunerativa para choferes y operadores de vehículos, en un porcentaje del Salario Básico inicial de la categoría que reviste el agente municipal Miño, José Raúl Cipriano, (Legajo) Obrero dependiente de la Dirección de Espacios Públicos, categoría 6° de 48 hs. Semanales.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº209\nDecreto Nº 209\nPublicado en versión extractada\nBaradero, 19/03/2025\nPoniendo en las funciones de Sub Tesorera Municipal, en el carácter de interino, por el día 14 de marzo de 2025 en concepto de razones particulares y por licencia anual durante los días 17 de marzo de 2025 hasta el 23 de marzo de 2025 inclusive, a la agente Sra. Martinez, Miriam Patricia.\nLa designación que se efectúa es con retención del cargo que ocupa Jefe Departamento de Tesorería, interina (Categoría 11° de 40 hs. Semanales).\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº210\nDecreto Nº 210\nPublicado en versión extractada\nBaradero, 20/03/2025\nModificando el Presupuesto de Gastos 2025.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº211\nDecreto Nº 211\nPublicado en versión extractada\nBaradero, 20/03/2025\nIncrementando a partir del 1° de marzo de 2025, el régimen horario de la agente de planta permanente Psic. Tobares, Luis Fernando (Legajo), Agrupamiento: Técnico - Categoría 3° de 40 hs. Semanales a 48 hs. Semanales, dependiente de la Secretaría de Salud.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº212\nDecreto Nº 212\nPublicado en versión extractada\nBaradero, 20/03/2025\nEstableciendo a partir del mes de marzo de 2025 que el beneficio de anticipo jubilatoria, regulado por la Ley N°12.950 con la reforma introducida por la Ley N°13547, correspondiente al sesenta por ciento de la remuneración mensual se reajustará conforme el cargo de preceptora y los aumentos que surjan en las escalas salariales de la municipalidad de Baradero.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº213\nDecreto Nº 213\nPublicado en versión extractada\nBaradero, 21/03/2025\nEximiendo por el año 2025 del pago de la Tasa por Inspección de Seguridad e Higiene a la “Agrupación Recreativa de Jubilados y Pensionados” de Baradero sito en calle Lino Piñeiro N°660 de la ciudad de Baradero.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº214\nDecreto Nº 214\nPublicado en versión extractada\nBaradero, 21/03/2025\nAceptando, a partir del 1° de abril de 2025, la renuncia presentada por la Sra. CAMPORA, Silvina Natalia - (Legajo N°) al cargo de Directora General de Ambiente que ocupa dentro de la Administración Municipal.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº215\nDecreto Nº 215\nPublicado en versión extractada\nBaradero, 21/03/2025\nConcediendo licencia por descanso anual, resto final correspondiente al año 2023, a la Secretaria de Cultura, Educación, Comunicación y Deportes a la Sra. Depauli, Luciana, por el término de siete días corridos, a partir del día 25 de marzo de 2025.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº216\nDecreto Nº 216\nPublicado en versión extractada\nBaradero, 21/03/2025\nEn los términos de la Ordenanza N°5811/2019, eximiendo a la Sra. Alasia, Mirta Ester, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Chevrolet Meriva 1.8 GL - Año:2011 – Dominio: KKW-681\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº217\nDecreto Nº 217\nPublicado en versión extractada\nBaradero, 25/03/2025\nDeclarando fracasada la licitación privada N°2/2025, dispuesta por Decreto N°192/2025.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº218\nDecreto Nº 218\nPublicado en versión extractada\nBaradero, 25/03/2025\nDeclarando desierta la licitación privada N°3/2025, dispuesta por Decreto N°193/2025.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº219\nDecreto Nº 219\nPublicado en versión extractada\nBaradero, 25/03/2025\nContratando, bajo locación de servicios, a partir del 1° de abril de 2005 hasta el 30 junio de 2025 al Sr. Campillo, Matías, para realizar tareas de asistente en desarrollo de redes sociales, contenido visual y escrito, edición y promoción de contenidos de las distintas áreas municipales, a cargo de la Sec. De Cultura, Educación, Comunicación y Deportes.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº220\nDecreto Nº 220\nPublicado en versión extractada\nBaradero, 25/03/2025\nAceptando, a partir del día 13 de marzo de 2025, la renuncia presentada por la Dra. Gonzalez, Marcela Karina, al cargo que ocupa dentro de la Planta de Personal Temporaria en la Dirección Gral. Médica del Hospital Municipal y Atención Primaria de la Salud - Médica Generalista, con una jornada de labor de 36 hs. Semanales.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº221\nDecreto Nº 221\nPublicado en versión extractada\nBaradero, 25/03/2025\nAutorizando a suscribir un Acta de neutralización de Plazos correspondiente a la obra: “Construcción Mercado Fijo de Alimentos Bonaerenses” a realizarse en la ciudad de Baradero, entre la Municipalidad de Baradero y el Representante Técnico de la empresa Stricking S.R.L.\nLa referenciada obra será neutralizada desde el 23 de marzo de 2025.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº222\nDecreto Nº 222\nPublicado en versión extractada\nBaradero, 26/03/2025\nProrrogando hasta el día 30 de abril de 2025 inclusive, los “Derechos y ocupación de espacios públicos”, cuyo vencimiento operaba el día 1° de abril de 2025.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº223\nDecreto Nº 223\nPublicado en versión extractada\nBaradero, 26/03/2025\nLiberando al servicio público la red colectora cloacal construida en la calle Martín de Gainza e/ Jujuy y Salta de la ciudad de Baradero.\nAcera números pares (con una extensión de 32 mts.) Nomenclatura Catastral:\nCirc.: II – Secc.: B – Qta.: 68 d – Parcela: 16\nCirc.: II – Secc.: B – Qta.: 68 d – Parcela: 17\nCirc.: II – Secc.: B – Qta.: 68 d – Parcela: 18\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº224\nDecreto Nº 224\nPublicado en versión extractada\nBaradero, 27/03/2025\nEximiendo por el año 2024 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan los inmuebles propiedad de la “Asociación Argentina Adventistas del Séptimo Día”, sitos en: Circunscripción II - Sección B – Quinta 70 - Fracción I – Parcelas: 9, 10 y 11 y Circunscripción I - Sección A – Manzana 46 – Parcela 22a – UF. 1, de la ciudad de Baradero.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº225\nDecreto Nº 225\nPublicado en versión extractada\nBaradero, 27/03/2025\nEximiendo por el año 2025, del pago de la Tasa por Inspección de Seguridad e Higiene al Hogar con Centro de Día, Atención Integral de Personas Discapacitadas propiedad de la Asociación Pro-Ayuda al Niño Discapacitado (A.P.A.N.D. S.C.), sita en calle Anchorena N°768, de la ciudad de Baradero.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº226\nDecreto Nº 226\nPublicado en versión extractada\nBaradero, 28/03/2025\nContratando, a partir del 1° de abril de 2025 y hasta el 31 de diciembre de 2025, inclusive, bajo régimen de locación de servicios, a la Sra. Coppa, Claudia Paulina, para dictar clases en el taller de enseñanza de peluquería y barbería en las instalaciones del Centro Cultural Municipal “Arturo Illia”.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº227\nDecreto Nº 227\nPublicado en versión extractada\nBaradero, 28/03/2025\nContratando, mediante locación de Servicios, a partir del 1° de abril de 2025 y hasta el 30 de junio de 2025 inclusive, a la abogada Dra. Ivusich, Eliana, para llevar a cabo el asesoramiento jurídico en actuaciones contravencionales y de faltas en el Juzgado de Faltas Municipal; con una jornada de labor de 30 hs. Semanales.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº228\nDecreto Nº 228\nPublicado en versión extractada\nBaradero, 28/03/2025\nContratando, mediante locación de Servicios, a partir del 1° de abril de 2025 y hasta el 30 de junio de 2025 inclusive, al Sr. Sánchez, Ricardo Gabriel, para realizar tareas de cadetería y notificaciones en las dependencias descentralizadas del municipio.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº229\nDecreto Nº 229\nPublicado en versión extractada\nBaradero, 28/03/2025\nOtorgando subsidio no reintegrable por la suma de pesos doscientos cincuenta mil al Sr. Castro, Milton para cubrir parte de los gastos de hospedaje (una semana) de sus tíos, quienes permanecen en la ciudad de Mercedes (Pcia. De Bs. As.) al cuidado de su prima la Srta. Magalí Ailén Bianchi, internada en terapia intensiva por politraumatismos en el Hospital Zonal General de Agudos “Blas L. Dubarry” de la citada localidad.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº230\nDecreto Nº 230\nPublicado en versión extractada\nBaradero, 31/03/2025\nIncrementando, en la suma total, los honorarios mensuales estipulados en el contrato de locación de servicios suscripto con los recursos humanos que a continuación se indican, conforme a Decreto N°46/2025, y atento a los motivos expuestos en los considerandos.\nRetroactivo al 1° de marzo de 2025\nEnvión Educativo:\nCarreras, Rodrigo (Licenciado en Psicología)\nLópez, Mirna Gisel (Acompañante Terapéutica - Estudiante de Psicología)\nMatto, Daniela Estefanía (Psicóloga Social)\nMorales, Celeste Marcelina (Trabajadora Social)\nVaranese, Victoria Sofía (Profesora de Educación Secundaria en Historia)\nEnvión Alsina:\nNobrega, Micaela Elizabeth (Psicopedagoga)\nVan Loo, Trinidad (Profesora de Educación Secundaria en Historia)\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº231\nDecreto Nº 231\nPublicado en versión extractada\nBaradero, 31/03/2025\nEximiendo por el año 2025, del pago de la Tasa por Inspección de Seguridad e Higiene al comercio con actividad de: Internación de Discapacitados propiedad de la Asociación Pro-Ayuda al Niño Discapacitado (A.PA.N.D. S.C.), sita en calle Del Corro N°1920, de la ciudad de Baradero.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº232\nDecreto Nº 232\nPublicado en versión extractada\nBaradero, 31/03/2025\nEximiendo por el año 2025 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble propiedad de la “Asociación Española de Socorros Mutuos”, sito en Circunscripción: I - Sección A – Manzana 17 – Parcela: 18, de la ciudad de Baradero.\n\n[DOC 76]\nBoletines/Baradero\nResolución Nº01\nResolución Nº 01\nPublicado en versión extractada\nBaradero, 19/03/2025\nEl honorable Concejo Deliberante de la ciudad de Baradero solicita al Departamento Ejecutivo Municipal el cumplimiento inmediato de la ordenanza vigente que regula la identificación mediante ploteos visibles de los vehículos pertenecientes al parque automotor municipal.\n\n[DOC 77]\nBoletines/Baradero\nResolución Nº60\nResolución Nº 60\nPublicado en versión extractada\nBaradero, 05/03/2025\nIncrementando, a partir del 1° de marzo de 2025, la bonificación remunerativa que percibe el agente Moral Gómez, Tomas, (Legajo – Administrativo en el Hogar del Niño Municipal, categoría 3° de 48 hs. Semanales).\n\n[DOC 78]\nBoletines/Baradero\nResolución Nº61\nResolución Nº 61\nPublicado en versión extractada\nBaradero, 05/03/2025\nIncrementando, a partir del 1° de marzo de 2025, la bonificación remunerativa que percibe el agente Amado, Sebastián Eduardo, (Legajo – Administrativo en el Secretaría de Desarrollo Social, categoría 3° de 48 hs. Semanales).\n\n[DOC 79]\nBoletines/Baradero\nResolución Nº62\nResolución Nº 62\nPublicado en versión extractada\nBaradero, 07/03/2025\nSolicitando al Banco de la Provincia de Buenos Aires un adelanto transitorio en la Cta. Cte. Recursos Ordinarios por un importe de pesos doscientos cincuenta millones, para abonar los haberes al personal municipal, correspondiente al mes de febrero 2025.\n\n[DOC 80]\nBoletines/Baradero\nResolución Nº63\nResolución Nº 63\nPublicado en versión extractada\nBaradero, 07/03/2025\nIncrementando, a partir del 1° de marzo de 2025, la bonificación remunerativa que percibe la agente Colliard, Giselle (legajo – Administrativa, Categoría 6° de 48 hs. Semanales).\n\n[DOC 81]\nBoletines/Baradero\nResolución Nº64\nResolución Nº 64\nPublicado en versión extractada\nBaradero, 13/03/2025\nTomando a cargo del Municipio los gastos que demande desayuno y almuerzo que se ofrecerá durante el desarrollo y culminación de la reunión que mantendrá el Jefe Comunal con la ministra de Hábitat y Desarrollo Urbano, Sra. Silvina A. Batakis, el subsecretario de Ejecución de Obras de Desarrollo y Viviendas de la Pcia., Sr. Gerardo Tarchinale y funcionarios municipales, a llevarse a cabo el día viernes 14 de marzo del cte. Año.\n\n[DOC 82]\nBoletines/Baradero\nResolución Nº65\nResolución Nº 65\nPublicado en versión extractada\nBaradero, 13/03/2025\nIncrementando, a partir del 1° de marzo de 2025, la bonificación remunerativa que percibe la agente Paez, Abigail Gisel (legajo – Administrativa Categoría 5° de 40 hs. Semanales).\n\n[DOC 83]\nBoletines/Baradero\nResolución Nº66\nResolución Nº 66\nPublicado en versión extractada\nBaradero, 21/03/2025\nDisponiendo a partir del 1° de marzo de 2025 hasta el 31 de diciembre de 2025 inclusive, el pago de una bonificación remunerativa (Ley N°14.656, Art. 6° - Inc. I), al agente Psic. Tobares, Luis Fernando (Legajo - Técnico Categoría 3° de 48 hs. Semanales).\n\n[DOC 84]\nBoletines/Baradero\nResolución Nº67\nResolución Nº 67\nPublicado en versión extractada\nBaradero, 25/03/2025\nAutorizando a la Contaduría Municipal a abonar a cada docente que dicte clases en el Centro Universitario Regional Baradero el monto equivalente a 30 lts. De nafta super YPF en concepto de viáticos por día concurrido, a partir del 1° de abril y durante el ciclo lectivo del año en curso, conforme lo establecido en el convenio y protocolo adicional firmado con la UBA (punto 4 del protocolo)\nA los efectos de cálculos se procederá a liquidar mensualmente y de acuerdo a la asistencia de cada docente, la cotización del combustible indicado vigente al último día hábil de cada mes.\n\n[DOC 85]\nBoletines/Baradero\nResolución Nº68\nResolución Nº 68\nPublicado en versión extractada\nBaradero, 26/03/2025\nTomando a cargo del Municipio, los gastos de comidas que se brindarán a los efectivos de la Unidad Táctica de Operaciones inmediatas (UTOI), dependientes del Ministro de Seguridad bonaerense, quienes continuarán realizando las tareas de prevención del delito en nuestra ciudad durante los meses de abril, mayo y junio del corriente año, dos días a la semana.\n\n[DOC 86]\nBoletines/Baradero\nResolución Nº69\nResolución Nº 69\nPublicado en versión extractada\nBaradero, 31/03/2025\nTomando a cargo del Municipio los gastos de almuerzo que se ofrecerá culminada la reunión de trabajo que mantendrá el Sr. Jefe Comunal con el Intendente Municipal de Carmen de Areco, Dr. Iván D. Villagrán a llevarse a cabo el día martes 1° de abril de 2025.\n\n[DOC 87]\nBoletines/Baradero\nResolución Nº70\nResolución Nº 70\nPublicado en versión extractada\nBaradero, 31/03/2025\nDeclarando de INTERES MUNICIPAL los eventos recreativos, culturales educativos, deportivos, turísticas y sociales que se detallan en el calendario de actividades a desarrollarse en el Partido de Baradero durante los meses de abril a diciembre 2025, y que como anexo I forma parte de la presente Resolución.\n"
}