{
  "number": "34º",
  "date": "28/02/2020",
  "description": "34º de Baradero",
  "link": "/bulletins/3304",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº5916\nOrdenanza Nº 5916\nBaradero, 19/12/2019\nVisto que en expediente Nº 4009-20-09074/19 “S” Cuerpo I y II, el Departamento Ejecutivo Municipal remite listado de familias inscriptas para la adjudicación de lotes de la localidad de Alsina, solicitando autorización para otorgar cesión precaria y;\nConsiderando que todas las personas tienen derechos a obtener una vivienda digna, contemplado por el Art. 14 de la Constitución Nacional;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a otorgar el uso precario por el término de cinco (5) años, el predio denominado catastralmente como Circ. X, Secc, Parcela 1058ª, de la localidad de Alsina, Partido de Baradero, según obrante en el expediente Nº 4009-20-09074-19, “I”, Cuerpo I y II, a favor de las siguientes personas:\nRey Cosme Humberto. Titular del DNI 16.602.999.\nBarrenechea Guadalupe Giselle. Titular del DNI 39.286.275.\nZequeira Analia Agostina. Titular del DNI 41.999.235.\nSilva María de las Mercedes. Titular del DNI 20.315.229.\nMaceiras Georgina Belén. Titular del DNI 35.115.149.\nMaceiras Marianela Estefania. Titular DNI 32.330.897\nFigueredo Carla Nicole. Titular DNI 40.190.018.\nCantero Alejandra Daniela. Titular DNI 33.551.878.\nSánchez Vanina Elizabeth. Titular del DNI 26.410.320 – CUD Titular.\nOrqueida Verónica Malvina. Titular DNI 29.487.970.\nBarrenechea Juan Carlos. Titular del DNI 34.644.925.\nMesquida y Peralta María Laura. Titular del DNI 38.836.414. CUD Hijo.\nSanabria María de los Ángeles. Titular del DNI 36.931.806.\nLozada Pablo Ezequiel. Titular del DNI 36.262.164.\nFigueredo Daniela. Titular del DNI 36.310.440. CUD Hijo.\nOjeda Miriam Ester. Titular del DNI 32.212.973.\nÁlvarez Vanina Yanel. Titular del DNI 30.903.072.\nAliendro Adriana Analía. Titular del DNI 35.067.911.\nPrincipiano Carmen Alejandra. Titular del DNI 17.603.804.\nSánchez Paola Griselda. Titular del DNI. 27.812.261.\nYoi Nidia Marcelina. Titular del DNI 36.926.639.\nMartínez Romina Soledad. Titular del DNI 32.065.537.\nDraghi María Julia. Titular del DNI 23.884.977.\nFranco Zulma Mabel. Titular del DNI 13.505.661. CUD Hijo.\nBermúdez Jorgelina Maribel. Titular del DNI 33.790.544.\nBermúdez Cintia Soledad. Titular del DNI 31.661.008.\nAmaya Verónica Nazarena. Titular del DNI 24.536.528.\nRolón Verónica Noemí. Titular del DNI 23.217.194.\nTroche Ana María. Titular del DNI 25.494.010.\nArnau Carolina. Titular del DNI 44.426.370.\nSabalza Laura Rogelia. Titular del DNI 13.193.913.\nCasanova Vanesa Soledad. Titular del DNI 30.043.089.\nIndaburo Mirta Viviana. Titular del DNI 34.935.546.\nNavarro y Pino Yamila Daiana. Titular del DNI 48.216.207.\nGallardo Lorena Paola. Titular del DNI 29.728.197.\nBarrenechea Gabriela Noemí. Titular del DNI 34.536.122.\nGonzález Marta. Titular del DNI 17.480.622.\nSanabria Yesica Sabrina. Titular del DNI 30.697.573.\nSosa Vanina Soledad. Titular del DNI 38.836.383.\nFontanari Valeria Verónica. Titular del DNI 31.536.225.\nRíos Johanna Jimena. Titular del DNI 35.404.930.\nLavín Marta Malena Judith. Titular del DNI 38.584.439.\nTobares Florencia Ayelen. Titular del DNI 39.763.582.\nIndaburo Luis Gerardo. Titular del DNI 28766.437.\nArtículo 2º:\nEl Departamento Ejecutivo adjudicará los lotes a las personas aludidas en el artículo precedente mediante el sorteo correspondiente.\nArtículo 3º:\nQueda establecido que sobre el bien otorgado la construcción debe ser efectuada totalmente en material.\nArtículo 4º\n: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 6 días del mes de diciembre de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 19 de diciembre de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5916.\nFDO: Sr. Esteban Damián Sanzio, Intendente Municipal y Sr. Néstor Rodolfo Lacabanne, Secretario General de Gobierno.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº5917\nOrdenanza Nº 5917\nBaradero, 16/12/2019\nVistas las actuaciones que corren por expediente “C” 4009-20-09221-19, mediante la cual la Sra. Casco Viviana Graciana, solicita la eximición del pago de Libreta Sanitaria y;\nConsiderando que es necesario poder obtener su Libreta Sanitaria Nacional Única, conforme a la Ley Nacional Nº 18284 (Código Alimentario Argentino) para cumplimentar con las Normas de Seguridad e Higiene en la elaboración de productos alimenticios;\nAtento al informe socio económico obrante a fs. 8;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago correspondiente de Libreta Sanitaria por Año 2019, a la Sra. Casco Viviana Graciana, DNI 27.070.915, con domicilio real en calle Pacheco de Melo Nº 1494 de la ciudad de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión extraordinaria del día 16 de diciembre de 2019.\nFDO: Sra. Iozzia Silvana, Pta. HCD y Sr. Olmos Carlos A. Secretario de HCD.\nBARADERO, 16 de diciembre de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5917.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº5918\nOrdenanza Nº 5918\nBaradero, 19/12/2019\nVisto la solicitud efectuada por el Hospital Municipal, obrante en actuaciones que corren por expediente Nº 4009-20-08122-19, “H” y;\nConsiderando los informes de las distintas reparticiones municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires y Reglamento de Contabilidad.\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nReconózcase la deuda que mantiene el Municipio de Baradero con el Proveedor IMA Baradero SRL, correspondiente al ejercicio 2017 y 2018 y autorizase al Departamento Ejecutivo Municipal a efectuar el pago por la suma de pesos ciento veintiséis mil doscientos ($ 126.200=) no abonada en su oportunidad y de acuerdo a la documentación obrante en el expediente Nº 4009-20-08122-19 “H”.\nArtículo 2º:\nLa deuda reconocida en el artículo precedente, deberá ser registrada en la Contabilidad Municipal, de acuerdo a lo prescripto en el artículo 54º del decreto Provincial Nº 2980/00 y en el 141º del Reglamento de Contabilidad y Disposiciones de Administración de la provincia de Buenos Aires.\nArtículo 3º:\nLa imputación que le hubiere correspondido al gasto en el año de origen para los periodos 2017 y 2018, se detalla a continuación:\nJurisdicción: 1110102000 Secretaría de Gobierno.\nFuente de Financ: 110 Tesorero Municipal.\nCategoría Programática: 25.00.00 Hospital Municipal.\nObjeto del gasto: 3.4.2.0 Servicios Médicos y Sanitarios.\nImporte: pesos ciento veintiséis mil doscientos ($ 126.200=).\nArtículo 4º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDadas en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión extraordinaria a los 16 días del mes de diciembre de 2019.\nFDO: Sra. Iozzia Silvana N. PTA. HCD y Sr. Olmos Carlos A., Secretario de HCD.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº5919\nOrdenanza Nº 5919\nBaradero, 19/12/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-09495-19, Letra I, mediante el cual el departamento Ejecutivo Municipal solicita la Convalidación del Convenio Específico entre la Municipalidad de la ciudad de Baradero y la Facultad de Ciencias Médicas de la UNR, para la implementación de la practica final obligatoria;\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese el Convenio Específico suscripto entre el Municipio de Baradero, representado por la Intendente Dra. Fernanda C. Antonijevic y la Facultad de Ciencias Médicas de la UNR, representado por el Sr. Decano Profesor Dr. Jorge L. Molinas, obrante a fs. 3 y 4 del expediente Mº 4009-20-09495-19, Letra I.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión extraordinaria del día 16 de diciembre de 2019.\nFDO: Sra. Silvana N. Iozzia, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 19 de diciembre de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5919.\nFDO: Sr. Esteban Damián Sanzio, Intendente Municipal y Sr. Néstor Rodolfo Lacabanne, Secretario General de Gobierno.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº5920\nOrdenanza Nº 5920\nBaradero, 23/12/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-9398/19, Letra “C” mediante el cual la Sra. Castelucci Florencia representante del comercio denominado Sandwicheria y Cervecería Artesanal sito en calle San Martin 1301 solicita permiso para funcionar con un sanitario único y;\nConsiderando q que no cumple con lo estipulado en la Ordenanza Nº 1665-94;\nQue en la mayoría de las capitales del mundo se han establecido en base a la igualdad de género, sanitarios comunes para ambos sexos funcionando sin ningún tipo de inconvenientes atento el adelanto cultural de la sociedad;\nQue ante el profundo cambio cultural al cual estamos asistiendo en la Argentina en materia de género, y teniendo en cuenta la entrada en plena vigencia de la Ley Nº 26.743 de Identidad de género, proceso de transformación planteado por la legislación vigente, en ese sentido y el convencimiento de que las categorías varón / mujer, tal como han sido utilizadas desde el paradigma moderno heteronormado ya no alcanzan para dar cuenta de todas las identidades sexo genéricas disponibles en el espacio social. Desde esta perspectiva y en coherencia entre la teoría y la práctica, entre lo que se dice y lo que se hace, se toma esta medida, baños en forma indistinta para varones, mujeres y para lo que cada uno decida y quiera ser;\nPor ello, tratado y aprobado sobre tablas, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nEfectuase una excepción a la Ordenanza registrada bajo el Nº 1665-94 en su artículo 4º inciso 1 y 2, respecto Servicios Sanitarios, correspondiente al comercio rubro venta de Cerveza Artesana y Sandwichería propiedad de la Sra. Florencia Castelucci DNI 32.330.603, sito en calle San Martin 1301 de la ciudad de Baradero, autorizándose a la utilización de un solo baño.\nArtículo 2º:\nDeberá colocarse en la entrada de acceso al baño la leyenda identificatoria pertinente.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión extraordinaria del día 23 de diciembre de 2019.\nFDO: Sra. Silvana N. Iozzia, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 23 de diciembre de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5920.\nFDO: Sr. Esteban Damián Sanzio, Intendente Municipal y Sr. Néstor Rodolfo Lacabanne.\n\n[DOC 6]\nBoletines/Baradero\nDecreto Nº30\nDecreto Nº 30\nPublicado en versión extractada\nBaradero, 09/12/2019\nDesignando las Autoridades del Honorable Concejo Deliberante de la ciudad y Partido de Baradero que será conformado por la Concejal Iozzia Silvana Noemí, como Presidente del Honorable Concejo Deliberante, Vicepresidente 1º Concejal Genoud Juan Martín y Vicepresidente 2º Concejal Silva María Cecilia.\n\n[DOC 7]\nBoletines/Baradero\nDecreto Nº31\nDecreto Nº 31\nPublicado en versión extractada\nBaradero, 09/12/2019\nDesignando para ocupar el cargo de Secretario de este Honorable Concejo Deliberante de Baradero al Sr. Olmos Carlos Alberto- Sesión Preparatoria del 09 de diciembre de 2019.\n\n[DOC 8]\nBoletines/Baradero\nDecreto Nº32\nDecreto Nº 32\nPublicado en versión extractada\nBaradero, 09/12/2019\nAceptando la excusación solicitada por el Sr. Concejal Moreira Iván Nicolás. Asumiendo el cargo de Concejal Suplente la Sra. Silva María Cecilia, conforme al orden de prelación del listado del Partido Unidad Ciudadana, expedido por la Honorable Junta Electoral de la Provincia de Buenos Aires.\n\n[DOC 9]\nBoletines/Baradero\nDecreto Nº33\nDecreto Nº 33\nPublicado en versión extractada\nBaradero, 09/12/2019\nAceptando la excusación solicitada por el Sr. Concejal Ramos Juan María. Asumiendo el cargo de Concejal Suplente Sr. Paniagua Guillermo Horacio, conforme al Orden de prelación del listado del Partido Frente de Todos, expedido por la Honorable Junta Electoral de la Provincia de Buenos Aires.\nAceptando la renuncia efectuada por el Concejal Guillermo H. Paniagua a la dieta mensual que le corresponde por la función que desempeña- Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires- Art. 92- Último párrafo.\n\n[DOC 10]\nBoletines/Baradero\nDecreto Nº34\nDecreto Nº 34\nPublicado en versión extractada\nBaradero, 09/12/2019\nAceptando la excusación solicitada por el Sr. Concejal Lacabanne Néstor Rodolfo. Asumiendo el cargo la Concejal Suplente Sra. Gómez María Martha, conforme al orden de prelación del listado del Partido Frente de Todos, expedido por la Honorable Junta Electoral de la Provincia de Buenos Aires.\nAceptando la renuncia efectuada por la Concejal Gómez María Martha, a la dieta mensual que le corresponde por su función de acuerdo a los establecido en el Art. 92, último párrafo de la Ley Orgánica Municipal y su modificatoria, abonándosele el importe equivalente a las dos terceras partes de la dieta.\n\n[DOC 11]\nBoletines/Baradero\nDecreto Nº35\nDecreto Nº 35\nPublicado en versión extractada\nBaradero, 09/12/2019\nDesignando al ciudadano Don Esteban Damián Sanzio, como Intendente Municipal de la ciudad de Baradero, en virtud de los resultados del escrutinio definitivo de la elección realizada el día 27 de octubre de 2019 en representación del Partido Frente de Todos.\n\n[DOC 12]\nBoletines/Baradero\nDecreto Nº36\nDecreto Nº 36\nPublicado en versión extractada\nBaradero, 11/12/2019\nConvocando al Honorable Cuerpo de Concejales, para celebrar Sesión Extraordinaria para el día 16 de diciembre de 2019 a las 10.30 hs en el Recinto de Sesiones.\n\n[DOC 13]\nBoletines/Baradero\nDecreto Nº37\nDecreto Nº 37\nPublicado en versión extractada\nBaradero, 20/12/2019\nConvocando al Honorable Cuerpo de Concejales, para celebrar Sesión extraordinaria el día 23 de diciembre de 2019 a las 09.00 hs en el Recinto de Sesiones.\n\n[DOC 14]\nBoletines/Baradero\nDecreto Nº38\nDecreto Nº 38\nPublicado en versión extractada\nBaradero, 23/12/2019\nConvocando a Sesión Extraordinaria para el día lunes 30 de diciembre de 2019 a las 20.00 hs para dar tratamiento al Proyecto de Ordenanza Presupuesto 2020.\n\n[DOC 15]\nBoletines/Baradero\nDecreto Nº39\nDecreto Nº 39\nPublicado en versión extractada\nBaradero, 30/12/2019\nAceptando el pedido de Licencia sin goce de sueldo por el término: 30 de diciembre de 2019 al 01 de enero de 2020 inclusive, solicitado por la Concejal Rosana Gracia Fallet, y en consecuencia disponiendo el descuento correspondiente a la dieta mensual que percibe.\nAbonando a la Sra. Silvia Graciela Martínez en período descripto en párrafo anterior, la dieta inherente a la función de Concejal conforme a lo dispuesto en la Ley Orgánica de las Municipalidades.\n\n[DOC 16]\nBoletines/Baradero\nDecreto Nº808\nDecreto Nº 808\nPublicado en versión extractada\nBaradero, 02/12/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos tres millones ($ 3.000.000=), provenientes de la Cuenta RAFAM 111220100.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº809\nDecreto Nº 809\nPublicado en versión extractada\nBaradero, 02/12/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia la suma de pesos tres millones ochocientos treinta mil ($ 3.830.000=), provenientes de la Cuenta RAFAM 111223100.-\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº810\nDecreto Nº 810\nPublicado en versión extractada\nBaradero, 02/12/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Recursos Ordinarios- Cuenta Banco Provincia, la suma de pesos dos millones ochocientos mil\n($ 2.800.000=), provenientes de la Cuenta RAFAM 111223200.-\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº811\nDecreto Nº 811\nPublicado en versión extractada\nBaradero, 02/12/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de $ 6.100.000= (pesos seis millones cien mil).\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº812\nDecreto Nº 812\nPublicado en versión extractada\nBaradero, 02/12/2019\nPoniendo en funciones de Tesorero Municipal, carácter de interino, los días 05 y 06 de diciembre inclusive, al agente Castro José Luis.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº813\nDecreto Nº 813\nPublicado en versión extractada\nBaradero, 02/12/2019\nContratando personal en tareas y períodos que se citan:\nDel 01/12/2019 al 31/12/2019:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de la localidad de Alsina.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”.\nRodríguez Virginia Micaela. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal “PTE. Irigoyen”.\nSerpi María Mercedes. 2 hs cátedras semanales. Profesora de Expresión Corporal.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº814\nDecreto Nº 814\nPublicado en versión extractada\nBaradero, 03/12/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos dos millones ($ 2.000.000=), provenientes de la Cuenta RAFAM 111223000.-\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº815\nDecreto Nº 815\nPublicado en versión extractada\nBaradero, 03/12/2019\nAutorizando a Contaduría Municipal a efectuar el pago de Retribución Especial a la Sra. Grutzmacher Margarita (Ley Nº 14656, Art. 72º, Inc. F)\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº816\nDecreto Nº 816\nPublicado en versión extractada\nBaradero, 03/12/2019\nAutorizando a Contaduría Municipal a efectuar pago de Retribución Especial (Ley Nº 14.656, Art. 72º, Inc. F) al Sr. Deleglise Rene José, Director General de Vialidad y servicios, Personal retirado el día 01 de diciembre de 2019, con más de 30 años de servicios.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº817\nDecreto Nº 817\nPublicado en versión extractada\nBaradero, 03/12/2019\nAceptando la Renuncia elevada por el Funcionario Messina Alejandro Pablo al cargo de Subsecretario de Inspección y Seguridad, con fecha 30 de noviembre de 2019.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº818\nDecreto Nº 818\nPublicado en versión extractada\nBaradero, 03/12/2019\nModificando a partir del 01 de diciembre de 2019 las funciones que desempeña la Agente Gamba María Daniela, quien pasa del agrupamiento Técnico- categoría 3, a cumplir funciones en el agrupamiento Administrativo- Categoría 3 de 48 hs semanales en el Departamento de Licencias de Conducir.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº819\nDecreto Nº 819\nPublicado en versión extractada\nBaradero, 03/12/2019\nContratando personal en tareas y períodos que se citan a continuación:\nAbalone Fernando Uriel. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 19.643,70= mensuales.\nAcuña Karen Elizabeth. Médica de guardias – Hospital Municipal. Por guardias activas $ 11.101,52= cada una.\nAguilar María Soledad. 48 hs semanales. Administrativa en el Hospital Municipal. $ 19.643,70= mensuales.\nAlcidor Guy Mary. Médica de guardias en el Hospital Municipal. Por guardia activa de 24 hs la suma de $ 11.101,52= c/u.\nAlbiger Fernando. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 19.643,70= mensuales.\nArnolfo Humberto. 35 hs semanales. Tareas en Dirección de Obras Públicas y Privadas. $ 20.931,20= mensuales. Y bonificación remunerativa.\nAtencio Juliana. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Gabriela Mistral”. $ 22.386,38= mensuales y reconocimiento de viáticos.\nBaigorria María Alejandra. 48 hs semanales. Administrativa en el Hospital Municipal. $ 19.643,70= mensuales.\nBaliela Grassino Carlos Alberto. 36 hs semanales. Consultorio en Hospital Municipal. $ 17.824= mensuales, mas $ 11.101,52= por guardia activa de 24 hs y bonificación no remunerativa por dictado de capacitación en Programa Cuidadores Domiciliarios.\nBarattini Julieta Romina. 48 hs semanales. Servicio y Maestranza en el Hospital Municipal. $ 19.643,70= mensuales.\nBazán Dora Herminia. 48 hs semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 19.643,70= mensuales.\nBechthol Fátima. 35 hs semanales. Psicopedagoga en el Hospital Municipal. $ 16.828,70= mensuales.\nBellina Ana María. 36 hs semanales. Hospital Municipal. $ 27.522,70= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nBello Ornella Solange. 35  hs semanales. Tareas en el Hospital Municipal.\n$ $ 16.828,70= mensuales.\nBenedetto Catalina. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “PTE. Irigoyen”. $ 22.386,38= mensuales.\nBillone Sofía Rita. 6 hs semanales. Profesora de Expresión Corporal en Jardines de Infantes Municipales. $ 8.206,13= mensuales.\nBirador Patricia Laura. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Paula Albarracín”. $ 17.534,89= mensuales.\nBonacalza Carla Elizabeth. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nBotheatoz Daiana Gisela. 44 hs semanales. Administrativa en Servicio de Estadísticas en el Hospital Municipal. $ 18.631,40= mensuales.\nBracco Santiago. 10 hs semanales. Profesor de Expresión Corporal en Jardines de Infantes Municipales. $ 13.676,87= mensuales.\nBrandli Carlos Federico. 6 hs semanales. Médico Clínico en Dirección de Atención Primaria de la Salud. $ 12.368,70= mensuales.\nBrandli María Celeste. 44 hs semanales. Psicóloga en el Hogar Municipal del Niño. $ 18.631,40= mensuales.\nBuey Daniel Enrique. 44 hs semanales. Tareas en Cementerio – Servicios Públicos. $ 18.631,40= mensuales.\nCáceres Daiana Gisele. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nCairo Graciela. Médica Pediátrica en el Hospital Municipal. $ 17.824= mensuales y por guardia se le abonará la suma establecida por Decreto Nº 451/2018.\nCalderón Gerardo Gabriel. Área de modernización, construcción y mantenimiento de redes y pagina web oficiales. $ 22.033,60= mensuales y reconocimiento de viáticos.\nCalibrexner María Luz. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Las Campanillas”. $ 22.386,38= mensuales.\nCastell Jonathan Marcelo. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 19.643,70= mensuales.\nContreras Liliana Haydee. Médica de guardias y Servicio 107- Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nCopello Julieta. 44 hs semanales. Administrativa en el Centro Universitario Baradero. $ 18.631,40= mensuales.\nCornejo Juan Ernesto Marcos. Médico Traumatólogo en el Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nDegese Juan Carlos. 15 hs semanales. Odontólogo en Dirección Atención Primaria de la Salud. $ 30.377,97= mensuales.\nDeleglise María Eugenia. 6 hs semanales. Odontóloga en la localidad de Alsina. $ 15.887,10= mensuales.\nDelfine Nelson Javier. 48 hs semanales. Predio Basural Municipal – Servicios Públicos. $ 19.643,70= mensuales.\nDepauli Natalia Carolina. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 22.386,38= mensuales, retroactivo al 01 de marzo de 2019, atento que en dicha fecha cambio de  cargo.\nDepretto Carolina Jesica. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nDesimone Darío David. 48 hs semanales. Obrero en Dirección de Obras Sanitarias. $ 19.643,70= mensuales.\nDíaz Ricardo Daniel. 35 hs semanales. Coordinación en Sala de Músicos – Secretaría de Cultura. $ 16.828,70= mensuales.\nDi Napole María Florencia. Médica de guardias en el Hospital Municipal.\n$ 11.101,52= por guardia activa de 24 hs.\nEjarque Silvio Roberto. 6 hs semanales. Médico Oncólogo en el Hospital Municipal. $ 10.591,39= mensuales.\nElmer Marcelo Alejandro. Médico de guardias – Dirección de Atención Primaria. $ 22.793,60= mensuales.\nErpen Lucila. 48 hs semanales. Tareas en el Hospital Municipal.\n$ 25.832,30= y $ 4.461,06= por guardia de servicio.\nEspinosa Diego. 48 hs semanales. Obrero tareas generales – Servicio Públicos. $ 19.643,70= mensuales.\nEspinosa Manuel Conrado. 48 hs semanales. Departamento de alumbrado público. $ 19.643,70= mensuales y bonificación no remunerativa para operadores de equipos pesados.\nEspinosa Osvaldo Fabián. Médico de guardias y servicio 107 – Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nFarías Marina Selva. 48 hs semanales. Servicio y maestranza en el Hogar del Niño.$ 19.643,70= mensuales.\nFarías Miguel Ángel Ramón. 48 hs semanales. Predio Basural Municipal – Servicios Públicos. $ 19.643,70= mensuales.\nFernández Carolina. 48 hs semanales. Enfermera en el Hospital Municipal.\n$ 19.643,70= mensuales.\nFernández Romina Soledad. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”. $ 22.386,38= mensuales.\nFigueredo González Alicia Liliana. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nFlores Gabriel Oscar. 48 hs semanales. Recolección de Residuos – servicios Públicos. $ 19.643,70= mensuales.\nFrancchini Marcelo Darío. Consultorio Médico en el Hospital Municipal.\n$ 16.694,44= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nFrangi Romina Soledad. Médica de guardias. $ 11.101,52= por guardia activa de 24 hs.\nGaitán Luis María. 48 hs semanales. Técnico Radiólogo en la localidad de Alsina. $ 19.643,70= mensuales.\nGalant Prunell Florencia. Médica de guardias. $ 11.101,52= por guardia activa de 24 hs.\nGallardo Andrea Soledad. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nGancio Marcela Alejandra. 44 hs semanales. Obrero tareas generales- Espacios Públicos. $ 18.631,40= mensuales.\nGarcía Juan Ignacio. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 19.643,70= mensuales.\nGarcía Roberto Alejandro. Ecografías e informes de Tomografías en el Hospital Municipal. $ 26.067,20= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nGarcía Viviana Marcela. 8 hs semanales. Obstetra en Salas Periféricas.\n$ 24.280,70= mensuales, reconocimiento de viáticos y $ 11.101,52= por guardia activa de 24 hs.\nGarro Norma Telma. 44 hs semanales. Administrativa en oficina del Departamento de Patrimonio. $ 20.563,60= mensuales.\nGenero Raúl Jesús. Tareas en el Hospital Municipal. $ 17.824= mensuales.\nGenoud María Mercedes. 36 hs semanales. Terapista Ocupacional en el Hospital Municipal. $ 17.824= mensuales.\nGerez Adolfo Eduardo. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 19.643,70= mensuales.\nGiglio Juliana. 35 hs semanales. Taller de Moldería. $ 16.828,70= mensuales.\nGiménez  Cristian Leandro. 44 hs semanales. Obrero – Servicios Públicos.\n$ 18.631,40= mensuales.\nGiménez Lidia Noemí. 44 hs semanales. Enfermera en la Dirección de Atención Primaria de Salud. $ 18.631,40= mensuales.\nGómez Mauro Gastón. 48 hs semanales. Chofer y Servicio 107 – Hospital Municipal. $ 19.643,70= mensuales, bonificación por jornada prolongada y bonificación no remunerativa para choferes y operadores de vehículos pesados.\nGómez María Virginia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 25.832,30= mensuales, mas  bonificación remunerativa y\n$ 4.461,06= por guardia de servicio.\nGonzález Arias Marcelo. Médico de guardias. $ 11.101,52= por guardia activa de 24 hs.\nGonzález Marcela Karina. Médica de guardias pediátricas. $ 22.793,60= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nHeaden Brenda. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 19.643,70= mensuales.\nHegi Carlos Atilio. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 19.643,70= mensuales.\nIzzo Florencia. 35 hs semanales. Tareas en Secretaría de Cultura.\n$ 16.828,70= mensuales.\nJacobi Alicia Graciela. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nJaque Andrés Daniel. 48 hs semanales. Enfermero en el Hospital Municipal. $ 19.643,70= mensuales.\nLabriola Mariana Lorena. 48 hs semanales. Obstetra en el Hospital Municipal. $ 25.832,30= mensuales, mas bonificación remunerativa y $ 4.461,06= por guardia de servicio.\nLapadula Ivana. 15 hs semanales. Odontóloga en Atención Primaria de Salud. $ 30.377,97= mensuales.\nLatorre Juan José. 44 hs semanales. Obrero – Dirección de Obras Sanitarias. $ 18.631,40= mensuales.\nLezcano Roberto Daniel. 48 hs semanales. Departamento de Alumbrado Públicos. $ 25.832,30= mensuales.\nLiaudat Silvia Griselda. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nLischetti Araceli Bibiana. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 19.643,70= mensuales.\nLópez Griselda Isabel. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 18.631,40= mensuales.\nLópez Karina Paola. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 18.631,40= mensuales.\nLópez Paulo. 44 hs semanales. Tareas en Gestión Social y Trabajo Comunitario. $ 18.631,40= mensuales.\nLuna Héctor Rubén. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 19.643,70= mensuales.\nManicle Carina Alejandra. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nManicler Héctor Ariel. 48 hs semanales. Tareas en la Secretaría de servicios públicos.. $ 19.643,70= mensuales.\nManguich Ileana. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 22.386,38= mensuales.\nMarcel Milagros. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 22.386,38= mensuales, mas reconocimiento de viáticos.\nMarcel Uriel. 35 hs semanales. Tareas en Secretaría de Cultura. $ 16.828,70= mensuales.\nMartin Sandra Teresita. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nMartínez Marcela Alejandra. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nMasella Melina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal de Alsina. $ 17.534,89= mensuales y reconocimiento de viáticos.\nMedina Blanca Margarita. 44 hs semanales. Cocinera en Hogar de Ancianos. $ 18.631,40= mensuales.\nMéndez Arancibia Adrián Matías. Médico de guardias y servicio 107 – Hospital Municipal. $ 11.101,52= por guardia activa ad e24 hs.\nMessina Alejandro Pablo. 35 hs semanales. Administrativo en la Subsecretaría de Inspección y Seguridad. $ 16.828,70= mensuales.\nMichia Sergio Roberto. 35 hs semanales. Topógrafo. $ 16.828,70= mensuales.\nMigoni Guido Andrés. Médica de guardias en Atención Primaria de la Salud. $ 17.824= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nMiño José Raúl Cipriano. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 19.643,70= mensuales.\nMisenti Micaela. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Ireneo Portela. $ 22.386,38= mensuales y reconocimiento de viáticos.\nMohr Julio Martin. 48 hs semanales. Corralón de la localidad de Ireneo Portela. $ 19.643,70= mensuales y $ 5.000= por guardia de traslados en Ambulancia.\nMolina Natalia. 35 hs semanales. Técnica de Laboratorio – Hemoterapia de Hospital Municipal.- $ 16.828,70= mensuales y $ 1.822,86= por guardia técnica.\nMontenegro María Alejandra. Medica de guardias del Servicio UTI – Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nMonzón María Clara. 18 hs semanales. Obstetra en Prevención de la Salud. $ 15.769,60= mensuales y reconocimiento de viáticos.\nMoreno Jimena. 20 hs semanales. Maestra inicial en Jardín de Infantes Municipal en Alsina. $ 22.386,38= mensuales y reconocimiento de viáticos.\nMuñoz María Valeria. Bioquímica en el Hospital Municipal $ 26.067,20= mensuales y $ 5.550,76= por guardias pasivas.\nMusante Gastón. 35 hs semanales. Coordinación en Punto Digital Baradero. $ 16.828,70= mensuales.\nMuzzio Carlos Alberto. 48 hs semanales. Chofer – Obrero en Corralón Municipal. $ 19.643,70= mensuales y bonificación no remunerativa para operadores de equipos pesados.\nNasif Lucía. Bioquímica en el Hospital Municipal. $ 17.824= mensuales y\n$ 5.550,76= por guardia.\nNatalicio Ivana Lorena. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nNavarro Tamara Ayelen. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nNieto María Cecilia. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nOliva Cesar Damián. 44 hs semanales. Obrero tareas generales – Espacios Públicos. $ 18.631,40= mensuales.\nOricain Paula. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 22.386,38= mensuales.\nOrtigosa Eliana Mabel. 35 hs semanales. Administrativa en la Delegación de IOMA. $ 13.510,09= mensuales.\nOrtunio Díaz María Florencia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 19.643,70= mensuales.\nOviedo Braian Nahuel. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 19.643,70= mensuales.\nPalacio Omar Osvaldo. 44 hs semanales. Coordinador en Departamento de Inspección de Comercio e Industria. $ 24.484,80= mensuales y bonificación remunerativa.\nPalacios Fedra Yanina. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 19.643,70= mensuales.\nPantoja Vanesa. 48 hs semanales. Enfermera en el Hogar de Ancianos.\n$ 19.643,70= mensuales.\nParedes Ángel Guillermo. 44 hs semanales. Pañolero. $ 18.631,40= mensuales.\nParedes Noguera Silvia. 44 hs semanales. Servicio y maestranza en Hogar de Ancianos. $ 18.631,40= mensuales.\nParzon Karina Andrea. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 22.386,38= mensuales.\nPellegrini Oscar Alfredo. 44 hs semanales. Tareas en Prevención de  la Salud. $ 18.631,40= mensuales, bonificación remunerativa y reconocimiento de viáticos.\nPellegrino Juliana. Psiquiatra en el Hospital Municipal. $ 22.793,60= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nPoncet Ezequiel. 44 hs semanales. Obrero en Santa Coloma. $ 18.631,40= mensuales y $ 5.000= para guardias de traslados en ambulancias.\nPosadas Belén Alejandra. 48 hs semanales. Enfermera en CAPS Alsina.\n$ 19.643,70= mensuales.\nRíos Daniela. 20 hs semanales. Preceptora en Jardín Municipal “Las Campanillas”. $ 17.534,89= mensuales.\nRobledo María Natalia. 35 hs semanales. Técnica en Hemoterapia – Hospital Municipal. $ 16.828,70= mensuales y reconocimiento de viáticos.\nRodríguez Adriana Emilia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 25.832,30= mensuales, mas $ 4.461,06= por guardia de servicio y bonificación remunerativa.\nRojas Carlos Joel. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 19.643,70= mensuales.\nRojas Nicolás Daniel. 48 hs semanales. Recolección de residuos- Servicios Públicos. $ 19.643,70= mensuales.\nRojas Priscila Daiana. 48 hs semanales. Enfermera en el Hospital Municipal. $ 19.643,70= mensuales.\nRomero Mario Alberto. 48 hs semanales. Chofer de ambulancia en la localidad de Alsina. $ 19.643,70= mensuales, mas $ 5.000= para guardias de traslados y bonificación no remunerativa para choferes y operadores de vehículos.\nRomero Marta Raquel. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nRosón Cecilia. 35 hs semanales. Administrativa en Secretaría de Desarrollo Social. $ 16.828,70= mensuales.\nRotela Alejandro Martin. Médico de guardias. $ 11.101,52= por guardia activa de 24 hs.\nRuiz Araceli. 44 hs semanales. Enfermera en Atención Primaria de la Salud. $ 18.631,40= mensuales.\nSalaberry María José. Bioquímica de Guardias. $ 5.550,76= por guardia.\nSaldivia Natalia Yanet. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 19.643,70= mensuales.\nSánchez Facundo. Psiquiatra. Consultorio en Hospital Municipal.\n$ 28.733,80= mensuales y $ 11.101,52= por guardia activa de24 hs.\nSantinelli Virginia. Médica de guardias en el  Hospital Municipal.\n$ 11.101,52= por guardia activa de 24 hs.\nSarsotti Carlos María. Psiquiatra en Hospital Municipal. $ 28.733,80= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nSchachttel Juan Pedro. Médico traumatólogo en el  Hospital Municipal.\n$ 16.076,63= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nScollo José Luis. 44 hs semanales. Tareas en Dirección Municipal de Cultura. $ 18.631,40= mensuales.\nSeimandi Gisele. 48 hs semanales. Enfermera en el Hogar de Ancianos.\n$ 19.643,70= mensuales.\nSerralunga María Victoria. 48 hs semanales. Administración en el Hospital Municipal. $ 19.643,70= mensuales.\nSerpi Jorge Luis. 35hs semanales. Profesor de Educación Física.\n$ 16.828,70= mensuales.\nSerpi María Mercedes. 1 h semanal. Profesora de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”. $ 1.367,68= mensuales.\nSilio Alejandro Sebastián. Médica de guardias en el Hospital Municipal.\n$ 11.101,52= mensuales.\nSosa Juan Oscar. 48 hs semanales. Enfermero en el Hospital Municipal.\n$ 19.643,70= mensuales.\nSosa María Macarena. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 19.643,70= mensuales.\nSosa Rosa Florencia. 35 hs semanales. Portera en el Jardín de Infantes Municipal “Martha Salotti”. $ 16.828,70= mensuales.\nSosa Silvina Vanesa. 20 hs semanales. Maestra Inicial en jardín de Infantes Municipal de Santa Coloma. $ 22.386,38= mensuales y reconocimiento de viáticos.\nSpina Francisco. Médico de Salas Periféricas. $ 27.522,70= mensuales y $ 11.101,52= por guardia activa de 24 hs.\nSpósito Bárbara. 35 hs semanales. Evaluación y control de documentación técnica de obras particulares. $ 16.828,70= mensuales.\nStaco Clefford Bernard. Médico de guardias dependientes del Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nVelázquez Claudia Alejandra. 20 hs semanales. Administrativa en Jardín de Infantes Municipal de Alsina. $ 17.534,89= mensuales.\nVera Nadia Belén. 48 hs semanales. Enfermera en el CAPS  de Alsina.\n$ 19.643,70= mensuales.\nVerdina Luis Manuel. 35 hs semanales. Tareas en Derechos Humanos.\n$ 20.931,20= mensuales y bonificación remunerativa, mas reconocimiento de viáticos.\nVergara María Isabel. 35 hs semanales. Administrativa en Tesorería Municipal. $ 20.931,20= mensuales y bonificación remunerativa.\nVicentin Andrés Ignacio. Médico de guardias dependiente del Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nViera Alejandra Alicia. 35 hs semanales. Portera en el Jardín de Infantes Municipal “PTE. Irigoyen”. $ 16.828,70= mensuales.\nVillamayor Greco Nazareno. 35 hs semanales. Tareas en la Secretaría de Cultura, educación, Turismo y Deportes. $ 16.828,70= mensuales.\nWirth Carolina Elizabet. Médico de guardias y Servicio 107 Hospital Municipal. $ 11.101,52= por guardia activa de 24 hs.\nYamuni Juan Martin. 48 hs semanales. Recolección de residuos- Servicios Públicos. $ 19.643,70= mensuales.\nZolezzi Cristina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 17.534,89= mensuales.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº820\nDecreto Nº 820\nPublicado en versión extractada\nBaradero, 03/12/2019\nContratando personal en tareas y períodos que se citan a continuación:\nDel 01/12/2019 al 31/12/2019:\nAmendolara Vanesa Ivana. 10 hs semanales. Taller de Cerámica en el Centro Municipal de Cultura. $ 9.492,28= mensuales.\nBo Lautaro. 10 hs semanales. Profesor Educación Física. $ 9.492,28= mensuales.\nDíaz Víctor Darío. 10 hs semanales. Taller de Música en el Hogar de Ancianos. $ 9.492,28= mensuales.\nGonzález Esteban Daniel. 10 hs semanales. Escuela de Futbol. Entrenador y colaborador. $ 9.492,28= mensuales.\nGonzález Sofía Malena. 6 hs semanales. Escuela de Atletismo en Polideportivo Municipal. $ 5.695,37= mensuales.\nLadrón de Guevara Sofía Celeste. 10 hs semanales. Profesora de Educación Física –Escuela de atletismo. $ 9.492,28= mensuales.\nRíos Agustina. 10 hs semanales. Profesora de Educación Física- Escuela de atletismo. $ 9.492,28= mensuales.\nRuiz Emmanuel. 9 hs semanales. Profesor de Educación Física.\n$ 8.543,05= mensuales.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº821\nDecreto Nº 821\nPublicado en versión extractada\nBaradero, 04/12/2019\nIncrementando el salario básico de todo el Personal Municipal, de Planta Permanente y Temporaria, excepto aquellos que tengan contrataciones con características especiales, en un 5 % (cinco por ciento) a partir del 01 de diciembre de 2019.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº822\nDecreto Nº 822\nPublicado en versión extractada\nBaradero, 04/12/2019\nDisponiendo que el día 09 de diciembre de 2019 a partir de las 10.00 hs, las Áreas administrativas contables del Edificio Municipal no atiendan al público, a los fines de realizar el Acta de traspaso de Administración, cumpliendo con resto de las actividades de forma normal.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº823\nDecreto Nº 823\nPublicado en versión extractada\nBaradero, 05/12/2019\nInscribiendo en el registro Municipal de entidades de Bien Público a la “Asociación Civil Pruebas Combinadas Grupo T3” en la categoría Recreativa/Deportiva y bajo el Nº 233.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº824\nDecreto Nº 824\nPublicado en versión extractada\nBaradero, 05/12/2019\nEximiendo a la Sra. Taieti Elsa Beatriz, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca: Volkswagen Gol 1.6- Modelo Año 2004- Dominio: RQA-277.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº825\nDecreto Nº 825\nPublicado en versión extractada\nBaradero, 05/12/2019\nEximiendo por el año 2019, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble inscripto a nombre de Leuenberger Miguel Ángel.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº826\nDecreto Nº 826\nPublicado en versión extractada\nBaradero, 06/12/2019\nDesignando a partir del día 06 de diciembre de 2019 a las siguientes personas, en los cargos que se citan:\nJERARQUIZADOS – CATEGORIA 12:\nSr. Ocampo Walter Darío. Director de Coordinación.\nSr. Rossier Marcelo Daniel Pedro. Director de Tierra, Regularización Dominial y Catastro.\nSrta. Pusich María Sol. Directora de Estrategia y Desarrollo.\nSra. Villanueva María José. Directora de Recursos Provinciales.\nArq. Correa Pablo Hernán. Director Obras Públicas y Privadas.\nJERARQUIZADOS –CATEGORIA 11:\nSr. Santagatti Néstor Juan. Jefe Departamento de Tierra.\nSra. López Débora Vanina. Jefe Departamento de Despacho.\nSra. Daubian María de los Milagros. Jefe Departamento de Mesa de Entradas.\nSra. Viglietti Valeria Beatriz. Jefe de Departamento de Sueldos.\nSra. Barras Mirta Gladys. Jefe Departamento de Previsión Social.\nSra. Martínez Sandra Elizabeth. Jefe Departamento Administrativo (APS).\nSra. Pusich Marianela. Jefe Departamento de Hogar del Niño.\nSra. Martínez Patricia Miriam. Jefe Departamento de Tesorería.\nSra. Juliano Mariana Beatriz. Jefe Departamento de Actividades Económicas.\nPsic. Guariniello Cecilia. Jefe Departamento de Violencia Familiar.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº827\nDecreto Nº 827\nPublicado en versión extractada\nBaradero, 06/12/2019\nDesignando a partir del 01 de diciembre de 2019, a las personas que a continuación se indican:\nArnolfo Humberto. Técnico en la Subsecretaría de Obras Púbicas y Hábitat. Categoría 2º de 35 hs semanales.\nBaigorria María Alejandra. Administrativa en el Hospital Municipal. Categoría 2º de 48 hs semanales.\nBarattini Julieta Romina. Administrativo en el Hospital Municipal. Categoría 2º de 48 hs semanales.\nBotheatoz Daiana Gisela. Administrativo en el Hospital Municipal. Categoría 2º de 44 hs semanales.\nGarcía Viviana Marcela. Profesional en la Dirección de Prevención de la Salud. Categoría Fº de 48 hs semanales.\nGómez Mauro Gastón. Técnico en el Hospital Municipal. Categoría 2º de 48 hs semanales.\nMessina Alejandro Pablo. Administrativo en la Subsecretaría de Inspección y Seguridad. Categoría 2º de 35 hs semanales.\nMichia Sergio Roberto. Técnico en la Secretaria de Servicios Públicos. Categoría 2º de 35 hs semanales.\nMusante Gastón. Administrativo en Punto Digital. Categoría 2º de 35 hs semanales.\nOrtunio Díaz María Florencia. Servicio y Maestranza en Hogar del Niño. Categoría 2º de 35 hs semanales.\nRosón Cecilia. Técnico en la Dirección de Gestión Social y Trabajo Comunitaria. Categoría 2º de 35 hs semanales.\nViera Alejandra Alicia. Servicio y Maestranza en Secretaría de Gobierno. Categoría 2º de 35 hs semanales.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº828\nDecreto Nº 828\nPublicado en versión extractada\nBaradero, 06/12/2019\nPromocionando a partir del 01 de diciembre de 2019 a las siguientes Agentes Municipales, los que pasarán a revistar en las categorías que se detallan:\nAlonso Marcos Abel. Obrero de categoría 3 de 44 hs semanales a categoría 4 de 44 hs semanales.\nAmondaray Lidia Beatriz. Técnico de categoría 4 de 44 hs semanales a categoría 5 de 44 hs semanales.\nArrieta Camila. Administrativa de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nBáez Lidia Leonor. Técnico de categoría 7 de 48 hs semanales a categoría 8 de 48 hs semanales.\nBardón Valeria Elisabeth. Técnico de categoría 3 de 35 hs semanales a categoría 4 de 35 hs semanales.\nBarras Mirta Lilian. Administrativo de categoría 4 de 35 hs semanales a categoría 5 de 35 hs semanales.\nBarreto Víctor Manuel. Obrero de categoría 2 de 44 hs semanales a categoría 3 de 44 hs semanales.\nBartonek  Julio Cesar. Obrero de categoría 5 de 44 hs semanales a categoría 6 de 44 hs semanales.\nBrizzi Javier Oscar. Técnico de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nBue Lourdes Nahime. Técnico de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nBustamante Fernando Marcelo. Obrero de categoría 5 de 44 hs semanales a categoría 6 de 44 hs semanales.\nCampodónico Juan Ángel. Obrero de categoría 7 de 48 hs semanales a categoría 8 de 44 hs semanales.\nCampodónico Nancy Beatriz. Técnico de categoría 7 de 48 hs semanales a categoría 8 de 48 hs semanales.\nCantero Ariel Alberto. Obrero de categoría 2 de 44 hs semanales a categoría 3 de 44 hs semanales.\nCapurro Claudio Cesar. Obrero de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nCarbone Jorge Omar. Obrero de categoría 4 de 44 hs semanales a categoría 5 de 44 hs semanales.\nCardoso Enrique Juan. Obrero de categoría 4 de 48 hs semanales a categoría 5 de 48 hs semanales.\nCardoso Mariana. Administrativo de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nCasal Elina. Administrativa de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nCasas Guardia Miguel Ángel. Obrero de categoría 4 de 44 hs semanales a categoría 5 de 44 hs semanales.\nCasco Juan Carlos. Obrero de categoría 4 de 44 hs semanales a categoría 5 de 44 hs semanales.\nCasco María Lisandra. Administrativo de categoría 4 de 35 hs semanales a categoría 5 de 35 hs semanales.\nCaviglia Virginia Natalia. Administrativa de categoría 3 de 35 hs semanales a categoría 4 de 35 hs semanales.\nChapuis Milton Yamil. Obrero de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nChauderlot Adrián Adolfo. Obrero de categoría 8 de 44 hs semanales a categoría 9 de 44 hs semanales.\nChena Gastón Héctor. Obrero de categoría 5 de 44 hs semanales. A categoría 6 de 44 hs semanales.\nCheruse Agostina. Administrativo de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nCordero Maximiliano Emanuel. Obrero de categoría 5 de 44 hs semanales a categoría 6 de 44 hs semanales.\nCornejo Miguel Ángel. Obrero de categoría 3 de 44 hs semanales a categoría 4 de 44 hs semanales.\nDa Silva Silvia Juliana. Técnico de categoría de 2 de 44 hs semanales a categoría 3 de 44 hs semanales.\nDíaz Placenti Alejandro. Obrero de categoría 3 de 44 hs semanales a categoría 4 de 44 hs semanales.\nDomingo Stella Maris. Servicio y maestranza de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nDuarte Alejandro Carmelo. Obrero de categoría 4 de 48 hs semanales a categoría 5 de 48 hs semanales.\nDuarte Sandra Marcela. Técnico de categoría 7 de 48 hs semanales a categoría 8 de 48 hs semanales.\nDuran Nelson Darío. Técnico de categoría 5 de 48 hs semanales a categoría 6 de 48 hs semanales.\nFarbello María Liliana. Servicio y maestranza de categoría 4 de 35 hs semanales a categoría 5 de 35 hs semanales.\nFarías Juan Carlos. Obrero de categoría 3 de 44 hs semanales a categoría 4 de 44 hs semanales.\nFarías Mariana Soledad. Administrativo de categoría 2 de 44 hs semanales a categoría 3 de 44 hs semanales.\nFelice Carlos Emilio. Obrero de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nFlores Alejandra Noemí. Servicio y maestranza de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nFlores Lorena Mabel. Servicio y maestranza de categoría 3 de 35 hs semanales a categoría 4 de 35 hs semanales.\nGentile Juan Raúl. Obrero de categoría 3 de 48 hs semanales a categoría 4 de 48 hs semanales.\nGiménez Elvira Alicia. Servicio y maestranza de categoría 4 de 35 hs semanales a categoría 5 de 35 hs semanales.\nGioia Florencia Natalia. Administrativo de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nGómez Claudia margarita. Servicio y maestranza de categoría 4 de 48 hs semanales a categoría 5 de 48 hs semanales.\nGrigoni Giuliana. Técnico de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nGutiérrez Ana Clara. Administrativo de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\nHidalgo Alfredo Omar. Obrero de categoría 5 de 48 hs semanales a categoría 6 de 48 hs semanales.\nHombrau Silvina Raquel. Técnico de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nLacerna Valeria Soledad. Técnico de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nLacerna Yamila Lujan. Técnico de categoría 2 de 48 hs semanales a categoría 3 de 48 hs semanales.\nMaldonado Patricia Lujan. Servicio y maestranza de categoría 3 de 48 hs semanales a categoría 4 de 48 hs semanales.\nMartínez Juan Miguel. Técnico de categoría 5 de 48 hs semanales a categoría 6 de 48 hs semanales.\nRomero Cintia Sabrina. Administrativa de categoría 2 de 35 hs semanales a categoría 3 de 35 hs semanales.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº829\nDecreto Nº 829\nPublicado en versión extractada\nBaradero, 06/12/2019\nEximiendo al Sr. Albornoz Maximiliano del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Volkswagen Gol GL  Modelo año 1993- Dominio RZS-851.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº830\nDecreto Nº 830\nPublicado en versión extractada\nBaradero, 06/12/2019\nAsignando a partir del mes de diciembre de 2019 al Agente Gómez Mauro Gastón, Técnico categoría 2 de 48 hs semanales, una Bonificación no remunerativa para choferes y operadores de vehículos.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº831\nDecreto Nº 831\nPublicado en versión extractada\nBaradero, 09/12/2019\nAceptando con fecha 10 de diciembre de 2019 las Renuncias elevadas a los cargos que ocupan en la Administración Municipal, de los siguientes funcionarios municipales:\nSr. Genoud Juan Martin- Secretario de Gobierno.\nCDR. Pando Antonio Emilio. Secretario de Hacienda.\nSr. Barlatay Marcos Ignacio. Secretario de Cultura, Turismo, Educación y Deporte.\nSra. Liaudat María Laura. Secretaria Privada.\nDra. Iglesias Julio Isolina- Asesor Letrado.\nSt. Lienhart Miguel Guillermo Javier- Subsecretario de Obras Públicas y Hábitat.\nArq. Correa Pablo Hernán – Director General de Obras y Planificación.\nSra. Barras Jennifer Carolina- Directora General de Personal y Capital Humano.\nPsic. Guariniello Cecilia. Directora General Políticas de Familia.\nSra. Fitipaldi María Pía. Directora General de Gestión Social y Trabajo Comunitario.\nSr. Vacirca Flavio Gabriel. Director General de la Producción, Industria y Comercio.\nSr. Daubian Marcelo José. Director General Administrativo del Hospital Municipal a cargo de la Dirección Gral. Médica.\nDra. De Vivo Eleonora Beatriz. Directora General de Atención Primaria y Prevención de la Salud.\nSr. Basualdo Javier Ismael. Director General de Cultura.\nSrta. Docampo María Emilia. Directora General de Turismo.\nSr. González Ezequiel- Subsecretario de Ambiente y Espacios Púbicos.\nSr. Desimone Cecilio Daniel. Director General de Obras Sanitarias.\nSr. Caviglia Nicolás. Delegado Municipal de Alsina.\nSr. Álvarez Víctor Manuel. Delegado Municipal de Ireneo Portela y a cargo de la Delegación Municipal de Santa Coloma.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº1\nDecreto Nº 1\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Secretario General de Gobierno al Sr. Lacabanne Néstor Rodolfo.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº2\nDecreto Nº 2\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Secretario de Hacienda al CDR. Pando Antonio Emilio.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº3\nDecreto Nº 3\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Secretario Privado al Lic. García Otero Rodrigo.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº4\nDecreto Nº 4\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Secretario de Servicios Públicos al Arq. Sprenger Ariel.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº5\nDecreto Nº 5\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Secretario de Cultura, Turismo, Educación y Deporte al Sr. Moreira Iván Nicolás.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº6\nDecreto Nº 6\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Subsecretario de Desarrollo Social al Prof. Ramos Juan María.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº7\nDecreto Nº 7\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Subsecretaría de Obras Públicas y Hábitat a la Dra. Gahn Geraldina.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº8\nDecreto Nº 8\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Subsecretario de Inspección y seguridad al Sr. Lucero Sergio Raúl.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº9\nDecreto Nº 9\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Subsecretario de Salud al Dr. Baliela Grassino Carlos Alberto.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº10\nDecreto Nº 10\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019, en las funciones de Subsecretaria de Ambiente y Espacios Públicos a la Tec. Cámpora Silvina Natalia.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº11\nDecreto Nº 11\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019, en las funciones de Director General de Obras y Planificación al Sr. Guilanea Guillermo Gabriel Gonzalo.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº12\nDecreto Nº 12\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019, en las funciones de Directora General de Gestión Social y Trabajo Comunitario a la Lic. Carlsson Erika.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº13\nDecreto Nº 13\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Director General de Políticas de Familia al Psic. Tobares Luis Fernando.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº14\nDecreto Nº 14\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Director General de Turismo al Odont.  Georgetti Pablo Eduardo.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº15\nDecreto Nº 15\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Director General de Hacienda y Economía al CDR. Cataldo Federico Gabriel.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº16\nDecreto Nº 16\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del 10 de diciembre de 2019 en las funciones de Director General de Obras Sanitarias Sr. Masi Gustavo Alejandro.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº17\nDecreto Nº 17\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Director General de Vialidad y Servicios Públicos al Sr. Morel Carlos Alberto.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº18\nDecreto Nº 18\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Director General de Atención Primaria y Prevención de la Salud al Odont. Natalicchio Silvio Nicolás.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº19\nDecreto Nº 19\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Director General Administrativo de Salud al Sr. Lenguitti Julio Manuel.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº20\nDecreto Nº 20\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019, en las funciones de Director General Médico del Hospital al Dr. Ejarque Silvio Roberto.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº21\nDecreto Nº 21\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Director General de Trabajo Cooperativo al Sr. Mazzarella Silvio.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº22\nDecreto Nº 22\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Director de Cultura y Juventud a la Sra. Negré Natalia Jimena.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº23\nDecreto Nº 23\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Directora General de Personal y Capital Humano a la Sra. Viglietti Valeria Beatriz.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº24\nDecreto Nº 24\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Director General de Producción, Industria y Comercio al Sr. Mori Damián Federico Cesar.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº25\nDecreto Nº 25\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones que a continuación se indican a las siguientes personas:\nDelegado Municipal de la localidad de Alsina al Sr. Virrzi Carlos Ariel.\nDelegado Municipal de la localidad de Santa Coloma al Sr. Sotto Roque Alberto.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº26\nDecreto Nº 26\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando a partir del día 10 de diciembre de 2019 en las funciones de Delegada Municipal de la Localidad de Ireneo Portela a la Sra. Sanzio Marisa Gabriela.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº27\nDecreto Nº 27\nPublicado en versión extractada\nBaradero, 10/12/2019\nDesignando interinamente a partir del 10 de diciembre de 2019 en las funciones que se indican a las siguientes personas:\nDirectora de Prensa y Ceremonial. Depauli Luciana.\nDirectora de Defensa del Consumidor. Tomei Lilia.\nDirector de Vialidad y Mantenimiento. Guilanea Juan Manuel.\nDirector de Derechos Humanos. Barras Gianfranco.\nDirectora de Educación y Jardines de Infantes Municipales. Silva Alicia Irma.\nDesignando como personal temporaria a las personas que a continuación se nominan: del 10/12/2019 al 31/12/2019:\nSantin Gonzalo. 48 hs semanales. Tareas en la Secretaría General de Gobierno. $ 35.074,20= mensuales.\nPirez Gustavo Gabriel. 48 hs semanales. Tareas en Conducción Superior.\n$ 27.123,90= mensuales.\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº28\nDecreto Nº 28\nPublicado en versión extractada\nBaradero, 10/12/2019\nAprobando la adecuación del Organigrama Municipal, dependiente de la Secretaría Legal y Técnica cuyas funciones se indican en el presente.\nDesignando a partir del 10 de diciembre de 2019 en la función de Subsecretario Legal y Técnica al Dr. Braillard Néstor German.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº29\nDecreto Nº 29\nPublicado en versión extractada\nBaradero, 11/12/2019\nIncrementando a partir del 01 de diciembre de 2019 la retribución de las Guardias que se realizan en el Hospital Municipal, y que a continuación se indican:\nGuardias Médicas activas de 24 hs: $ 11.656,60=.\nGuardias Asistentes Cirugía (por día): $ 1.225,07=.-\nGuardias RX/Tomografía (por día): $ 1.530,32=.-\nGuardias pasivas Hemoterapia (por día): $ 610,50=.-\nGuardias de Agentes de Servicio de mantenimiento: 610,50=.-\nGuardias de Técnicos del servicio de Laboratorio: 1.914=.-\nGuardias pasivas de 24 hs- Servicio de Laboratorio: 5.828,30=.-\nGuardias circulantes (por día): $ 612,53=,-\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº30\nDecreto Nº 30\nPublicado en versión extractada\nBaradero, 11/12/2019\nDando por concluido a partir del 10 de diciembre de 2019, el pase en Comisión de Servicios de la Agente de Planta Permanente de este Municipio Sra. Pérez María José.\nReincorporando a partir del 10 de diciembre de 2019 a la Agente Pérez María José a sus tareas administrativas en la Municipalidad de Baradero.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº31\nDecreto Nº 31\nPublicado en versión extractada\nBaradero, 11/12/2019\nContratando personal en períodos y tareas que se citan:\nDel 10/12/2019 al 31/12/2019:\nYoressia Angie. 35 hs semanales. Tareas en Subsecretaría de Desarrollo Social. $ 17.670,10= mensuales.\nDo Campo María Emilia. 35 hs semanales. Tareas en Departamento de Patrimonio Histórico. $ 17.670,10= mensuales.\nFerrari Luis. 35 hs semanales. Tareas en Subsecretaría de Desarrollo Social. $ 17.670,10= mensuales.\nLacerna Héctor Augusto. 35 hs semanales. Tareas en Secretaría de Cultura.\n$ 17.670,10= mensuales.\nPizarro Diego Andrés. 35 hs semanales. Tareas en Subsecretaría de Desarrollo Social. $ 17.670,10= mensuales.\nTalavera Matías. 35 hs semanales. Tareas en Secretaría de Cultura, Educación y Turismo. $ 17.670,10= mensuales.\nVelázquez Claudia. 35 hs semanales. Tareas en Subsecretaría de Desarrollo Social. $ 17.670,10= mensuales.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº32\nDecreto Nº 32\nPublicado en versión extractada\nBaradero, 12/12/2019\nTeniendo por cubierta las funciones de Contadora Municipal, carácter de interina, del 02 al 08 de diciembre de 2019 inclusive, por la Agente Sra. Vergara Carla Lorena.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº33\nDecreto Nº 33\nPublicado en versión extractada\nBaradero, 12/12/2019\nRatificando la contratación del Dr. Krivocapich German, por la representación de la Municipalidad de Baradero en los autos: “Esso Petrolera Argentina SRL c/ Municipalidad de Quilmes s/Demanda Contenciosa Administrativa – Recurso de Hecho, en calidad de “Amicus Curiae”.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº34\nDecreto Nº 34\nPublicado en versión extractada\nBaradero, 13/12/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Molina Norma.\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº35\nDecreto Nº 35\nPublicado en versión extractada\nBaradero, 16/12/2019\nFacultando a Contaduría Municipal a realizar los ajustes que considere pertinentes, con el fin de regularizar las situaciones mencionadas en los considerandos del presente Decreto.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº36\nDecreto Nº 36\nPublicado en versión extractada\nBaradero, 17/12/2019\nEximiendo al Sr. Bernardi Carlos María y Sra. Blasi Sabrina del pago de los Derechos de Construcción que corresponden a los planos de Cabañas en calle Dollera 3185 de la ciudad de Baradero.\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº38\nDecreto Nº 38\nPublicado en versión extractada\nBaradero, 19/12/2019\nPoniendo en funciones de Jefe de Compras, carácter de interino, durante el día 23 de diciembre de 2019 a la Agente Srta. Martínez Paola Luján.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº39\nDecreto Nº 39\nPublicado en versión extractada\nBaradero, 20/12/2019\nProrrogando para el Ejercicio 2020, hasta que se cuente con las normas correspondientes al ejercicio citado, los siguientes instrumentos legales:\nOrdenanza Fiscal – Ordenanza Nº 5752/2019.\nOrdenanza Impositiva – Ordenanza Nº 5753/2019.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº40\nDecreto Nº 40\nPublicado en versión extractada\nBaradero, 20/12/2019\nIncrementando la Bonificación por función establecida por Decreto Nº 806/2015, a los Directores Interinos que a continuación se indican:\nDirectora de Prensa y Ceremonial: De Pauli Luciana.\nDirectora de Defensa al Consumidor: Tomei Lilia.\nDirector de Vialidad y Mantenimiento: Guilanea Juan Manuel.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº41\nDecreto Nº 41\nPublicado en versión extractada\nBaradero, 23/12/2019\nDeclarando Asueto Administrativo el lunes 23 a partir de las 12.00 horas, el martes 24, lunes 30 y martes 31 de diciembre de 2019, para todo el Personal dependiente de la Municipalidad de Baradero. Disponiendo un sistema de guardias a fin de no interrumpir la normal prestación de los respectivos servicios.\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº42\nDecreto Nº 42\nPublicado en versión extractada\nBaradero, 23/12/2019\nIncrementando durante los días 10 hasta el 31 de diciembre de 2019 inclusive, la Bonificación por Función que percibe la Agente Cunningham Ana María, como Directora de Presupuesto – Interina: Categoría 12 de 44 hs semanales.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº43\nDecreto Nº 43\nPublicado en versión extractada\nBaradero, 23/12/2019\nExtendiendo el pago del anticipo jubilatorio por el término de un (1) mes (diciembre de 2019) a la ex Agente Municipal Hatún Elda Susana.\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº44\nDecreto Nº 44\nPublicado en versión extractada\nBaradero, 27/12/2019\nAnulando el Decreto Nº 826/2019, por los motivos expuestos en el exordio del presente.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº45\nDecreto Nº 45\nPublicado en versión extractada\nBaradero, 27/12/2019\nEximiendo al Sr. Orqueida Raúl Roberto, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Chevrolet Corsa Classic- Modelo Año 2008- Dominio GVL-396.-\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº46\nDecreto Nº 46\nPublicado en versión extractada\nBaradero, 27/12/2019\nIncluyendo durante el mes de diciembre de 2019, en el contrato de locación de servicios al Dr. Dalque Osvaldo R.\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº47\nDecreto Nº 47\nPublicado en versión extractada\nBaradero, 27/12/2019\nAnulando los Decretos Nº 644/2019, Nº 738/2019, Nº 803/2019 y Nº 827/2019.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº48\nDecreto Nº 48\nPublicado en versión extractada\nBaradero, 27/12/2019\nOtorgando al Personal comprendido en el Anexo I de Planta Permanente, Personal de Planta Temporaria y Talleristas, un Bono de fin de año de pesos cinco mil ($ 5.000=) a abonarse la siguiente manera:\n$ 2.500= en bono canjeable por comestibles.\n$ 2.500= en efectivo a partir del 28/12/2019, que serán depositados en Cuenta Sueldo.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº49\nDecreto Nº 49\nPublicado en versión extractada\nBaradero, 27/12/2019\nModificando el Presupuesto de Gastos 2019, quedando redactado los gastos según el detalle del Anexo que se adjunta al presente.\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº50\nDecreto Nº 50\nPublicado en versión extractada\nBaradero, 27/12/2019\nModificando el Presupuesto de Gastos 2019.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº51\nDecreto Nº 51\nPublicado en versión extractada\nBaradero, 27/12/2019\nModificando el Presupuesto de Gastos 2019.\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº52\nDecreto Nº 52\nPublicado en versión extractada\nBaradero, 27/12/2019\nEximiendo al sr. Rodríguez Carlos Alberto del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Peugeot 504- Modelo año 1997- dominio BDJ-009.\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº53\nDecreto Nº 53\nPublicado en versión extractada\nBaradero, 27/12/2019\nEximiendo al sr. Visconti Víctor Ricardo del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Chevrolet Corsa Classic – Modelo año 2008 – Dominio GVL-396.\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº54\nDecreto Nº 54\nPublicado en versión extractada\nBaradero, 27/12/2019\nFacultando a Contaduría Municipal a realizar los ajustes que considere pertinentes, con el fin de regularizar la situación mencionada en los considerandos del presente.\n\n[DOC 93]\nBoletines/Baradero\nResolución Nº262\nResolución Nº 262\nPublicado en versión extractada\nBaradero, 02/12/2019\nIncrementando a partir del 01 de diciembre de 2019, en la suma de pesos un mil seiscientos setenta y dos con noventa y dos centavos ($ 1.672,92=) la compensación remunerativa que percibe el Agente Municipal del Departamento de Actividades Rurales designado para realizar las Guías en la feria Ganadera.\n\n[DOC 94]\nBoletines/Baradero\nResolución Nº263\nResolución Nº 263\nPublicado en versión extractada\nBaradero, 04/12/2019\nDejando sin efecto el pago del Salario Familiar a la Agente Solari Sabina, a partir del mes de diciembre de 2019, por lo expuesto en los considerandos del presente decreto.\n\n[DOC 95]\nBoletines/Baradero\nResolución Nº264\nResolución Nº 264\nPublicado en versión extractada\nBaradero, 06/12/2019\nAsignando a partir del 01 de diciembre de 2019 y hasta el 31 de diciembre de 2019 inclusive, para el Agente Municipal Arnolfo Humberto, una Bonificación Remunerativa.\n\n[DOC 96]\nBoletines/Baradero\nResolución Nº265\nResolución Nº 265\nPublicado en versión extractada\nBaradero, 06/12/2019\nDisponiendo el pago de una bonificación por Jornada Prolongada al Agente Municipal Gómez Mauro Gastón.\n\n[DOC 97]\nBoletines/Baradero\nResolución Nº1\nResolución Nº 1\nPublicado en versión extractada\nBaradero, 13/12/2019\nAutorizando a Contaduría y Tesorería Municipal a entregar a la Sra. Jefe de la Policía Comunal Baradero Comisario Juana Maricel Preciado, la suma de pesos quince mil ($ 15.000=) para solventar gastos que les demanden la participación en los festejos del 139º Aniversario de la Creación de la Policía de la Provincia de Buenos Aires a desarrollarse en la ciudad de San Nicolás.\n\n[DOC 98]\nBoletines/Baradero\nResolución Nº2\nResolución Nº 2\nPublicado en versión extractada\nBaradero, 16/12/2019\nAbsolviendo al Agente Municipal González Miguel Ángel, imputado en el sumario administrativo de marras, por lo expuesto en los considerandos y conforme a los dispuesto en el Art. 35 de la Ley Provincial Nº 14.656.\n\n[DOC 99]\nBoletines/Baradero\nResolución Nº3\nResolución Nº 3\nPublicado en versión extractada\nBaradero, 16/12/2019\nOtorgando Licencia Anual al Dr. Rafael Pedro Barbich, a partir del 16 de diciembre de 2019 al 05 de enero de 2020 inclusive.\nLas tareas respectivas del profesional mencionado serán suplidas por el Dr. Moreal Daniel Oscar.\n\n[DOC 100]\nBoletines/Baradero\nResolución Nº4\nResolución Nº 4\nPublicado en versión extractada\nBaradero, 20/12/2019\nProcediendo a Dar de Baja el arrendamiento a favor del Sr. Roque Donato Panzero y Sra., del terreno ubicado en el Cementerio Local: Sección B Bis- Tablón 5, Lote 18.\n\n[DOC 101]\nBoletines/Baradero\nResolución Nº5\nResolución Nº 5\nPublicado en versión extractada\nBaradero, 20/12/2019\nAsignando a partir del 10 de diciembre de 2019 y hasta el 31 de diciembre de 2019 el pago de una Bonificación por Función a los funcionarios municipales que a continuación se indican:\nSecretario General de Gobierno: Lacabanne Néstor Rodolfo.\nSecretario de Cultura, Turismo, Educación y Deporte: Moreira Iván Nicolás.\nSecretario Privado: García Otero Rodrigo Javier.\nSecretario de Servicios Públicos: Sprenger Ariel Jorge.\nSecretario de hacienda: Pando Antonio Emilio.\nSubsecretario de Salud: Baliela Grassino Carlos Alberto.\nSubsecretario de Desarrollo Social: Ramos Juan María.\nSubsecretaria de Obras Públicas y Hábitat: Gahn Geraldina.\nSubsecretario Legal y Técnica: Braillard Néstor German.\nSubsecretario de Inspección y seguridad: Lucero Sergio Saúl.\nSubsecretaria de Ambiente y Espacios Públicos: Cámpora Silvina Natalia.\nDirector General de Obras y Planificación: Guilanea Guillermo Gabriel.\nDirectora General de Personal y Capital Humano: Viglietti Valeria Beatriz.\nDirecto General Administrativo de Salud: Lenguitti Julio Manuel.\nDirector General Médico del Hospital: Ejarque Silvio Roberto.\nDelegada Municipal de la Localidad de Ireneo Portela: Sanzio Marisa Gabriela.\nDirectora General de Gestión Social y Trabajo Comunitario: Carlsson Erika.\nDirector General de Políticas de Familia: Tobares Luis Fernando.\nDirector General de Atención Primaria y Prevención de la Salud: Natalicchio Silvio Nicolás.\nDirector General de Turismo: Georgetti Pablo Eduardo.\nDirectora General de Cultura y Juventud: Negré Natalia Jimena.\nDirector General de Producción, Industria y Comercio: Mori Damián Federico Cesar.\nDirector General de Trabajo Cooperativo: Mazzarella Silvio.\nDirector General de Obras: Masi Gustavo Alejandro.\nDirector General de Vialidad y Servicios Públicos: Morel Carlos Alberto.\n\n[DOC 102]\nBoletines/Baradero\nResolución Nº6\nResolución Nº 6\nPublicado en versión extractada\nBaradero, 20/12/2019\nAsignando a partir del 10 de diciembre de 2019 y hasta el 31 de diciembre de 2019, compensación salarial por DEDICACION EXCLUSIVA a los Funcionarios Municipales que se citan:\nSecretario General de Gobierno: Lacabanne Néstor Rodolfo.\nSecretario de Cultura, Turismo, Educación y Deporte: Moreira Iván Nicolás.\nSecretario Privado: García Otero Rodrigo Javier.\n\n[DOC 103]\nBoletines/Baradero\nResolución Nº7\nResolución Nº 7\nPublicado en versión extractada\nBaradero, 20/12/2019\nAutorizando al Secretario de Hacienda de la Municipalidad de Baradero a librar cheques en orden conjunta con la Tesorera Municipal. (Art. 191- Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires).\n"
}