{
  "number": "26º",
  "date": "10/12/2019",
  "description": "26º de Baradero",
  "link": "/bulletins/3010",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº5768\nOrdenanza Nº 5768\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-06992-18, Letra D, Cuerpo 1, 2 y 3, Departamento Ejecutivo;\nConsiderando que por Decreto registrado bajo el Nº 599/2018, el Departamento Ejecutivo Municipal llamó a Licitación Pública Nº 02/18 para la contratación del servicio de control, ordenamiento del tránsito y tareas de concientización ciudadana, capacitación permanente sobre movilidad urbana y seguridad vial, conforme a las condiciones que obran en el presente expediente;\nQue habiéndose efectuado la Licitación Pública Nº 02/18, de acuerdo a la normativa  legal vigente, se registra dos oferentes: CECAITRA Y TNGROUP S.A.;\nQue del estudio de la documental agregada por los oferentes se desprende que la firma CECAITRA no agregó el balance contable del año 2018 solicitado en el Art. 10, Ítem 3 Solvencia financiera, de los pliegos de bases y condiciones – clausulas particulares, requisitos este indispensable para determinar la solvencia económica financiera de la empresa.\nHabiéndose reunido la Comisión Evaluadora designada mediante Decreto Nº 17/19 y Decreto Nº 63/19 y de la valuación de las propuestas presentadas surge conveniente adjudicar al oferente TNGROUP S.A.,\nAtento los informes expedidos por las distintas dependencias municipales;\nQUE POR Decreto registrado bajo el Nº 92/19, el departamento Ejecutivo concedió por el plazo de 8 años el servicio de control, ordenamiento del tránsito y tareas de concientización ciudadana, capacitación permanente sobre movilidad urbana y seguridad vial a la firma TNGROUP S.A., por porcentaje sobre las cobranzas de las infracciones de tránsito, conforme a la oferta aprobada, a fs. 1219 del expediente 4009-20-06992-18, “D”, Cuerpo II, por la comisión evaluadora, todo ad-referéndum del Honorable Concejo Deliberante.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese  el Decreto registrado bajo el Nº 92/19, dictado por el Departamento Ejecutivo Municipal (Licitación Pública Nº 02/2018), Servicio de Control, ordenamiento del tránsito y tareas de concientización ciudadana, capacitación permanente sobre movilidad urbana y seguridad vial, a la Firma TNGROUP S.A., con domicilio legal en calle La Pampa Nº 2875 – Capital Federal.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDado en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBASRADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5768.\nFDO: Dra. Fernanda C. Antonijevic, Sr. Juan M. Genoud, Secretario de Gobierno y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº5769\nOrdenanza Nº 5769\nBaradero, 09/04/2019\nVisto la solicitud interpuesta por el Sr. Retamozo Pablo Gabriel en actuaciones que corren por expediente “R” 4009-20-06376-18, y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispone la transferencia a los municipios del crédito fiscal de la Provincia, y en su artículo 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la provincia por Ley 10397 y su modificatoria (Ley 13405 – Artículo 220, Inciso f) aplica dicha ley de eximición a contribuyentes con capacidad;\nQue conforme a lo mencionado este Honorable Concejo sancionó al ordenanza Nº 3422/06 que exceptúa del impuesto a los automotores por discapacidad.\nQue consta a fs. 5 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Retamozo Pablo Gabriel, DNI 29.652.864, Titular registrable del vehículo Marca: Volkswagen Modelo 245 – GOLF TDI, Dominio EHM 377 – Año 2004, correspondiente a las cuotas 01/16, 02/16, 03/16, 01/17, 02/17 y 03/17, en concepto de pago del Impuesto Automotor – Uso particular persona discapacitada.\nArtículo 2º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5769.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº5770\nOrdenanza Nº 5770\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente “C” 4009-20-07271/18 donde el Club Regatas Baradero solicita eximición de la tasa por Derechos de Espectáculos Públicos por la realización del tradicional Baile de Fin de año y,\nConsiderando que la institución cuenta con un plantel de deportistas en diferentes disciplinas, tales como canotaje, natación y básquet, compitiendo activamente y con importantes logros a nivel nacional;\nQue es el único club que cuenta con un natatorio climatizado, prestando un gran valor a la sociedad baraderense.\nQue el artículo 40 de la Ley Orgánica de las Municipalidades faculta al Honorable Concejo Deliberante a establecer exenciones de tributos municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase al Club Regatas Baradero del pago de los Derechos por Espectáculos Públicos, correspondiente al tradicional Baile de Fin de Año que se realizó el día 31 de diciembre de 2018.\nArtículo 2º:\nRegístrese,\npublíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo Nº 5770.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº5771\nOrdenanza Nº 5771\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente “S” 4009-20-04781/17 en el cual,  el Sr. Salas José Oscar solicita eximición de las tasas municipales,\nAtento al resultado del estudio socio económico y;\nQue consta a fs 3 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado por el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra el contribuyente Sr. Salas José  Oscar, DNI 4.733.718 – Cuenta Nº 6465, por los ejercicios 2012, 2013, 2014, 2015, 2016, 2017 y 2018, en concepto de Tasas por limpieza, conservación de la vía pública y servicios sanitarios y sus correspondientes recargos que mantiene con la Municipalidad de Baradero.\nArtículo 2º:\nLa condonación del artículo precedente corresponde al inmueble cuya designación catastral es: Circunscripción II, Sección B, Quinta 50, Mza. 50ª, Parcela 11, sito en calle Bulnes Nº 1394 de la ciudad de Baradero.\nArtículo 3º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5771.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº5772\nOrdenanza Nº 5772\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-06905/18, Letra B, mediante el cual el Sr. Bogado Alejandro Adolfo solicita la transferencia de la tenencia precaria de un predio municipal y;\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a otorgar el uso precario del predio ubicado en calle Santos Vega Nº 2091, denominado catastralmente como Circunscripción III, Sección D, Ch 70- Mza, 70 hh2 – Parcela 14, de la ciudad y Partido de Baradero, a favor del Sr. Bogado Alejandro Adolfo, Titular del DNI 18.828.785 y González Noelia Antonella, Titular del DNI 38.370.107, por el término de cinco (5) años.\nArtículo 2º:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3º:\nQueda establecido que sobre el bien otorgado la construcción debe ser efectuada totalmente en material.\nArtículo 4º:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario de enajenación del inmueble y / o el cambio de ocupación sin previa autorización de la Municipalidad de Baradero, bajo apercibimiento de recuperar automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 5º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5772.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan Martín Genoud, Secretario de Gobierno.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº5773\nOrdenanza Nº 5773\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-07064/18, Letra C, mediante el cual la Sra. Carballo Silva Adriana, solicita se transfiera a su nombre el 100 % del bien inmueble designado catastralmente como Circ. III, Secc. D, Ch. 67, Mza. 67bc, Parcela 13, ubicada en Chala Nº 1098.\nConsiderando que oportunamente se adjudicó a nombre de los Sres. Carballo Selva Adriana y Ríos Oscar Emilio con su grupo familiar.\nQue según surge de la documental acompañada los causantes se encuentran separados de hecho;\nQue la Sra. Carballo Selva Adriana se encuentra amparada por el Art. 7 del decreto 105/95.\nTeniendo en cuenta el informe expedido por las distintas dependencias;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a otorgar la tenencia precaria del predio designado catastralmente como Circ. III Secc. D, Ch. 67, Mza. 67bc, Parcela 13, sito en Chala Nº 1098 de la ciudad de Baradero, Partido de Baradero, a favor de la Sra. Carballo Selva Adriana, Titular del DNI 13.388.417, por el término de cinco (5) años.\nArtículo 2º:\nEl uso del inmueble otorgado será destinado como vivienda familiar única y de ocupación permanente.\nArtículo 3º:\nConforme al carácter precario de su titularidad se le prohíbe al beneficiario la enajenación del inmueble y/o el cambio de ocupación sin previa autorización automáticamente la posesión del inmueble sin necesidad de previa interpelación.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5773.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan Martín Genoud, Secretario de Gobierno.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº5774\nOrdenanza Nº 5774\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-06747/12, Letra S y;\nConsiderando que la Sra. Rosana Emma Sarthou se encuentra ocupando el terreno ubicado en calle Cabrera Nº 634 de la ciudad y Partido de Baradero, desde hace más de 20 años en forma pacífica e ininterrumpida;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo1º:\nAutorizase al Departamento Ejecutivo Municipal a transferir con carácter definitivo y gratuito el inmueble designado catastralmente como: Circ. II, Sección B, Qta. 39, Mza. 39ª, cuyas medidas son: 11 metros de frente al NO, sobre calle Cabrera por 34 metros de largo, conforme al croquis obrante a fs6 del expediente 4009-20-06747/12 “S”, sito en calle Cabrera Nº 634 de la ciudad y Partido de Baradero, a la Sra. Rosana Emma Sarthou, Titular del DNI 18.759.508.\nArtículo 2º:\nDeclarase de interés social, la regularización dominial del inmueble denominado Circ. II, Secc. B, Qta. 39, Mza. 39ª, cuyas medidas son: 11 metros de frente al NO, sobre calle Cabrera por 34 metros de largo, sito en calle Cabrera Nº 634 de la ciudad y Partido de Baradero a favor de la Sra. Sarthou Rosana Emma, titular del DNI 18.759.508.\nArtículo 3º:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la solicitante conforme con lo previsto por los Arts. 2 y 4 de la ley 10.830.\nArtículo 4º:\nDesaféctese del Patrimonio Municipal.\nArtículo 5:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5774.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº5775\nOrdenanza Nº 5775\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente Nº 4009-20-01779/10, Letra I, Cuerpo I, y;\nConsiderando el dictamen expedido por la Comisión de Adjudicación y Control para la Inspección y Evaluación de las inversiones realizadas en las instalaciones del Balneario Municipal, obrante en el expediente 4009-20-01779/10, Letra I, Cuerpo II;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nApruébese las Obras ejecutadas en el Balneario Municipal hasta el ejercicio 2016 por la Empresa Alpha Servicios e Instalaciones S.A., adjudicataria de la Licitación Pública Nº 03/2010, con domicilio en calle Araoz Nº 701 de la ciudad y Partido de Baradero, conforme al Pliego de Bases y condiciones, obrante en el expediente Nº 4009-20-01779/10, Letra I, Cuerpo I y II.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 09 días de abril de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5775.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº5776\nOrdenanza Nº 5776\nBaradero, 09/04/2019\nVisto la solicitud interpuesta por la Empresa Alpha Servicios e Instalaciones S.A., en actuaciones que corren por Expte. “I” 4009-20-01779/10, Cuerpo II y;\nConsiderando el informe expedido por la comisión de adjudicación y control para la inspección y evaluadora de las inversiones en el Balneario Municipal;\nQue la presente medida se dicta en uso de sus atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase a la Empresa Alpha Servicios e Instalaciones S.A. por el ejercicio 2016 de la Tasa por inspección de seguridad e higiene, cuenta Nº 4937-0 y el canon anual correspondiente con domicilio legal en calle Araoz Nº 701 de la ciudad y Partido de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la Ordenanza registrada bajo el Nº 5776.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº5777\nOrdenanza Nº 5777\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente 4009-20-05652/18, Letra “B”, donde el Sr. Bianchi Hernán Darío solicita eximición del pago de patente y;\nConsiderando el dictamen expedido por la Directora de Control y Asesoría Letrada Municipal obrante a fs. 5 y 6 respectivamente del expediente ut- supra referenciado,\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago del impuesto de patentes de rodados menores, Dominio 761 IJQ, propiedad del Sr. Bianchi Hernán Darío, DNI Nº 24.741.394, respecto del periodo 2018.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5777.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº5778\nOrdenanza Nº 5778\nBaradero, 09/04/2019\nVisto la solicitud interpuesta por la Sra. Roselló Marta Mabel, en actuaciones que corren por expediente “R” Nº 4009-20-13483/09,\nAtento al resultado del estudio socio económico y;\nConsiderando que se mantienen las actuaciones que dieron origen a la eximición otorgada por Ordenanza Nº 1831/96, que se adjuntan certificados de discapacidad emitidos por el Ministerio de Salud de la Provincia de Bs. As. (Ley 10.592).\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase por el Ejercicio 2018 a la Sra. Marta Mabel Roselló del pago de las tasas municipales que gravan el inmueble de su propiedad sito en: Circ. II- Sec. B- Qta. 58- Mza. 58p- Parcela 18 de esta ciudad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la ordenanza 960 carece de todo régimen de eximición.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5778.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº5779\nOrdenanza Nº 5779\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente “C” 4009-20-07260/18, en la cual el “Club Sportivo Baradero” solicita la eximición de la tasa por Derechos de espectáculos públicos, por la realización del tradicional Baile de Navidad en el Polideportivo de Ruta 41 y Barbich y;\nConsiderando que el artículo 40 de la Ley Orgánica de las Municipalidades faculta al Honorable Concejo deliberante a establecer exenciones de tributos municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase al “Club Sportivo Baradero” del pago de los Derechos por Espectáculos Públicos correspondiente al tradicional Baile de Navidad, que se realizó el día 25 de diciembre de 2018, en el Polideportivo sito en Ruta 41 y Barbich de la ciudad de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión Ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5779.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 13]\nBoletines/Baradero\nOrdenanza Nº5780\nOrdenanza Nº 5780\nBaradero, 09/04/2019\nVistas las actuaciones que corren por expediente “I” 4009-20-01128/10 mediante el cual el Instituto San José solicita la eximición de las tasas municipales;\nAtento que la institución está inscripta como entidad de bien público, con personería jurídica al 1º de junio de 1931/45/931, sin fines de lucro;\nQue aún persisten los motivos que dieron origen a la Ordenanza Nº 4363/2010;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado por el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondenase la deuda que registra el contribuyente Instituto Hermanas Pobres Bonaerenses “San José” por el período 2017-2018- Cuenta Nº 4450-0 y sus correspondientes intereses, que mantiene con la Municipalidad de Baradero en concepto de Tasa por Seguridad e Higiene.\nArtículo 2º:\nExímase por el Ejercicio 2019 al instituto Hermanas Pobres Bonaerenses de “San José” de la Tasa por Servicios Sanitarios y Seguridad e Higiene – Cuenta Nº 4450-0.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martin Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5780.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E, Pando, Secretario de Hacienda.\n\n[DOC 14]\nBoletines/Baradero\nOrdenanza Nº5781\nOrdenanza Nº 5781\nBaradero, 09/04/2019\nVisto las actuaciones que corren por expediente “M” 40092007568-19 en la cual la Empresa Magnifresh S.A., solicita eximición de las tasas municipales, conforme a lo establecido en el Art. 3º de la Ordenanza registrada bajo el Nº 1426 – Promoción Industrial;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado por el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nCondonase la deuda que registra la Empresa Magnigresh S.A,- Cuenta Nº 3701-0, por los ejercicios 04/2016, 05/2016, 06/2016, 07/2016, 08/2016, 09/2016, 10/2016, 11/2016, 12/2016, 2017, 2018, en concepto de Tasas SH – todos los recursos y sus correspondientes recargos que mantiene con la Municipalidad de Baradero.\nArtículo 2º:\nExímase a la Empresa Magnifresch S.A.- Cuenta Nº 3701 por el Ejercicio 2019 en concepto de Tasas SH –todos los recursos, y sus correspondientes recargos que mantiene con la Municipalidad de Baradero.\nArtículo 3º:\nCondonase la deuda que registra la Empresa Magnifresch S.A. – Cuenta Nº 1700021621, por los ejercicios 02/2017, 04/2017, 05/2017, 06/2017, 2018 en concepto de Tasas RV – Conservación de la Red Vial y sus correspondientes recargos que mantiene con la Municipalidad de Baradero.\nArtículo 4º:\nLa condonación y eximición de los artículos precedentes corresponde al inmueble cuya designación catastral es: Circunscripción X- Parcela 1087b- de la localidad de Alsina y Partido de Baradero, domicilio postal Lacarra Nº 213- Piso 7º - Dpto. B- Ciudad Autónoma de Buenos Aires.\nArtículo 5º:\nComuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 6º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 09 de abril de 2019.\nFDO: Prof. Martin Cárdenas, PTE HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el Nº 5781.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 15]\nBoletines/Baradero\nOrdenanza Nº5782\nOrdenanza Nº 5782\nBaradero, 09/04/2019\nVistas las actuaciones que corren por expediente “I” 4009-20-06649-18, mediante la cual el Instituto Hermanas Bonaerenses San José, solicita eximición del llamado “Derecho de Construcción” y;\nAtento a la aprobación de plano de obra a regularizar con destino escalera de emergencia en Jardín de Infantes sito en calle Anchorena Nº 707 de nuestra localidad,    que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago de los Derechos de Construcción al Instituto Hermanas Pobres Bonaerenses de San José sito en calle Anchorena Nº 707, respecto al inmueble designado catastralmente como Circ. II, Sección B, Fracción de Mza 46c, Parcela 1ª, según documentación obrante en expediente “I” 4009-20-06649-18, Letra I.\nArtículo 2º: Regístrese, publíquese, comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 09 días del mes de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 10 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5782.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 16]\nBoletines/Baradero\nOrdenanza Nº5783\nOrdenanza Nº 5783\nBaradero, 23/04/2019\nVistas las actuaciones que corren bajo expediente “D” 4009-20-07797-19, en el cual el Departamento Ejecutivo solicita la aceptación del rodado marca Ford Ecosport donado por la Empresa Alequi S.A. y,\nConsiderando que se ha cumplido con el procedimiento administrativo correspondiente del Departamento de Patrimonio Municipal;\nQue la presente medida se dicta en uso de las atribuciones conferidas por lo dispuesto en el Art. 57 de la Ley Orgánica de las Municipalidades;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAcéptese la donación del vehículo Marca Ford, Modelo Ecosport 1.6 L 4x2 XLS, Dominio IIR 101- Año 2009. Chasis Nº 9BFZ55N8A855114, Motor Nº R59AA8551134, efectuada por la firma Alequi S.A.\nArtículo 2º:\nPor la Dirección de Registro Patrimonial se procederá a incorporar el rodado al Patrimonio Municipal.\nArtículo 3º:\nEl bien donado será destinado a la Dirección de Planificación Municipal.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en Sesión ordinaria llevada a cabo el día 23 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 24 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5783.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 17]\nBoletines/Baradero\nOrdenanza Nº5784\nOrdenanza Nº 5784\nBaradero, 23/04/2019\nVisto la situación endeudamiento y morosidad de muchos contribuyentes para con la Municipalidad de Baradero y;\nConsiderando que cotidianamente se presentan por ante la Secretaría de Hacienda contribuyentes que mantienen deudas con el Municipio, originadas por distintos conceptos tales como tasas, derechos u otras obligaciones fiscales, y que por diversos motivos, razones o circunstancias propias de cada contribuyente no han sido debida y oportunamente abonadas, a los efectos de intentar sanear la situación generada para con la administración municipal;\nQue el incumplimiento de los contribuyentes perjudica al erario municipal al privarlo de ingresos genuinos;\nQue es intención del Departamento Ejecutivo Municipal instrumentar los mecanismos que faciliten o propicien el cumplimiento de uno de sus principales deberes de su condición de ciudadano, cual es proveer al sostenimiento del estado mediante el pago de todas y cada una de las obligaciones a cargas tributarias que se hubieren generado;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º: Establecese un Régimen Especial de Regularización de Obligaciones Tributarias Municipales devengadas hasta los 60 días anteriores a la realización del plan de pago respectivo, destinado a contribuyentes y responsables para la cancelación de sus obligaciones adeudadas en concepto de los tributos municipales definidos en la presente Ordenanza, incluyendo sus accesorias y multas.\nArtículo 2º: Plazo para la adhesión y vigencia del Régimen. Disponese que el plazo de acogimiento al régimen especial de regularización obligaciones tributarias municipales se extenderá desde su implementación por parte del organismo fiscal municipal y hasta el 30 de junio de 2019, ambos inclusive. El Departamento Ejecutivo Municipal quedará facultado en el caso que lo estime procedente, a prorrogar por ciento veinte días (120) días corridos el plazo indicado precedentemente.\nArtículo 3º: Tributos comprendidos: Quedarán alcanzados por los beneficios del régimen establecido por la presente ordenanza, las deudas que provengan o se hubiesen generado por incumplimientos de pago en tasas, impuestos, derechos, contribuciones de mejoras o multas devengadas hasta los 60 (sesenta) días anteriores a la realización del plan de pago, inclusive aquellas que se encontraren en gestión judicial. Para aquellos contribuyentes que se presenten a regularizar su situación impositiva, respecto de deuda sobre impuesto automotor, podrá aplicarse el Código Fiscal Nº 10.397 (Texto ordenado 2004) Decreto 226/03, salvo vehículos que se encuentren con títulos ejecutivos incluidos.\nArtículo 4º: Planes de pago vigentes. Las obligaciones tributarias referidas en el artículo precedente que se encuentren comprendidas en planes de pago vigentes formalizados con anterioridad a la entrada en vigencia de este régimen podrán incluirse en el mismo. A tal efecto el organismo fiscal procederá a caducar tales planes de pago, imputar el capital amortizado por ellos y establecer la deuda remanente. No se podrá refinanciar el plan otorgado a través de esta norma, por esta misma.\nArtículo 5º: Deudas en gestión judicial: Los contribuyentes o responsables que pretendan cogerse al presente régimen por obligaciones tributarias adeudadas que se encuentren  en gestión de cobro judicial deberán regularizar los honorarios y gastos judiciales que adeuden. Los mismos podrás ser cancelados mediante u plan de pago de hasta 6 (seis) cuotas mensuales, iguales y consecutivas, sin interés de financiación, con vencimiento los días 10 de cada mes, o inmediato posterior hábil si aquel resultara inhábil, debiendo abonar la primera de ellas conjuntamente con la primer cuota del plan solicitado según el artículo 7º, y su acogimiento deberá efectuarse en forma simultánea con el del presente régimen especial de regularización de obligaciones tributarias municipales.\nArtículo 6º: Deudas en concursos y en discusión administrativa: Los contribuyentes y responsables que se acojan al presente régimen por obligaciones tributarias adeudadas que se encuentren verificadas ante los concursos de la Ley Nº 24.522 (Ley de concursos y quiebras), se los tendrá por allanados a la pretensión fiscal, y desistidos de toda acción administrativa o legal en relación con las mismas. El mismo efecto surtirá el acogimiento al presente régimen por parte de contribuyentes y responsables por las obligaciones tributarias determinadas por el organismo fiscal respecto de las cuales hubieran planteado recursos en vía administrativa o judicial.\nArtículo 7º: Formas de pago: Las obligaciones tributarias regularizadas por este régimen podrán abonarse mediante alguna de las siguientes alternativas de pago:\n1-    Pago al contado del importe total adeudado.\n2-    En hasta seis (6) cuotas mensuales, iguales y consecutivas, que no devengarán interés de financiación.\n3-    En siete (7) a doce (12) cuotas mensuales, iguales o consecutivas, con un interés de financiación sobre saldo del uno por ciento (1 %) mensuales.\n4-    En trece (13) a veinticuatro (24) cuotas mensuales, iguales y consecutivas, con un interés de financiación sobre saldo del uno con veinticinco centésimos por ciento (1,25 %) mensual.\n5-    En veinticinco (25) a treinta y seis (36) cuotas mensuales, iguales y consecutivas, con un interés de financiación sobre saldo del uno con cincuenta centésimos por ciento (1,50 %) mensual.\nEl pago al contado como así también el de las cuotas de los planes de pago que se formulen conforme lo previsto en los incisos 2 a 5, ambos inclusive, del presente artículo, se podrá realizar por cualquiera de los medios de pago establecidos en el artículo 3º de la Ordenanza Fiscal.\nLas cuotas que se soliciten para la regularización de la deuda serán iguales, mensuales y consecutivas y vencerán los días 10 de cada mes, o inmediato posterior hábil si aquel resultara inhábil. Las cuotas abonadas con posterioridad a la fecha de vencimiento establecidos en la Ordenanza Fiscal vigente (Art. 45º Inc. A.\nLa primera cuota de cada uno de los planes de pago por los que se opte deberá ingresarse conjuntamente con la presentación adhiriendo al respectivo plan y la segunda cuota vencerá el día del mes inmediato siguiente al de la fecha de presentación y simultanea adhesión.\nArtículo 8º: Condonación de multas: Las multas por incumplimiento o infracción de deberes formales así como multas por omisión de pago y defraudación previstas en la Ordenanza Fiscal Vigente y sus modificatorias, aplicadas por el organismo fiscal municipal hasta el día 28 de febrero de 2019, en relación con obligaciones tributarias que se regularicen mediante el presente régimen, quedarán condonadas de pleno derecho.\nArtículo 9º: Condonación de interese: Los intereses resarcitorios y punitorios devengados conforme las disposiciones de la Ordenanza Fiscal vigente y sus modificatorias, por las obligaciones tributarias que se regularicen por el presente régimen, hasta la fecha de acogimiento al mismo, gozaran de una condonación total o parcial de pleno derecho conforme se establece a continuación:\nLas obligaciones tributarias canceladas conforme la opción de pago prevista en los incisos 1 y 2 del artículo 7º de esta Ordenanza, del ciento por ciento (100 %).\nLas obligaciones tributarias canceladas conforme la opción de pago prevista en los incisos 3 y 4 del artículo 7º de esta Ordenanza, gozarán de una condonación del sesenta por ciento (60 %).\nLas obligaciones tributarias canceladas conforme la opción de pago prevista en el inciso 5º del Artículo 7º de esta Ordenanza, gozarán de una condonación del treinta por ciento (30 %).\nArtículo 10º: Importe mínimo de cuotas. El importe de las cuotas mensuales de las formas de pago previstas en los incisos 2 a 5, ambos inclusive, del artículo 7º de esta ordenanza, no podrán ser inferiores a $ 200= (pesos doscientos).\nArtículo 11º: Requisitos: Para gozar de los beneficios del presente régimen, los contribuyentes y responsables deberán:\na)    Regularizar mediante el mismo la totalidad de la deuda que registren tanto en instancia de gestión de cobro administrativa como judicial, por cada tasa, derecho o contribución que deseen regularizar.\nb)    Haber dado cumplimiento al efectivo pago de todas las obligaciones fiscales municipales correspondientes al bien que se pretende incluir en moratoria, que se devenguen hasta 60 días anteriores a la realización de convenio de adhesión a la moratoria.\nArtículo 12º: Caducidad de los planes de pago. Los planes de pago, caducarán de pleno derecho y sin necesidad de que medie interpelación alguna por parte del organismo fiscal, cuando se diera la falta de pago a su vencimiento de:\n•    La cuota inicial en el artículo 7º último párrafo de esta ordenanza.\n•    Dos cuotas consecutivas o tres alternadas de los planes de pago previstos en los incisos de 2 a 6, ambos inclusive, del artículo 7º de esta ordenanza.\n•    Mantener deuda de más tres (3) períodos seguidos y/o alternados de la tasa mensual que se hay devengado durante la vigencia del plan.\nArtículo 13º: Transferencia de dominio posterior al acogimiento: En caso de transferencia de dominio o de la posesión de la propiedad cuya deuda se regularice a través de esta Ordenanza, Comprador y Vendedor o Transmíteme y Receptor, respectivamente, serán solidaria e ilimitadamente responsables en el pago de la totalidad de las obligaciones tributarias regularizadas. Ninguna oficina pública tomará razón de actuación o tramitación alguna con respecto a negocios, bienes o actos relacionados con obligaciones y cancelarán las mismas en su totalidad en la Municipalidad para obtener el certificado de libre deuda correspondiente.\nArtículo 14º: Exclusión: Los Agentes de retención y recaudación no podrán acceder a los beneficios previstos en el presente régimen por los gravámenes retenidos, percibidos o recaudados no ingresados al físico municipal.\nArtículo 15º: Derecho de repetición: Los pagos efectuados con anterioridad a la vigencia de esta Ordenanza por conceptos que resulten condonados o reducidos, se considerarán firmes, careciendo los interesados del derecho de repetidos.\nArtículo 16º: Reconocimiento de deuda: el acogimiento a los beneficios de la presente, tendrá el carácter de firme, expreso e irrevocable reconocimiento de deuda y operará como causal interruptora de la prescripción, respecto de las facultades de verificación y la acción de cobro de los gravámenes, según sea el caso. Asimismo, implicará la renuncia irrevocable e incondicional al derecho de repetición respecto de los importes incluidos en la regularización.\nArtículo 17º: Disposiciones Adicionales: El organismo fiscal municipal reglamentará el régimen de esta Ordenanza y dictará las normas complementarias que resulten necesarias a los efectos de la aplicación del mismo.\nArtículo 18º: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 23 de abril de 2019.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 24 de abril de 2019.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el Nº 5784.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº10\nDecreto Nº 10\nPublicado en versión extractada\nBaradero, 09/04/2019\nAceptando el pedido de licencia sin goce de sueldo, del 22 al 30 de abril de 2019 inclusive, solicitado por el Concejal Descalzo Gabriel E. Disponiendo el descuento correspondiente a la dieta mensual que percibe como Concejal.\nAbonado a la Sra. Silvia Graciela Martínez, del 22 al 30 de abril de 2019 inclusive, la dieta correspondiente inherente a la función que desempeña como Concejal, conforme a la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº11\nDecreto Nº 11\nPublicado en versión extractada\nBaradero, 18/04/2019\nAceptando el pedido de Licencia sin goce de sueldo, por los días 22 y 23 de abril de 2019 inclusive, solicitado por el Concejal Claudio Pedro Bosco Maroli. Disponiendo el descuento correspondiente de su dieta mensual.\nConvocando al Sr. Manguich Miguel Ángel, para cubrir por el plazo fijado, el cargo del citado Concejal conforme lo dispuesto en párrafo anterior.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº241\nDecreto Nº 241\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114-Cuenta Banco Provincia la suma de pesos dos millones ($ 2.000.000=), provenientes de la Cuenta RAFAM 111220100.-\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº242\nDecreto Nº 242\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Cuenta Banco Provincia, la suma de pesos un millón doscientos mil ($ 1.200.000=), proveniente de la Cuenta RAFAM 111220800.-\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº243\nDecreto Nº 243\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114- Banco Provincia, la suma de pesos cuatro millones ($ 4.000.000=), provenientes de la Cuenta RAFAM 111222100.-\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº244\nDecreto Nº 244\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Cuenta Banco Provincia, la suma de pesos cuatro millones trescientos cuarenta mil\n($ 4.340.000=), provenientes de la Cuenta RAFAM 111223100.-\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº245\nDecreto Nº 245\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos cuatro millones quinientos ochenta mil ($ 4.580.000=), provenientes de la Cuenta RAFAM 111223200.-\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº246\nDecreto Nº 246\nPublicado en versión extractada\nBaradero, 01/04/2019\nTransfiriendo a la Cuenta RAFAM 111210114 – Cuenta Banco Provincia la suma de pesos un millón doscientos mil ($ 1.200.000=) provenientes de la Cuenta RAFAM 111223500.-\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº247\nDecreto Nº 247\nPublicado en versión extractada\nBaradero, 01/04/2019\nContratando personal en tareas y períodos que se citan:\nDel 01/04/2019 al 30/04/2019:\nAbalone Fernando Uriel. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 15.943,20= mensuales.\nAcuña Karen Elizabeth. Médica de guardias – Hospital Municipal.$ 9.010,24= por guardia activa de 24 hs.\nAcuña Karen Elizabeth. Médica de guardias – Hospital Municipal.$ 9.010,24= por guardia activa de 24 hs.\nAguerre del Bene Ana María. Médica en la Dirección de Prevención de la Salud. $ 14.466,40= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nAguilar María Soledad. 48 hs semanales. Administrativa en el Hospital Municipal. $ 15.943,20= mensuales.\nAellen Luciana. 48 hs semanales. Tareas en la Secretaría Privada Municipal. $ 20.966= mensuales más bonificación remunerativa y reconocimiento de viáticos.\nArnolfo Humberto. 35 hs semanales. Tareas en la Dirección de Obras Públicas y Privadas. $ 16.988,20= mensuales y bonificación remunerativa.\nBaliela Grassino Carlos. 36 hs semanales. Médico en el Hospital Municipal. $ 14.466,40= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nBarattini Julieta Romina. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 15.943,20= mensuales.\nBazán Dora Herminia. 48 hs semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 15.943,20= mensuales.\nBellina Ana María. 36 hs semanales. Médica en el Hospital Municipal. $ 22.338= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nBenedetto Catalina. 20 hs semanales. Maestra Inicial en Jardín de Infantes “PTE. Irigoyen”. $ 18.169,29= mensuales.\nBillone Sofía Rita. 6 hs semanales. Profesora de Expresión Corporal en Jardines de Infantes Municipales. $ 6.660,28= mensuales.\nBirador Patricia Laura. 20 hs semanales. Preceptora en Jardín de Infantes Municipal de Alsina. $ 14.231,71= mensuales.\nBonacalza Carla Elizabeth. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nBotheatoz Daiana Gisela. 44 hs semanales. Administrativa en Servicio de Estadísticas del Hospital Municipal. $ 15.121,60= mensuales.\nBorba Zully. 48 hs semanales. Coordinación y Administración en el Hogar de Ancianos. $ 20.966= mensuales, mas bonificación técnica.\nBracco Santiago. 4 hs semanales. Profesor de Expresión Corporal en Jardines de Infantes Municipales. $ 5.550,25= mensuales.\nBrandli Carlos Federico. 6 hs semanales. Médico Clínico en el C.I.C.\n$ 10.038,71= mensuales.\nBrandli María Celeste. 44 hs semanales. Psicóloga en el Hogar Municipal del Niño. $ 15.121,60= mensuales.\nBuey Daniel Enrique. 44 hs semanales. Tareas en el Cementerio Municipal. $ 15.121,60= mensuales.\nCairo Graciela Eva. Tareas de Médica Pediatra en el Hospital Municipal. $ 14.466,40= y por guardia se le abonará la suma establecida en Art. 4º del decreto Nº 451/2018.\nCalderón Gerardo Gabriel. Tareas en Área de modernización, construcción y mantenimiento de redes y pagina web oficiales. $ 17.883= mensuales y reconocimiento de viáticos.\nCalibrexner María Luz, 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Las Campanillas”. $ 18.169,29= mensuales.\nCárdenas María Eugenia. 35 hs semanales. Maestra en el Centro de Día Sonrisas- Hogar del Niño. $ 13.658,60= mensuales.\nChervaz Sergio Andrés. 44 hs semanales. Obrero  en Gestión Ambiental. $ 15.121,60= mensuales y bonificación remunerativa.\nContreras Liliana Haydee. Médica de guardias y Servicio 107 en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nCopello Julieta. 44 hs semanales. Administrativa en la Dirección de Atención Primaria de la Salud. $ 15.121,60= mensuales.\nCornejo Juan Ernesto Marcos. Traumatólogo en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nCoy Rodríguez Aura catalina. Médico de guardias en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nDe La Puebla Oscar Marcelino. 48 hs semanales. Chofer de maquinarias- Vialidad y Servicios Públicos. $ 15.943,20= mensuales.\nDegese Juan Carlos. 15 hs semanales. Odontólogo en la Dirección de Atención Primaria de la Salud. $ 24.655,44= mensuales.\nDeleglise María Eugenia. 6 hs semanales. Odontóloga en la localidad de Alsina. $ 12.894,32= mensuales.\nDelfine Nelson Javier. 48 hs semanales. Tareas en el Predio del Basural – Servicios Públicos. $ 15.943,20= mensuales.\nDepauli Natalia Carolina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 14.231,71= mensuales.\nDesimone Darío David. 48 hs semanales. Obrero en Obras Sanitarias.$ 15.943,20= mensuales.\nDíaz María Vanina. 30 hs semanales. Maestra Inicial en Sala Pichoncitos- CIC. $ 18.169,29= mensuales.\nDíaz Ricardo Daniel. 35 hs semanales. Coordinación y organización de la Sala de Ensayos “Músicos de Baradero”. $ 13.658,60= mensuales.\nEjarque Silvio Roberto. 6 hs semanales. Médico Oncólogo en el Hospital Municipal. $ 8.569,21= mensuales.\nElmer Marcelo Alejandro. Médico de guardias en la Dirección de Atención Primaria de la Salud. $ 18.499,80= mensuales.\nErpen Lucila. 48 hs semanales. Tareas en el Hospital Municipal. Remuneración mensual de $ 20.966= y $ 3.862,07= por guardias de servicio.\nEscudero Liaudat Jesica. 35 hs semanales. Administrativa en Dirección de Personal y Capital Humano. $ 13.658,60= mensuales.\nEspinosa Diego. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 15.943,20= mensuales.\nEspinosa Manuel Conrado. 48 hs semanales. Obrero tareas generales – Inspección y Seguridad. $ 15.943,20= mensuales y bonificación no remunerativa para operadores de equipos pesados.\nEspinosa Osvaldo Fabián. Médico de guardias y Servicio 107 en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nFarías Marina Selva Luján. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 15.943,20= mensuales.\nFarías Miguel Ángel Ramón. 48 hs semanales. Tareas en el Basural Municipal – Servicios Públicos. $ 15.943,20= mensuales.\nFernández Carolina. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nFernández Romina Soledad. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 18.169,29= mensuales.\nFigueredo González Alicia Liliana. 48 hs semanales. Enfermera en el Hogar Municipal de Ancianos. $ 15.943,20= mensuales.\nFigueroa Guido Daniel. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 15.943,20= mensuales y bonificación extra laboral.\nFlores Gabriel Oscar. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 15.943,20= mensuales.\nFrancchini Marcelo Darío. Consultorio externo – Dirección de Atención de la Salud. $ 13.549,59= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nFrangi Romina Soledad. Médica de guardias en el Hospital Municipal.$ 9.010,24= por guardia activa de 24 hs.\nGaitán Luis María. 48 hs semanales. Técnico Radiólogo en la localidad de Alsina. $ 15.943,20= mensuales.\nGalant Prunel Florencia. Médica de guardias en el Hospital Municipal, con un remuneración de $ 9.010,24= por guardia activa de 24 hs.\nGallardo Andrea Soledad. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nGancio Marcela Alejandra. 44 hs semanales. Obrero tareas generales – Espacios Públicos. $ 15.121,60= mensuales.\nGarcía Juan Ignacio. 48 hs semanales. Recolección de residuos – Servicios públicos. $ 15.943,20= mensuales.\nGarcía Roberto Alejandro. Ecografías e informes de tomografías en el Hospital Municipal. $ 21.156,80= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nGarcía Viviana Marcela. 6 hs semanales. Obstetra en la Dirección de Prevención de Salud y  2 hs en Alsina. $ 19.706,76= mensuales, reconocimiento de viáticos y $ 9.010,24= por guardia activa de 24 hs.\nGarro Norma Telma. 44 hs semanales. Administrativa en el Departamento de Patrimonio Municipal. $ 16.689,90= mensuales.\nGenoud María Mercedes. 36 hs semanales. Terapista Ocupacional en el Hospital Municipal. $ 14.466,40= mensuales.\nGerez Adolfo Eduardo. 48 hs semanales. Obrero tareas generales – Espacios Públicos. $ 15.943,20= mensuales.\nGiannaday Paula Virginia. 35 hs semanales. Tareas en la Dirección de Espacios Públicos. $ 16.988,20= mensuales, mas bonificación remunerativa y reconocimiento de viáticos.\nGiglio Juliana. 35 hs semanales. Coordinación de talleres en Centro Cultural. $ 13.658,60= mensuales.\nGiménez Cristian Leandro. 44 hs semanales. Obrero – Servicios públicos. $ 15.121,60= mensuales.\nGiménez Lidia Noemí. 44 hs semanales. Tareas en Dirección de Atención de la Salud. $ 15.121,60= mensuales.\nGómez Mauro Gastón. Chofer del Servicio 107 y Servicio de mantenimiento – Hospital Municipal. $ 15.943,20= mensuales y bonificación por jornada prolongada y no remunerativa para choferes y operadores de vehículos.\nGómez María Virginia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 20.966= mensuales, mas $ 3.862,07= por guardias de servicios y bonificación remunerativa.\nGonzález Arias Marcelo. Médico de guardias en el Hospital Municipal.$ 9.010,24= por guardia activa de 24 hs.\nGonzález Marcela Karina. Médica de guardias pediátricas en la Dirección de Atención Primaria de la Salud. $ 18.499,80= mensuales, mas $ 9.010,24= por guardia activa de 24 hs, y por su atención en las guardias en el Hospital Municipal se le abonará lo establecido en el Art. 4º del decreto Nº 451/2018.\nHegi Carlos Atilio. 48 hs semanales. Obrero tareas generales – Cementerio Municipal. $ 15.943,20= mensuales.\nHoffmann Alberto. 44 hs semanales. Administrativo en el Hospital Municipal. $ 15.121,60= mensuales.\nHorisberger Stefania. 44 hs semanales. Tareas en la Dirección de Atención Primaria de la Salud – CIC. $ 15.121,60= mensuales.\nIzzo Florencia. 35 hs semanales. Tareas en la Secretaría de Cultura, Educación, Turismo y Deportes. $ 13.658,60= mensuales.\nJacobi Alicia Graciela. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nJaque Andrés Daniel. 48 hs semanales. Enfermero en el Hospital Municipal. $ 15.943,20= mensuales.\nJuárez Juan Ramón. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 15.943,20= mensuales.\nLabriola Mariana Lorena. 48 hs semanales. Obstetra en el Hospital Municipal. $ 20.966= mensuales, mas $ 3.862,07= por guardias de servicios y Bonificación remunerativa.\nLapadula Ivana. 15 hs semanales. Odontóloga en la Dirección de Atención Primaria de la Salud. $ 24.655,44= mensuales.\nLatorre Juan José. 44 hs semanales. Obrero tareas generales – Obras Sanitarias. $ 15.121,60= mensuales.\nLiaudat Carla. 35 hs semanales. Acompañante terapéutica en los Jardines de Infantes Municipales. $ 13.658,60= mensuales.\nLischetti Araceli Bibiana. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 15.943,20= mensuales.\nLópez Griselda Isabel. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 15.121,60= mensuales.\nLópez Karina Paola. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 15.121,60= mensuales.\nLópez Paulo. 44 hs semanales. Obrero tareas generales – servicios Públicos. $ 15.121,60= mensuales.\nLucero Evangelina Marta. 48 hs semanales. Coordinadora en el servicio local de Niñez y Adolescencia, trabajo en Islas y supervisión técnica en el Hogar de Ancianos. $ 20.966= mensuales, mas bonificación técnica y reconocimiento de viáticos.\nLuna Héctor Rubén. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 15.943,20= mensuales.\nMacherett María Soledad. 44 hs semanales. Administrativa en Gestión Social y trabajo comunitario. $ 15.121,60= mensuales.\nMaestre Cintia Romina. 35 hs semanales. Auxiliar en Jardín Maternal CIC. $ 13.658,60= mensuales.\nMaffei Gilda. 36 hs semanales. Ginecóloga – Obstetra en el Hospital Municipal. $ 23.321= mensuales y $ 9.01,24= por guardia activa de 24 hs.\nManicle Carlina Alejandra. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 15.943,20= mensuales.\nManicler Héctor Ariel. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 15.943,20= mensuales.\nManguich Ileana. 20 hs semanales. Maestra Inicial en el Jardín de Infantes “Las Campanillas”. $ 18.169,29= mensuales.\nMarcel Milagros. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 18.169,29= mensuales y reconocimiento de viáticos.\nMartin Sandra Teresita. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nMartínez Marcela Alejandra. 48 hs semanales. Enfermera en el hospital Municipal. $ 15.943,20= mensuales.\nMartínez Stella Maris. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 15.943,20= mensuales.\nMasella Melina. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal de Alsina. $ 14.231,71= mensuales y reconocimiento de viáticos.\nMathenson Alejandro Guillermo. 44 hs semanales. Mantenimiento de Edificios Públicos. $ 19.872,40= mensuales.\nMedina Blanca Margarita. 44 hs semanales. Cocinera en el Hogar de Ancianos. $ 15.121,60= mensuales.\nMelgarejo David. 35 hs semanales. Inspección y Diseño en Obras Públicas y Hábitat. $ 13.658,60= mensuales.\nMéndez Arancibia Adrián Matías. Médico de guardias general y Servicio 107 – Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nMichia Sergio Roberto. 35 hs semanales. Topógrafo – Servicios Públicos. $ 13.658,60= mensuales.\nMigoni Guido Andrés. Médica de guardias en el Hospital Municipal.$ 9.010,24= por guardia activa de 24 hs.\nMiño José Raúl Cipriano. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 15.943,20= mensuales.\nMisenti Micaela. 20 hs semanales. Maestra Inicial en Jardín de Infantes de Ireneo Portela. $ 18.169,29= mensuales y reconocimiento de viáticos.\nMolina Natalia. 35 hs semanales. Técnica de Laboratorio en el Hospital Municipal. $ 13.658,60= mensuales y $ 1.479,48= por guardia técnica.\nMontenegro María Alejandra. Médica de guardias en Servicio U.T.I. en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nMonzón María Clara. 18 hs semanales. Obstetra en la Dirección de Prevención de la Salud. $ 12.798,96= mensuales y reconocimiento de viáticos.\nMorales Luis Eloy. Médico de Guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 9.010,24= mensuales.\nMorales Magali. 20 hs semanales. Maestra Inicial en Jardín de Infantes “Gabriela Mistral”. $ 18.169,29= mensuales y reconocimiento de viáticos.\nMorales Ulises Emanuel. 48 hs semanales. Obrero tareas generales – Servicios Públicos. $ 15.943,20= mensuales.\nMoreno Jimena. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 18.169,29= mensuales y reconocimiento de viáticos.\nMuñoz María Valeria. Bioquímica en el Hospital Municipal. $ 21.156,80= mensuales y $ 4.505,11= por guardias pasivas.\nMusante Gastón. 35 hs semanales. Coordinación en Punto Digital – Secretaría de Gobierno. $ 13.658,60= mensuales.\nMuzzio Carlos Alberto. 48 hs semanales. Chofer – Obrero en Corralón Municipal. $ 15.943,20= y bonificación no remunerativa para operadores de equipos pesados.\nNasif Lucía. Bioquímica en el Hospital Municipal. $ 14.466,40= mensuales y $ 4.505,11= por guardias.\nNatalicio Ivana Lorena. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nNavarro Tamara Ayelen. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 15.943,20= mensuales.\nOliva Cesar Damián. 44 hs semanales. Obrero tareas generales – Espacios Públicos. $ 15.121,60= mensuales.\nOricain Paula. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina. $ 18.169,29= mensuales.\nOrtigosa Eliana Mabel. 35 hs semanales. Administrativa en la Delegación local de I.O.M.A. $ 10.965,09= mensuales.\nOrtunio Díaz María Florencia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 15.943,20= mensuales.\nOviedo Braian Nahuel. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 15.943,20= mensuales.\nPalacio Omar Osvaldo. 44 hs semanales. Coordinador en el Departamento de Inspección de Comercio e Industria. $ 19.872,40= mensuales y bonificación remunerativa.\nPantoja Vanesa. 48 hs semanales. Enfermera en el Hogar Municipal de Ancianos. $ 15.943,20= mensuales.\nParedes Ángel Guillermo. 44 hs semanales. Pañolero en Servicios Públicos. $ 15.121,60= mensuales.\nParedes Noguera Silvia. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 15.121,60= mensuales.\nParzon Karina Andrea. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 18.169,29= mensuales.\nPellegrini Oscar Alfredo. 44 hs semanales. Tareas dependientes de la Dirección de Prevención de la Salud. $ 15.121,60= mensuales más bonificación remunerativa y reconocimiento de viáticos.\nPellegrino Juliana. Psiquiatra en el Hospital Municipal. Días martes y jueves. $ 18.499,80= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nPeralta German Andrés. Médico de guardias activas de 24 hs  en el Hospital Municipal. $ 9.010,24= por guardia.\nPérez María Romina. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 15.943,20= mensuales.\nPintado Horacio Daniel. 48 hs semanales. Urólogo en el Hospital Municipal. $ 17.417,70= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nPoncet Ezequiel. 44 hs semanales. Obrero en la localidad de Santa Coloma. $ 15.121,60= mensuales y $ 5.000= por guardias de traslados en Ambulancia.\nPotte Arévalo Vilma Marcela. Médica de guardias en el Hospital Municipal. $ 9.010,24= por guardia activa de 24 hs.\nReyes Laura Belén. Médica de guardias activas de 24 hs en el Hospital Municipal. $ 9.010,24= por guardia.\nRíos Daniela. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal “Las Campanillas”. $ 14.231,71= mensuales.\nRodríguez Adriana Emilia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 20.966= mensuales, mas $ 3.862,07= por guardias de servicio y bonificación remunerativa.\nRodríguez Gabriela Rosaura. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 15.121,60= mensuales.\nRojas Nicolás Daniel. 48 hs semanales. Recolección de residuos – Servicios Públicos. $ 15.943,20= mensuales.\nRojas Priscila Daiana. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.943,20= mensuales.\nRomero Mario Alberto. 48 hs semanales. Chofer de ambulancia en la localidad de Alsina. $ 15.943,20= mensuales, mas $ 5.000= mensuales para guardias de traslados y bonificación no remunerativa para choferes y operadores de vehículos.\nRomero Marta Raquel. 48 hs semanales. Enfermera en el Hogar de Ancianos. $ 15.943,20= mensuales.\nRosón Cecilia. 35 hs semanales. Administrativa en la Secretaría de Desarrollo Social. $ 13.658,60= mensuales.\nRotela Alejandro Martín. Médico de guardias en el Hospital Municipal.\n$ 9.010,24= por guardia activa de 24 hs.\nSalaberry María José. Bioquímica de guardias en el Hospital Municipal. $ 4.505,11= por guardia.\nSalas Marta Raquel. 48 hs semanales. Servicio y Maestranza en el Hospital Municipal. $ 15.943,20= mensuales.\nSaldivia Natalia Yanet. Enfermera en el Hogar Municipal de Ancianos.$ 15.943,20= mensuales.\nSánchez Facundo. Psiquiatra, dos veces por semana en el hospital Municipal. $ 23.321= mensuales y $ 9.010,24= por guardias activas de 24 hs.\nSchachttel Juan Pedro. Médico traumatólogo – Atención dos días por semana en el Hospital Municipal. $ 13.048,15= mensuales y $ 9.010,24= por guardia activa de 24 hs.\nScollo José Luis. 44 hs semanales. Tareas en la Dirección Municipal de Cultura. $ 15.121,60= mensuales.\nSeimandi Gisele. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 15.943,20= mensuales.\nSeinturia Mónica Isabel. 48 hs semanales. Servicio y maestranza en el hogar del Niño. $ 15.943,20= mensuales.\nSerralunga María Victoria. 48 hs semanales, Administración de guardias en el Hospital Municipal. $ 15.943,20= mensuales.\nSerpi María Mercedes. 1 h semanal. Profesor de Expresión Corporal en el Jardín de Infantes Municipal “Martha Salotti”. $ 1.110,04= mensuales.\nSilio Alejandro Sebastián. Médico de guardias activas de 24 hs en el Hospital Municipal. $ 9.010,24= por guardia.\nSpósito Bárbara. 35 hs semanales. Evaluación y control de documentación técnica de obras particulares y confección de documentación gráfica. $ 13.658,60= mensuales.\nSosa Juan Oscar. 48 hs semanales. Enfermero en el Hospital Municipal.$ 15.943,20= mensuales.\nSosa Rosa Florencia. 35 hs semanales. Portera en el Jardín de Infantes Municipal “Martha Salotti”. $ 13.658,60= mensuales.\nSosa Silvina Vanesa. 20 hs semanales.  Maestra Inicial en el Jardín de Infantes Municipal de Santa Coloma. $ 18.169,29= mensuales y reconocimiento de viáticos.\nSpina Francisco. Médico en Salas Periféricas. $ 22.338= y por guardias activas de 24 hs $ 9.010,24= cada una.\nTalice Selva. 35 hs semanales. Administrativa en el Hospital Municipal.$ 13.658,60= mensuales.\nTroncoso Ramiro Gabriel. 44 hs semanales. Obrero tareas generales – Espacios Verdes. $ 15.121,60= mensuales.\nTroussel Javier Roberto. 44 hs semanales. Mantenimiento general – departamento de alumbrado público. $ 15.121,60= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nTrubbo Paulina. 35 hs semanales. Oficina Municipal de Empleo. – Pil – Público. $ 13.658,60= mensuales.\nValdez Adalberto Ismael. 48 hs semanales. Inspector de Transito – Inspección y seguridad. $ 15.943,20= mensuales y bonificación no remunerativa para choferes y operadores.\nValdez Verónica Alejandra. 48 hs semanales. Enfermera en el Hospital Municipal. $ 15.913,20= mensuales.\nVelázquez Claudia Alejandra. 20 hs semanales. Administrativa en Jardín de Infantes Municipal de Alsina. $ 14.231,71= mensuales.\nVera Nadia Belén. 48 hs semanales. Enfermera en Alsina. $ 15.943,20= mensuales.\nVera Jorge Osvaldo. 48 hs semanales. Chofer 107 y Servicio de Mantenimiento. $ 15.943,20= mensuales, más el pago de bonificación por jornada prolongada y bonificación no remunerativa para choferes y operadores de vehículos.\nVerdina Luis Manuel. 35 hs semanales. Tareas en Dirección de derechos Humanos. $ 16.988,20= mensuales y bonificación remunerativa, más reconocimiento de viáticos.\nVergara María Isabel. 35 hs semanales. Administrativa en Tesorería Municipal. $ 16.988,20= mensuales y bonificación remunerativa.\nVicentin Andrés Ignacio. Médico de guardias en el Hospital Municipal.\n$ 9.010,24= por guardia activa de 24 hs.\nViera Alejandra Alicia. 35 hs semanales. Portera en el Jardín de Infantes Municipal “PTE. Irigoyen” $ 13.658,60= mensuales.\nViera Luciana Alejandra. 48 hs semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 15.943,20= mensuales.\nVillalba Cynthia Gisela. Obstetra de guardias en el Hospital Municipal.\n$ 3.862,07= por guardias.\nVivas Lucila Carla. Médica de Guardias  de 24 hs en el Hospital Municipal.\n$ 9.010,24= por guardia.\nWirth Carolina Elizabet. Médica de guardias y Servicio 107 – Hospital Municipal y en la localidad de Alsina. $ 9.010,24= por guardia.\nWüthrich Amalia Irene. 35 hs semanales. Taller de Salsa y Gimnasia en CIC y Hogar de Ancianos. $ 13.658,60= mensuales.\nWüthrich Fabricio Raúl María. 48 hs semanales. Mantenimiento de Edificios Públicos. $ 15.943,20= mensuales.\nZolezzi Cristina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 14.231,71= mensuales.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº248\nDecreto Nº 248\nPublicado en versión extractada\nBaradero, 01/04/2019\nContratando personal en períodos y tareas que se citan:\nDel 01/04/2019 al 30/04/2019:\nAlejandrini Matías Javier. 10 hs semanales. Taller de Murga en el Centro Cultural. $ 7.704,20= mensuales.\nAmendolara Vanesa Ivana. 10 hs semanales. Taller de Cerámica en el Centro Cultural. $ 7.704,20= mensuales.\nBaldi Santiago Nicolás. 6 hs semanales. Profesor de Educación Física.\n$ 4.622,52= mensuales.\nBarabino Santiago. 6 hs semanales. Escuela Municipal de Voley Ball.\n$ 4.622,52= mensuales.\nBarattini Juan Eduardo. 7 hs semanales. Profesor de Educación Física.\n$ 5.392,94= mensuales.\nBarras Brenda Micaela. 4 hs semanales. Taller de Canto para niños en Centro Cultural. $ 3.081,68= mensuales.\nBarrascoso Elisabet Luján. 6 hs semanales. Taller de Tejido en el centro Cultural. $ 4.622,52= mensuales.\nBarrios Javier Joaquín. 5 hs semanales. Coordinación de la Escuela Municipal de Pelota Paleta. $ 3.852,10= mensuales.\nBo Lautaro. 10 hs semanales. Profesor de Educación Física. $ 7.704,20= mensuales.\nCantero Claudia Valeria. 8 hs semanales. Taller de Futbol Infantil en Club Social de Innovación. $ 6.136,36= mensuales.\nCastiglioni Graciela Noemí. 5 hs semanales. Taller de gimnasia para adolescentes y adultos en el CIC. $ 3.852,10= mensuales.\nCerrudo Cinthia Elizabeth. 5 hs semanales. Taller de folklore en Centro Cultural en Portela. $ 3.852,10= mensuales.\nColazo Juan Cruz. 6 hs semanales. Escuela Municipal de Voley ball.\n$ 4.622,52= mensuales.\nCuis Casino Roberto José Manuel. 6 hs semanales. Profesor de Educación Física en Alsina. $ 4.622,52= mensuales.\nDeglise Liliana Inés. 5 hs semanales. Taller de manualidades en el Hogar del Niño. $ 3.852,10= mensuales.\nDeleglise Lorena Noemí. 5 hs semanales. Taller de Costura y Moldería en la Casa de la Mujer. $ 3.852,10= mensuales.\nDelorenzo María Lujan. 5 hs semanales. Taller de danzas folclóricas en Alsina. $ 3.852,10= mensuales.\nDíaz Víctor Darío. 10 hs semanales. Taller de Música en el Hogar de Ancianos, $ 7.704,20= mensuales.\nFernández Erika Valeria. 10 hs semanales. Taller de Murga en el Hogar del Niño. $ 7.704,20= mensuales.\nGarea Fiama. 6 hs semanales. Escuela Municipal de Voley. $ 4.622,52= mensuales.\nGarea Abigail. 6 hs semanales. Escuela Municipal de Voley.\n$ 4.622,52= mensuales.\nGiannaday Adriana Lucía. 6 hs semanales. Taller de teatro en el Teatro Colón local. $ 4.622,52= mensuales.\nGonzález Esteban Daniel. 6 hs semanales. Entrenador y colaborador en Escuela Municipal de futbol. $ 4.622,52= mensuales.\nGonzález Rodrigo. 6 hs semanales. Profesor de Educación Física.\n$ 4.622,52= mensuales.\nGonzález Sofía Malena. 6 hs semanales. Escuela de Atletismo en Polideportivo Municipal. $ 4.622,52= mensuales.\nGuerrero Matías Eugenio. 8 hs semanales. Taller de Robótica, domótica, Drone y Energía Renovable en Club Social de Innovación. $ 6.163,36= mensuales.\nGussoni Verónica Estela. 10 hs semanales. Taller de manualidades en CIC. $ 7.704,20= mensuales.\nJoannas Antonella. 5 hs semanales. Taller de Apoyo Escolar en Ireneo Portela. $ 3.852,10= mensuales.\nLadrón de Guevara Sofía Celeste. 10 hs semanales. Profesora de Educación Física – Escuela de atletismo. $ 7.704,20= mensuales.\nLupano Mariela Maricel. 10 hs semanales. Taller de Zumba en la Casa de la Mujer. $ 7.704,20= mensuales.\nLuques Verónica Isabel. 5 hs semanales. Taller de Tela en la Casa de la Mujer. $ 3.852,10= mensuales.\nMac Mullen María Margarita. 10 hs semanales. Taller de Acroyoga en el Centro cultural. $ 7.704,20= mensuales.\nMac Mullen María Carolina. 10 hs semanales. Taller de Circo en el Centro Cultural. $ 7.704,20= mensuales.\nMarcel Uriel. 10 hs semanales. Taller de Rollers en el Centro Cultural y deportivo “Néstor C. Kirchner”. $ 7.704,20= mensuales.\nMartig Daniela. 10 hs semanales. Profesora de Educación física – Escuela de hándbol. $ 7.704,20= mensuales.\nMartínez Lucas Ezequiel. 6 hs semanales. Taller de Comparsa en Envión Alsina. $ 4.622,22= mensuales.\nMinetti Valeria Susana. 5 hs semanales. Taller de Dibujo y manualidades en el centro Cultural de Portela. $ 3.852,10= mensuales.\nMoyano Pablo. 5 hs semanales. Taller de folklore en el Hogar de Ancianos. $ 3.852,10= mensuales.\nPereyra Francisco. 5 hs semanales. Taller de bombo y guitarra en el Santa Coloma. $ 3.852,10= mensuales.\nRamírez Silvina Mariel. 10 hs semanales. Taller de Pintura Educativa en el Centro Cultural “Néstor C. Kirchner”. $ 7.704,20= mensuales.\nRíos Agustina. 10 hs semanales. Profesora de Educación Física – Escuela de Atletismo. $ 7.704,20= mensuales.\nRolón Marcela Paola. 5 hs semanales. Taller de Costura en Centro Cultural “Néstor C. Kirchner”. $ 3.852,10= mensuales.\nRolón Nerea Magali. 10 hs semanales. Taller de Apoyo Escolar en la Casa de la Mujer. $ 7.704,20= mensuales.\nRomero Juan Roberto. 10 hs semanales. Escuela de boxeo. $ 7.704,20= mensuales.\nRosemberg Fernando Andrés. 7 hs semanales. Taller de Ajedrez en la UNSADA. $ 5.392,94= mensuales.\nRuiz Emmanuel. 9 hs semanales. Prof. Educación Física. $ 6.933,78= mensuales.\nSaldaña Sandra Guadalupe. 8 hs semanales. Taller de Apoyo Escolar.\n$ 6.163,36= mensuales.\nSchaer Elías. 4 hs semanales. Taller de Piano en el Centro Municipal de Cultura. $ 3.081,68= mensuales.\nSelva Marcela Grisell. 10 hs semanales. Taller de Estética en la Casa de la Mujer. $ 7.704,20= mensuales.\nSerpi Jorge Luis. 9 hs semanales. Profesor de Educación Física- Escuela de Canotaje. $ 6.933,78= mensuales.\nSolari Celeste. 6 hs semanales. Taller de Lenguaje de señas en el G.A.D.\n$ 4.622,52= mensuales.\nTarino Santucci Solange. 8 hs semanales. Taller de Apoyo Escolar en Centro Cultural de Santa Coloma. $ 6.163,36= mensuales.\nTorres María Laura. 6 hs semanales. Taller de dibujo en el centro Municipal de Cultura. $ 4.622,52= mensuales.\nVélez Carlos Leónidas. 10 hs semanales. Taller de Peluquería en la Casa de la Mujer. $ 7.704,20= mensuales.\nViglietti Gabriela Paula. 10 hs semanales. Escuela Municipal de Hockey. $ 7.704,20= mensuales.\nVirrzi Brenda Pilar. 5 hs semanales. Taller de costura en la Casa Social de Alsina. $ 3.852,10= mensuales.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº249\nDecreto Nº 249\nPublicado en versión extractada\nBaradero, 01/04/2019\nContratando personal en tareas y períodos que se citan a continuación:\nDel 01/04/2019 al 30/04/2019:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial. Jardín de Infantes Municipal de Alsina.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”.\nRodríguez Virginia Micaela. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “PTE: Irigoyen”.\nSerpi María Mercedes. 2 hs cátedras semanales. Profesora de Expresión Corporal en el Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº250\nDecreto Nº 250\nPublicado en versión extractada\nBaradero, 03/04/2019\nAutorizando a Contaduría Municipal a efectuar una Orden de Pago extrapresupuestaria de pesos seis millones ($ 6.000.000=) para poder implementar operación de depósito a Plazo Fijo (Vto. 30 días) en el Banco de la Nación Argentina, en concepto de inversiones temporarias.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº251\nDecreto Nº 251\nPublicado en versión extractada\nBaradero, 03/04/2019\nContratando desde abril a noviembre de 2019 inclusive, bajo régimen de locación de obra, a la Sra. Arébalo Belén, para dictar clases en el Taller de Expresión Corporal en la Casa de la Mujer y en Centro comunitario “Tita Arroyo”.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº252\nDecreto Nº 252\nPublicado en versión extractada\nBaradero, 03/04/2019\nContratando desde el 01 de abril y hasta el 30 de noviembre de 2019 inclusive, bajo el régimen de locación de obra a la Prof. Carretti  Mónica Adela, para dictar clases en el Taller de Lectura y Escritura creativa en el Centro Regional Universitario.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº253\nDecreto Nº 253\nPublicado en versión extractada\nBaradero, 03/04/2019\nAceptando la donación ofrecida a la Municipalidad de Baradero por la Firma Ediciones Val del bien que se detalla:\nHP Laptop NO. 15-da0051 LA C-N4000 4G 500G- Color gris- Nº de Serie: CND84689LJ.\nEl Departamento de Patrimonio realizará la incorporación y registro del bien detallado.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº254\nDecreto Nº 254\nPublicado en versión extractada\nBaradero, 03/04/2019\nAceptando a partir del 30 de marzo de 2019, la Renuncia presentado por la Agente Sra. Campodónico Mayra Luciana, al cargo que ocupa dentro de la Planta de Personal Temporaria.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº255\nDecreto Nº 255\nPublicado en versión extractada\nBaradero, 03/04/2019\nContratando bajo el régimen de locación de servicios, del 01 de abril al 31 de diciembre de 2019 inclusive, a la Licenciada en Nutrición Deleglise Tania, para prestar sus servicios en los Centros de atención Primaria de la salud (CAPS) y coordinar el “Programa Municipios Saludables”.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº256\nDecreto Nº 256\nPublicado en versión extractada\nBaradero, 03/04/2019\nModificando el Cálculo de Recursos 2019.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº257\nDecreto Nº 257\nPublicado en versión extractada\nBaradero, 04/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor del Sr. Lateana Carlos Antonio y Otra.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº258\nDecreto Nº 258\nPublicado en versión extractada\nBaradero, 04/04/2019\nAutorizando el descuento sobre los haberes del mes de abril de 2019 de los importes que se especifican en el anexo 1 del presente decreto, a los Agentes Municipales y Personal contratado, para el pago a la Firma Ediciones Val, por cuenta y orden de los Agentes.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº259\nDecreto Nº 259\nPublicado en versión extractada\nBaradero, 04/04/2019\nModificando a partir del 01 de abril de 2019 el régimen horario de la Agente de Planta Permanente Hernández Marta Vanesa.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº260\nDecreto Nº 260\nPublicado en versión extractada\nBaradero, 04/04/2019\nModificando a partir del 01 de abril de 2019 el Régimen horario de la Agente Municipal de Planta Permanente, Sra. Simour Graciela Mónica.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº261\nDecreto Nº 261\nPublicado en versión extractada\nBaradero, 04/04/2019\nSe encuentran legitimados a obtener el beneficio determinado por la Ordenanza Nº 5766/2019 quienes se adhieran al Sistema de “Boleta Digital” a partir de la promulgación del presente Decreto Reglamentario, así como los que se encuentran adheridos con anterioridad al presente, siempre que se cumplimente con lo determinado por el segundo párrafo del art. 1º de dicha normativa.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº262\nDecreto Nº 262\nPublicado en versión extractada\nBaradero, 05/04/2019\nContratando desde el 01 de abril y hasta el 30 de noviembre de 2019 inclusive, bajo régimen de locación de obra al Instructor Raminelli Raúl Emilio, para dictar clases de Taekwondo en el Centro Cultural y deportivo de la localidad de Alsina.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº263\nDecreto Nº 263\nPublicado en versión extractada\nBaradero, 05/04/2019\nAceptando la donación efectuada por la productora Capital Intelectual S.A., a favor de la Municipalidad de Baradero de: 4 (cuatro) Handy para comunicación: Marca Baofeng  Modelo A58.\nEl Departamento de Patrimonio realizará la incorporación y registro de los bienes detallados.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº264\nDecreto Nº 264\nPublicado en versión extractada\nBaradero, 05/04/2019\nEximiendo al Sr. Farías Raúl Clemente del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Volkswagen Polo Classic SD – Modelo Año 1997- Dominio BOL-392 (Ordenanza Nº 3422/2006).\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº265\nDecreto Nº 265\nPublicado en versión extractada\nBaradero, 05/04/2019\nOtorgando Bonificación por función al Director de Obras y Mantenimiento Interino Sr. Melchiori Román.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº266\nDecreto Nº 266\nPublicado en versión extractada\nBaradero, 05/04/2019\nModificando a partir del 01 de abril de 2019, el Régimen horario de la Agente Jeandet Daiana- Técnica Cat. 2º de 35 hs a 48 hs semanales.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº267\nDecreto Nº 267\nPublicado en versión extractada\nBaradero, 08/04/2019\nOtorgando subsidio no reintegrable $ 10.000= (pesos diez mil) al responsable de la Jefatura Distrital Baradero, Inspector Walter Mandel, para solventar gastos destinados al funcionamiento de la citada institución.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº268\nDecreto Nº 268\nPublicado en versión extractada\nBaradero, 08/04/2019\nContratando personal en tareas y períodos que se citan:\nDel 08/04/2019 al 10/04/2019:\nMoreno Jimena. Maestra Inicial en el Jardín de Infantes Municipal “PTE. Irigoyen”- Turno Tarde por Licencia de su titular.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº269\nDecreto Nº 269\nPublicado en versión extractada\nBaradero, 08/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Azaraf Graciela Marina.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº270\nDecreto Nº 270\nPublicado en versión extractada\nBaradero, 08/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Chapá Alicia Del Carmen.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº271\nDecreto Nº 271\nPublicado en versión extractada\nBaradero, 08/04/2019\nEximiendo por el año 2019 del pago de las Tasas por limpieza, conservación de la Vía Pública y servicios sanitarios que gravan el inmueble propiedad del Club de Regatas Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº272\nDecreto Nº 272\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo a la Sra. Visca Elena Beatriz, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad, Marca Chevrolet Meriva 1.8 GL – Modelo Año 2006- Dominio FXH-493.-\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº273\nDecreto Nº 273\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo por el Ejercicio 2019 al comercio rubro: “Hotel Residencial” sito en calle San Martin Nº 392 de la ciudad de Baradero, propiedad de la Sra. Magdalena San Andréz, del pago de la tasa por Inspección de seguridad e higiene.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº274\nDecreto Nº 274\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo por el año 2019 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan los inmuebles propiedad del Centro de Jubilados y Pensionados de Baradero.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº275\nDecreto Nº 275\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo por el año 2019 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan  al inmueble propiedad del Sr. Goyena Carlos Roberto.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº276\nDecreto Nº 276\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo por el año 2019 a la Sra. Ventancour Adriana Isabel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble que le fuera adjudicado.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº277\nDecreto Nº 277\nPublicado en versión extractada\nBaradero, 09/04/2019\nEximiendo por el año 2019 a la Sra. Papillu Nélida Benita, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº278\nDecreto Nº 278\nPublicado en versión extractada\nBaradero, 09/04/2019\nContratando mediante locación de servicios, desde abril a diciembre de 2019 inclusive, a la Lic. Psicopedagoga Bechtholt Fátima, para prestar sus servicios en el Proyecto Operadores de Calle – Programa de Fortalecimiento Comunitario para la inclusión de niños, niñas y adolescentes.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº279\nDecreto Nº 279\nPublicado en versión extractada\nBaradero, 10/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Scollo Alicia Beatriz.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº280\nDecreto Nº 280\nPublicado en versión extractada\nBaradero, 10/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor del Sr. Santos Juan Carlos.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº281\nDecreto Nº 281\nPublicado en versión extractada\nBaradero, 10/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor del St. Albornoz Maximiliano y Otra.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº282\nDecreto Nº 282\nPublicado en versión extractada\nBaradero, 10/04/2019\nDeclarando de interés social, regularización dominial, a favor de la Sra. Yaques Graciela Ester.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº283\nDecreto Nº 283\nPublicado en versión extractada\nBaradero, 10/04/2019\nAmpliando el Cálculo de Recursos.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº284\nDecreto Nº 284\nPublicado en versión extractada\nBaradero, 10/04/2019\nProrrogando hasta el día 31 de junio de 2019 inclusive, los Derechos de ocupación  o uso de espacios públicos y antenas, cuyo vencimiento operaba el día 01 de abril de 2019.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº285\nDecreto Nº 285\nPublicado en versión extractada\nBaradero, 11/04/2019\nOtorgando a todo el Personal Municipal de las Plantas permanente y temporaria, con excepción de aquellos que tengan contrataciones especiales, una suma no remunerativa y por única vez, equivalente al 10 % (diez por ciento) de los salarios básicos que se encuentran conformados a partir del 1º de enero de 2019. Dicho pago se hará efectivo entre los días 15 y 18 de abril de 2019.\nIncrementando el Salario Básico del Personal Municipal de Planta Permanente y Temporaria, con excepción de los contratados con características especiales, en un once por ciento (11 %) a partir del 1º de abril de 2019, tomando como base para el cálculo la categoría y escalafón que detentan los trabajadores municipales.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº284\nDecreto Nº 284\nPublicado en versión extractada\nBaradero, 11/04/2019\nEximiendo por el año 2019 del pago de la Tasa por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de la Asociación Española de Socorros Mutuos de Baradero.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº287\nDecreto Nº 287\nPublicado en versión extractada\nBaradero, 11/04/2019\nEximiendo a la Sra. Castaño Claudia Daniela, del pago del Impuesto Automotor correspondiente al año 2019, respecto del vehículo de su propiedad Marca: Volkswagen – Modelo Crossfox 1.6 – Año 2007- Dominio GLS-327 (Ordenanza Nº 3422/2006).\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº288\nDecreto Nº 288\nPublicado en versión extractada\nBaradero, 11/04/2019\nOtorgando subsidio no reintegrable. $ 5.000= (pesos cinco mil) Escuela de Educación Secundaria Nº 4 “Marcos Sastre”, para la compra de materiales que serán utilizados en la realización de pinturas urbanas grupales urbanas grupales en los postes de iluminación sobre la bajada de calle San Martín.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº289\nDecreto Nº 289\nPublicado en versión extractada\nBaradero, 11/04/2019\nLlamando a Licitación Privada Nº 7/2019, para la Obra “Mejoramiento Central calle Anchorena Primera Etapa, continuación rejillas metálicas para albañales”, con un presupuesto oficial de pesos un millón seiscientos setenta y dos mil doscientos veinte con noventa y ocho centavos ($ 1.672.220,98=).Llamando a Licitación Privada Nº 7/2019, para la Obra “Mejoramiento Central calle Anchorena Primera Etapa, continuación rejillas metálicas para albañales”, con un presupuesto oficial de pesos un millón seiscientos setenta y dos mil doscientos veinte con noventa y ocho centavos ($ 1.672.220,98=).\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº290\nDecreto Nº 290\nPublicado en versión extractada\nBaradero, 11/04/2019\nIncrementando a partir del 01 de abril de 2019 la retribución de las Guardias que se realizan en el Hospital Municipal.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº291\nDecreto Nº 291\nPublicado en versión extractada\nBaradero, 12/04/2019\nModificando a partir del 01 de abril y hasta el 30 de junio de 2019 inclusive la remuneración mensual del Dr. Ferro José Ignacio, contratado como Personal de Planta Temporaria para hacerse cargo del Servicio de Hemoterapia del Hospital Municipal.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº292\nDecreto Nº 292\nPublicado en versión extractada\nBaradero, 12/04/2019\nLlamando a Licitación Privada Nº 8/2019 para la Obra “Mejoramiento Central calle Anchorena Primera Etapa continuación, entre Malabia y Darragueira – mobiliario urbano, elevación de calles con adoquines articulados intertrabados”, con un presupuesto oficial de pesos un millón trescientos treinta y un mil ochocientos cuarenta ($ 1.331.840=).\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº293\nDecreto Nº 293\nPublicado en versión extractada\nBaradero, 12/04/2019\nPoniendo en funciones de Contadora Municipal, carácter de interino, del 15 de abril y hasta el 28 de abril de 2019 inclusive, a la Agente Sra. Vergara Carla Lorena.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº294\nDecreto Nº 294\nPublicado en versión extractada\nBaradero, 12/04/2019\nHabilitando desde el 01 de mayo y hasta el 15 de mayo de 2019 inclusive, el REGISTRO DE MAYORES CONTRIBUYENTES en el que podrán inscribirse los contribuyentes municipales, en días hábiles y en el horario de 07.00 a 12.00 hs.\nEl Registro citado será habilitado en la Dirección General de Rentas Municipal.\nNo podrán inscribirse en el registro citado por el artículo 1º:\nLos que no tengan domicilio real y permanente en el Municipio.\nEl Intendente y los Concejales.\nLos incapaces, os quebrados y concursados civiles.\nLos que están comprendidos en las inhabilidades e incompatibilidades establecidas en los Arts. 6º y 7º de la Ley Orgánica de las Municipalidades.\nINHABILIDADES –ARTICULO 6º- LEY ORGANICA DE LAS MUNICIPALIDADES:\nLos que no tengan capacidad para ser electores.\nLos que directamente o indirectamente estén interesados en algún contrato en que la Municipalidad sea parte, quedando comprendidos los miembros de las sociedades civiles y comerciales, directores, administradores, gerentes, factores o habilitados. No se encuentran comprendidos en esta disposición, las que revisten en la simple calidad de asociados a sociedades cooperativas y mutualistas.\nLos fiadores y garantes de personas que tengan contraídas obligaciones con la Municipalidad.\nLos inhabilitados para el desempeño de cargos públicos.\nLas personas declaradas responsables por el Tribunal de Cuentas mientras no den cumplimiento a sus resoluciones.\nLas personas jurídicas.\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº295\nDecreto Nº 295\nPublicado en versión extractada\nBaradero, 12/04/2019\nEximiendo al Sr. Retamozo Alejandro Salvador, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Chevrolet – Modelo Corsa City 1.6 N 3P- Año 2006 – Dominio FQQ-376.-\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº296\nDecreto Nº 296\nPublicado en versión extractada\nBaradero, 12/04/2019\nEximiendo al Sr. Parzón Carlos Idelfonso del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Rover 620 SI LUX – Modelo año 1998 – Dominio BYR -035.-\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº297\nDecreto Nº 297\nPublicado en versión extractada\nBaradero, 12/04/2019\nEximiendo al Sr. Carava Rogelio Leonardo, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad, Marca Chevrolet Corsa Classic Super 1.6 N- Modelo Año 2007- Dominio GHF-756.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº298\nDecreto Nº 298\nPublicado en versión extractada\nBaradero, 12/04/2019\nContratando desde el 15 y hasta el 30 de abril de 2019 a la Sra. Headen Brenda. Servicio y maestranza en el Hogar del Niño. 48 hs semanales.\n$ 17.697= mensuales.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº299\nDecreto Nº 299\nPublicado en versión extractada\nBaradero, 15/04/2019\nPoniendo en funciones de Tesorero Municipal, carácter de interino, durante el día 17 de abril de 2019 al Agente Castro José Luis.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº300\nDecreto Nº 300\nPublicado en versión extractada\nBaradero, 15/04/2019\nEximiendo a la Sra. Oliva Walkiria Marta, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Toyota Corolla 1.8 XE I- Modelo año 2000- Dominio DDV-638.-\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº301\nDecreto Nº 301\nPublicado en versión extractada\nBaradero, 15/04/2019\nEximiendo al Sr. Vienny Pablo Cesar del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Peugeot 307 XS Premium 2.0 HDI 90 CV Modelo año 2007- Dominio GBN-442.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº302\nDecreto Nº 302\nPublicado en versión extractada\nBaradero, 15/04/2019\nEximiendo al Sr. Sagasta Sergio Eduardo del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad: Marca Ford Escort LX 1.8.1 – Modelo año 1997- Dominio BIV-354.\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº303\nDecreto Nº 303\nPublicado en versión extractada\nBaradero, 15/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Capdevila Alicia Beatriz.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº304\nDecreto Nº 304\nPublicado en versión extractada\nBaradero, 16/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Sra. Núñez Lorena Lilian y Otro.\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº305\nDecreto Nº 305\nPublicado en versión extractada\nBaradero, 16/04/2019\nEximiendo al Sr. Laplacette Juan Arturo del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Renault 12 TL 1.6- Modelo año 1990 – Dominio TZV-014.\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº306\nDecreto Nº 306\nPublicado en versión extractada\nBaradero, 16/04/2019\nEximiendo por año 2019 a la Sra. Nicolay Carmen Antonia del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble que le fuera adjudicado.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº307\nDecreto Nº 307\nPublicado en versión extractada\nBaradero, 17/04/2019\nEximiendo por el año 2019 a la Sra. Gumy Graciela Liliana, del pago de las Tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº308\nDecreto Nº 308\nPublicado en versión extractada\nBaradero, 17/04/2019\nProcediendo a la devolución a la Sra. Calandra Sandra Daniela, la suma abonada correspondiente a Impuesto Automotor, cobro generado por error involuntario.\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº309\nDecreto Nº 309\nPublicado en versión extractada\nBaradero, 17/04/2019\nEximiendo por el año 2019 a la Sra. Van Loo Lidia Raquel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº310\nDecreto Nº 310\nPublicado en versión extractada\nBaradero, 17/04/2019\nEximiendo al Sr. Martínez Pedro Jesús del pago del Impuesto Automotor correspondiente al ejercicio 2018, respecto del vehículo de su propiedad Marca Peugeot 307 XS 1.6 –Modelo Año 2005- Dominio: EZX-809.\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº311\nDecreto Nº 311\nPublicado en versión extractada\nBaradero, 22/04/2019\nEximiendo a la Sra. López Marta Susana de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº312\nDecreto Nº 312\nPublicado en versión extractada\nBaradero, 22/04/2019\nEximiendo al Sr. Andreoli Héctor Claudio, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad, Marca Fiat Duna Weekend SD – Modelo año 1995- Dominio AIT-646. (Ordenanza Nº 3422/2006).\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº313\nDecreto Nº 313\nPublicado en versión extractada\nBaradero, 22/04/2019\nEximiendo al Sr. Cardozo Osmar Belindo del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Ford Escort CLX 1.8 N 45 K- Modelo año 1999- Dominio CVB-651. (Ordenanza Nº 3422/2006).\n\n[DOC 93]\nBoletines/Baradero\nDecreto Nº314\nDecreto Nº 314\nPublicado en versión extractada\nBaradero, 23/04/2019\nContratando por los días 23 al 25 de abril de 2019 inclusive a la Sra. Masella Melina. Preceptora. 20 hs semanales, en Jardín de Infantes Municipal de Alsina, por licencia de la Docente titular.\n\n[DOC 94]\nBoletines/Baradero\nDecreto Nº315\nDecreto Nº 315\nPublicado en versión extractada\nBaradero, 23/04/2019\nEximiendo a la Sra. Cesáreo Verónica, del pago del Impuesto Automotor correspondiente al ejercicio 2019, respecto del vehículo de su propiedad, Marca Renault Master DCI 120  - Año 2006 – Dominio FUR – 410.\n\n[DOC 95]\nBoletines/Baradero\nDecreto Nº316\nDecreto Nº 316\nPublicado en versión extractada\nBaradero, 23/04/2019\nEximiendo al Sr. De los Santos Juan Humberto, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Chevrolet Classic 3 P AA DIR 1.6N – Modelo 2004-Dominio EQJ -230.\n\n[DOC 96]\nBoletines/Baradero\nDecreto Nº317\nDecreto Nº 317\nPublicado en versión extractada\nBaradero, 24/04/2019\nEximiendo al Sr. Paris Miguel Ángel, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca Peugeot Partner 1.9 DPLC CONFIT- Modelo Año 2007 – Dominio GQN-328.\n\n[DOC 97]\nBoletines/Baradero\nDecreto Nº318\nDecreto Nº 318\nPublicado en versión extractada\nBaradero, 24/04/2019\nDeclarando Fracasada la Licitación Privada Nº 6/2019.\nLlamando a Licitación Privada Nº 6/2019 – Segundo Llamado para la Obra Terminación del Edificio Municipal – Registro Civil de Baradero 3º Etapa, con un presupuesto oficial de $ 1.880.999= (pesos un millón ochocientos ochenta mil novecientos noventa y nueve)\n\n[DOC 98]\nBoletines/Baradero\nDecreto Nº319\nDecreto Nº 319\nPublicado en versión extractada\nBaradero, 24/04/2019\nEximiendo al Sr. Lucchesi Alberto Horacio, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca: Mercedes Benz 220CD – Modelo Año 1995, Dominio AAS-499. (Ordenanza Nº 3422/2006).Eximiendo al Sr. Lucchesi Alberto Horacio, del pago del Impuesto Automotor, correspondiente al ejercicio 2019, respecto del vehículo de su propiedad Marca: Mercedes Benz 220CD – Modelo Año 1995, Dominio AAS-499. (Ordenanza Nº 3422/2006).\n\n[DOC 99]\nBoletines/Baradero\nDecreto Nº320\nDecreto Nº 320\nPublicado en versión extractada\nBaradero, 25/04/2019\nContratando mediante Locación de Servicios, desde el 01 de mayo al 30 de junio de 2019 inclusive, al Dr. Puede Darío José, para prestar sus servicios profesionales en la Dirección de Recursos Humanos y Hospital Municipal.\n\n[DOC 100]\nBoletines/Baradero\nDecreto Nº321\nDecreto Nº 321\nPublicado en versión extractada\nBaradero, 25/04/2019\nProrrogando hasta el día 30 de mayo de 2019 inclusive, los “Derechos de publicidad y propaganda” cuyos vencimientos operan el día 30 de abril de 2019.\n\n[DOC 101]\nBoletines/Baradero\nDecreto Nº322\nDecreto Nº 322\nPublicado en versión extractada\nBaradero, 25/04/2019\nProcediendo a transferir a Título gratuito el excedente fiscal del inmueble identificado catastralmente como: Circ. II, Secc. B, Qta. 52, Mza. 52ª, Parc. 2s de la ciudad de Baradero al Sr. Rodríguez Cristian Gabriel.\n\n[DOC 102]\nBoletines/Baradero\nDecreto Nº323\nDecreto Nº 323\nPublicado en versión extractada\nBaradero, 26/04/2019\nDeclarando de Interés Social, regularización dominial de inmueble, a favor de la Sra. Botheatoz Mónica Mabel.\n\n[DOC 103]\nBoletines/Baradero\nDecreto Nº324\nDecreto Nº 324\nPublicado en versión extractada\nBaradero, 26/04/2019\nDeclarando de Interés social, regularización dominial de inmueble, a favor de la Sra. Palavecino Juana Manuela.\n\n[DOC 104]\nBoletines/Baradero\nDecreto Nº325\nDecreto Nº 325\nPublicado en versión extractada\nBaradero, 26/04/2019\nDeclarando de Interés Social, regularización dominial de inmueble, a favor del Sr. Bruno Roberto Raúl.\n\n[DOC 105]\nBoletines/Baradero\nDecreto Nº326\nDecreto Nº 326\nPublicado en versión extractada\nBaradero, 26/04/2019\nEximiendo por el año 2019 al Sr. Colombo Juan Carlos, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 106]\nBoletines/Baradero\nDecreto Nº327\nDecreto Nº 327\nPublicado en versión extractada\nBaradero, 29/04/2019\nContratando mediante locación de servicio al Ing. en Sistemas Castro Darío, para realizar las tareas de consultoría, asistencia técnica y soporte de sistemas y equipamientos de infraestructura tecnológica, por los meses de mayo y junio de 2019.\n\n[DOC 107]\nBoletines/Baradero\nDecreto Nº328\nDecreto Nº 328\nPublicado en versión extractada\nBaradero, 29/04/2019\nDeclarando de Interés Social, regularización dominial de inmueble, a favor del Sr. Martínez Flavio Andrés.\n\n[DOC 108]\nBoletines/Baradero\nDecreto Nº329\nDecreto Nº 329\nPublicado en versión extractada\nBaradero, 29/04/2019\nDeclarando de interés social, regularización dominial de inmueble, a favor del Sr. Pérez Miguel Ángel y Otra.\n\n[DOC 109]\nBoletines/Baradero\nDecreto Nº330\nDecreto Nº 330\nPublicado en versión extractada\nBaradero, 29/04/2019\nContratando mediante Locación de Servicios desde el mes de mayo y hasta diciembre de 2019 inclusive, a la Sra. Ivana Mariel Caminos, Técnica Universitaria en Minoridad y Familia, para cumplir funciones en el servicio Local y dentro del programa “Acompañar para Fortalecer”.\n\n[DOC 110]\nBoletines/Baradero\nDecreto Nº331\nDecreto Nº 331\nPublicado en versión extractada\nBaradero, 30/04/2019\nOtorgando subsidio no reintegrable, $ 15.000= (pesos quince mil) al Club Atlético Bernardino Rivadavia, para la compra de pallets de ladrillos huecos para la construcción de paredón perimetral de su cancha.\n\n[DOC 111]\nBoletines/Baradero\nDecreto Nº332\nDecreto Nº 332\nPublicado en versión extractada\nBaradero, 30/04/2019\nDejando sin efecto a partir del 01 de mayo de 2019, la designación del Dr. Genero Raúl Jesús, en el cargo de Sub Secretario de Salud.\n\n[DOC 112]\nBoletines/Baradero\nDecreto Nº333\nDecreto Nº 333\nPublicado en versión extractada\nBaradero, 30/04/2019\nOtorgando subsidio no reintegrable. $ 100.000= (pesos cien mil) a la Sociedad Italiana de Socorros Mutuos “XX Settembre de Baradero”, para poder realizar obras de refacción en diferentes sectores de la citada institución.\n\n[DOC 113]\nBoletines/Baradero\nDecreto Nº334\nDecreto Nº 334\nPublicado en versión extractada\nBaradero, 30/04/2019\nContratando mediante Locación de servicio a partir del 06 de mayo de 2019 y hasta el 06 de agosto de 2019 inclusive, a la Cooperativa de Trabajo “Arqueocoop Ltda.” Representada por su presidente el Dr. Camino Ulises, especialista en arqueología urbana para la prestación de servicios profesionales, para realizar estudio de líneas de base e impacto arqueológico, monitoreo de obras, peritaje profesional, cursos de capacitación y talleres educativos en casco histórico de la ciudad, Cine Teatro San Martin, Museo Histórico Municipal.\n\n[DOC 114]\nBoletines/Baradero\nResolución Nº3\nResolución Nº 3\nPublicado en versión extractada\nBaradero, 09/04/2019\nSolicitando al Departamento Ejecutivo, que a través del Área que corresponda, se proceda a la limpieza del predio del corralón Municipal de los neumáticos acumulados.\nAsimismo se solicita se revea el convenio con el CEAMSE, a través del Director de Medio Ambiente, solicitando su cumplimiento efectivo.\n\n[DOC 115]\nBoletines/Baradero\nResolución Nº84\nResolución Nº 84\nPublicado en versión extractada\nBaradero, 04/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja: Cuenta Nº 3626 – Tasa por limpieza y conservación de la vía pública. Prescripción periodos: 03/2002 al 12/2012 inclusive.\nTitular del inmueble: Almada José Félix.\n\n[DOC 116]\nBoletines/Baradero\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBaradero, 04/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja: Cuenta Nº 4674 – Tasa por limpieza y conservación de la vía pública: Prescripción periodos: 01/2008 al 12/2013 inclusive.\nTasa por servicios sanitarios, agua corrientes y cloacas. Prescripta. Titular de inmueble: Rivadeneira Claudio Daniel.\n\n[DOC 117]\nBoletines/Baradero\nResolución Nº86\nResolución Nº 86\nPublicado en versión extractada\nBaradero, 04/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja: Cuenta Nº 8798 – Tasa por limpieza y conservación de la vía pública. Prescripción períodos: 10/2011 al 12/2013 inclusive.\nTasa por servicios sanitarios, agua corrientes y cloacas: Prescripción períodos: 06/2012 al 12/2013 inclusive.\nTitular del Inmueble: Mena Juan Carlos.\n\n[DOC 118]\nBoletines/Baradero\nResolución Nº87\nResolución Nº 87\nPublicado en versión extractada\nBaradero, 04/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja: Cuenta Nº 151906 – Patentes de Rodados menores. Zanella DUE GL – Año 1992- Dominio 653 AVD. Prescripción periodos: 2002 al 2013 inclusive.\nTitular: Ali Brouchoud Ismael Esteban.\n\n[DOC 119]\nBoletines/Baradero\nResolución Nº88\nResolución Nº 88\nPublicado en versión extractada\nBaradero, 04/04/2019\nDeterminando a partir del mes de abril y hasta el diciembre de 2019 inclusive, una Bonificación Remunerativa al Agente Municipal Prof. Concilio Juan Sebastián.\n\n[DOC 120]\nBoletines/Baradero\nResolución Nº89\nResolución Nº 89\nPublicado en versión extractada\nBaradero, 04/04/2019\nProcediendo a la apertura en el Banco Santander Rio- Sucursal Baradero, de una cuenta corriente en pesos de curso legal destinada a depósitos y extracciones de fondos de recursos ordinarios y recursos afectados de origen municipal.\n\n[DOC 121]\nBoletines/Baradero\nResolución Nº90\nResolución Nº 90\nPublicado en versión extractada\nBaradero, 11/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja la Cuenta Nº 1018 – Tasa por servicios sanitarios- Prescripta. Titular: San Isidro Juan Carlos.\n\n[DOC 122]\nBoletines/Baradero\nResolución Nº91\nResolución Nº 91\nPublicado en versión extractada\nBaradero, 11/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja:\nCuenta Nº 16033- Patentes de Rodados Menores. Marca Zanella New Fire 50 Plus- Año 2008- Dominio 643DVA. Períodos: 0/2011 al 0/2013 inclusive.\nCuenta Nº 152103 –Patente de Rodados menores. Marca Zanella Due Atomix – Año 1991- Dominio 710AMP. Períodos: 0/2003 al 0/2013 inclusive.\nCuenta Nº 153277- Patente de Rodados menores. Marca Garelli Noi Dull- Año 1997- Dominio 966BMZ-Períodos 0/2007 al 0/2013 inclusive.\nCuenta Nº 159039- Patente de Rodados menores. Marca Gilera GA 50- Año 2004- Períodos 0/2008 al 0/2013 inclusive.\nTitular: Pitocco Alejandra Lucía.\n\n[DOC 123]\nBoletines/Baradero\nResolución Nº92\nResolución Nº 92\nPublicado en versión extractada\nBaradero, 11/04/2019\nTomado a cargo del municipio los gastos que se ocasionen en concepto de almuerzo para el Profesor Guillermo Fontan, quien dictará Capacitación Taller de emprendedores y empresarios PYME – Formulario de Proyecto de inversión para micro emprendedores a dictarse en el SUM del centro Universitario.\n\n[DOC 124]\nBoletines/Baradero\nResolución Nº93\nResolución Nº 93\nPublicado en versión extractada\nBaradero, 22/04/2019\nAutorizando a la Oficina de Compras, a partir de mayo y hasta julio de 2019 inclusive la entrega de 100 litros de nafta súper (mensuales y en vales) al Secretario de servicios Públicos Sr. Pulimeni Edgardo Raúl.\n\n[DOC 125]\nBoletines/Baradero\nResolución Nº94\nResolución Nº 94\nPublicado en versión extractada\nBaradero, 23/04/2019\nAutorizando a la Oficina de Compras, desde mayo y hasta julio de 2019 inclusive, la entrega de 200 litros de Diésel (mensuales y en vales) al Sub Secretario de Obras Públicas y Hábitat Sr. Leinhart Miguel Guillermo Javier.\n\n[DOC 126]\nBoletines/Baradero\nResolución Nº95\nResolución Nº 95\nPublicado en versión extractada\nBaradero, 23/04/2019\nTomando a cargo del Municipio, gastos que demande la Capacitación sobre “Liderazgo y Trabajo en equipo” para secretarios, Directores y Jefes del Municipio, dictada en el Centro Universitario Regional por docentes del Instituto Provincial de Administración Pública (IPAP).\n\n[DOC 127]\nBoletines/Baradero\nResolución Nº96\nResolución Nº 96\nPublicado en versión extractada\nBaradero, 24/04/2019\nConfirmando la Licencia sin goces de haberes a la agente Solís Angélica Liliana, a partir del día 08 de octubre de 2018 y por el término de seis (6) meses (Ley Nº 14.656 – Art. 96º).\nExtendiendo a partir del 5 de abril de 2019 por el término de seis (6) meses la licencia sin goce de haberes concedida en párrafo anterior.\n\n[DOC 128]\nBoletines/Baradero\nResolución Nº97\nResolución Nº 97\nPublicado en versión extractada\nBaradero, 29/04/2019\nOtorgando Licencia sin goce de haberes, a la Agente Dra. Pérez Silvana Valeria, por el término de doce (12) meses a partir del día 02 de mayo de 2019. (Ley Nº 14.656- Art. 96º)\n\n[DOC 129]\nBoletines/Baradero\nResolución Nº98\nResolución Nº 98\nPublicado en versión extractada\nBaradero, 29/04/2019\nRechazando recurso de revocatoria interpuesto a la Empresa Termocomb SRL, obrante a fs 766/769 del expediente 4009-20-01779/2010, Letra I, Cuerpo II, por los motivos expuestos en los considerandos del presente Decreto.\n\n[DOC 130]\nBoletines/Baradero\nResolución Nº99\nResolución Nº 99\nPublicado en versión extractada\nBaradero, 29/04/2019\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja, Cuenta Nº 4288-Tasa por limpieza y conservación de la vía pública – Tasa por servicios sanitarios, aguas corrientes y cloacas- Períodos: 03/2013 al 06/2013 inclusive. Titular del inmueble: González José María.\n\n[DOC 131]\nBoletines/Baradero\nResolución Nº100\nResolución Nº 100\nPublicado en versión extractada\nBaradero, 29/04/2019\nAsignando Bonificación no remunerativa, por única vez, al Agente Brioni Mario Ezequiel.\n\n[DOC 132]\nBoletines/Baradero\nResolución Nº101\nResolución Nº 101\nPublicado en versión extractada\nBaradero, 29/04/2019\nAsignando Bonificación Remunerativa para cubrir los servicios médicos en el Hogar Municipal de Ancianos, por licencia de su titular, al Dr. Moreal Daniel Oscar.\n"
}