{
  "number": "14º",
  "date": "24/05/2018",
  "description": "14º de Baradero",
  "link": "/bulletins/987",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº5641\nOrdenanza Nº 5641\nBaradero, 03/04/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-02227/10, Letra I, mediante el cual la Intendente Municipal solicita la convalidación del Addenda del Contrato de Locación con la Empresa CINCOVIAL S.A. y;\nConsiderando que el Honorable Concejo Deliberante oportunamente sancionó la Ordenanza registrada bajo el Nº 5195/15;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires,\nPor ello, tratado sobre tablas y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nConvalídese Adenda del Contrato de Arrendamiento, suscripto por el Departamento Ejecutivo Municipal, representado por la Intendente Municipal Dra. Fernanda C. Antonijevic y la Empresa CINCOVIAL S.A., con domicilio en calle Manuela Sáenz 323, Piso 8 de la ciudad Autónoma de Buenos Aires, representada por los Señores Mariano Luis Sanziani, Titular del DNI 16.815.510 y Walter Alcibar, Titular del DNI 16.774.180, ambos actuando en carácter de apoderados, obrante a fs. 378 y fs. 380 respectivamente del expediente Nº 4009-20-02227/10 “I”.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires en sesión ordinaria a los 3 días del mes de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 04 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic. Intendente Municipal y Sr. Juan Sebastian Misenti. Secretario de Servicios Públicos.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº5642\nOrdenanza Nº 5642\nBaradero, 03/04/2018\nVisto el pedido realizado por el Club Atlético Baradero, que corre por expediente Nº 4009-10-0367/11, Letra “C”; donde solicita la delimitación de un espacio para el estacionamiento de vehículos frente al Edificio Institucional y;\nConsiderando que la Ordenanza registrada bajo el Nº 5239/16 ha caducado y que aún persisten los motivos que dieron su origen;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase la departamento Ejecutivo Municipal a efectuar reserva de espacio público frente al Edificio del Club Atlético Baradero, Personería Jurídica Nº 2725, sito en calle Avda. San Martín Nº 857 de la ciudad de Baradero, a los efectos del estacionamiento de motos y bicicletas.\nArtículo 2º:\nLa reserva debe efectuarse en la cera impar, en un espacio físico de 28 metros, debiendo comenzar dicha delimitación a un metro de la línea de edificación del inmueble lindero de numeración ascendente.\nArtículo 3º:\nEl plazo de la reserva efectuada en el artículo 1º, se contará a partir de la promulgación de la presente y hasta el día 31 de diciembre de 2019.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 03 de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 05 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic. Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº5643\nOrdenanza Nº 5643\nBaradero, 03/04/2018\nVisto las actuaciones que corren en el expediente Nº 4009-20-05147/18, Letra F, mediante el cual la Sra. Fernanda Silvina Nadia, solicita la delimitación de un espacio público frente a su domicilio para el estacionamiento de un vehiculo particular y;\nConsiderando que el hijo de la Sra. Fernández, el Sr. Martín Ezequiel Fernández, padece un retraso mental grave, deterioro del comportamiento de grado no especificado, trastornos específicos del desarrollo del habla y del lenguaje, anormalidades de la marcha y de la movilidad, parálisis cerebral espástica que impide su desplazamiento;\nQue esto hace que en la calle donde vive está continuamente ocupada por autos, impidiendo así poder salir por alguna emergencia.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal a efectuar reserva de espacio público de estacionamiento al Sr. Martín Ezequiel Fernández, Titular del DNI 39.286.216, frente a su domicilio para un solo vehículo (4 de febrero Nº 285) a los efectos de estacionar y para facilitar el desplazamiento del automóvil.\nArtículo 2º:\nLa Familia Fernández será la encargada de realizar la delimitación y señalización pertinente, (con líneas y cordón de color amarillo), instalación de un cartel con la leyenda: ESPACIO RESERVADO, DISCAPACITADO; indicando cantidad de metros y dominio del vehiculo, sin que esta medida ocasione molestias a sus vecinos.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria del día 03 de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 05 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº5644\nOrdenanza Nº 5644\nBaradero, 17/04/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-05441/18, Letra D, Dirección de Compras y;\nConsiderando que por Decreto Registrado bajo el Nº 152/2018 el Departamento Ejecutivo Municipal llamó a Licitación Privada Nº 05/2018 para la provisión de combustible (10.000 Litros de Gas Oil D500 y 10.000 lts de Gas Oil tipo Euro) con destino a unidades de servicios Públicos – Corralón Municipal, conforme a las condiciones generales y particulares que obran en el presente expediente.\nQue la Licitación Privada UT- supra referenciada registró un solo oferente;\nQue del análisis de la oferta que la Firma de la Empresa Costa Paraná S.C.A., es de evidente conveniencia, no invalidando ni afectando en modo alguno la legitimidad del procedimiento (Art. 155 L.O.M.)\nAtento los informes expedidos por las distintas dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado sobre tablas y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nAutorizase al Departamento Ejecutivo Municipal de la ciudad de Baradero, a adjudicar la Licitación Privada Nº 05/2018, para la provisión de combustible (10.000 lts. Gas Oil D500 y 10.000 Lts. Gas Oil Tipo EURO) con destino a unidades de servicios Públicos – Corralón Municipal, por la suma total de $ 510.300= (pesos quinientos diez mil trescientos) a la Empresa Costa Paraná S.C.A., con domicilio legal en Ruta Nacional 9 Km. 142,500 de la ciudad de Baradero, Provincia de Buenos Aires.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 18 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic. Intendente Municipal, Sr. Juan Sebastian Misenti, Secretario de Servicio Públicos y Sr. Juan Martín Genoud, Secretario de Gobierno.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº5645\nOrdenanza Nº 5645\nBaradero, 17/04/2018\nVisto las actuaciones que corren por expediente Nº 4009-20-00642/05, Letra M, mediante el cual Maesti Pecuaria S.A. solicita excepción a la ordenanza registrada bajo el Nº 4215/09 y;\nConsiderando que la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nEfectuase una excepción a la Ordenanza Registrada bajo el Nº 4215/09, respecto a la Habilitación de Feed Lot, en el Partido de Baradero, a Maeti Pecuaria S.A., representado por el Presidente Sr. Tomas Villar, con le fin de continuar en funcionamiento la cría y engorde de ganado bovino, anexo agricultura, sito en Cuartel VI del Partido de Baradero.\nArtículo 2º:\nEstablézcase la excepción efectuada en el artículo precedente por le término de seis (6) meses a partir de la promulgación de la presente.\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 18 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, CDR. Antonio E. Pando, Secretario de Hacienda y Sr. Juan M. Genoud, Secretario Gobierno.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº5646\nOrdenanza Nº 5646\nBaradero, 17/04/2018\nVisto que se cumple cien (100) años de la Reforma Universitaria de 1918, que dio comienzo al movimiento estudiantil argentino, sentado las primeras bases del sistema universitario de nuestro país, conquistando derechos como la autonomía universitaria, el co gobierno, la extensión universitaria, a la educación laica, la libertad de pensamiento y la jerarquización en la relación obrero – estudiantil y;\nConsiderando que el movimiento reformista se gestó a partir del compromiso de transformación y la participación política de los jóvenes, generando una corriente de pensamiento político universitario, que se expandió por toda America Latina sentando las bases de la educación pública en al actualidad.\nQue reflexionar sobre el movimiento reformista y su impacto en Argentina y Latinoamérica, es fundamental para repensar la educación y la universidad, con sus conquistas y avances, pero también con sus desafíos futuros;\nQue el Gobierno local  está comprometido con la vida universitaria, ejemplo de esto es el compromiso que tiene el Ciclo Básico Común de la U.B.A. y el esfuerzo que realizó para poder concretar la construcción e inauguración del Centro Universitario de Baradero donde tiene funcionamiento las Universidades como la UNSADA y UNNOBA;\nQue la educación logra que el pueblo pueda emponderarse, mejora su calidad de vida y la de la comunidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nDeclarase el Año 2018 como el “AÑO DEL CENTENARIO DE LA REFORMA UNIVERSITARIA”.\nArtículo 2º:\nDocumentos oficiales: Disponerse que, durante el año 2018, toda la documentación oficial de la Administración Pública Local, centralizada y descentralizada, deberá llevar la leyenda: “2018-Año del Centenario de la Reforma Universitaria”.\nArtículo 3º\n: Que el Poder Ejecutivo Local, realice acciones tendientes a rememorar, destacar y reflexionar junto a las instituciones universitarias y su comunidad académica y estudiantil, el significado de la Reforma Universitaria de 1918 y su legado.\nArtículo 4º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la Sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 18 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº5647\nOrdenanza Nº 5647\nBaradero, 17/04/2018\nVistas las actuaciones que corren bajo expediente “S” 4009-20-04901-18, en el cual la Secretaría de Gobierno solicita la aceptación de bienes muebles donados por el Ministerio de Modernización de la Presidencia de la Nación y;\nonsiderando que se ha cumplido con el procedimiento administrativo correspondiente del Departamento de Patrimonio Municipal;\nQue la presente medida se dicta en uso de las atribuciones conferidas por lo dispuesto en el Art. 57 de la Ley Orgánica de las Municipalidades;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º: Aceptase la Donación efectuada por el Ministerio de Modernización de la Presidencia de la Nación a favor de la Municipalidad de Baradero, con destino a ser utilizado en el Punto Digital que funciona en el Centro Cultural “Néstor Kirchner”, los bienes que a continuación se detallan:\n•    1 Notebook, Marca EXO, Modelo SMART GF 87, Serie Nº 0946840S00003.\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 092460A00253.\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0920460A00611\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0920460A00638\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 093429B01351\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0934292B1386\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01036\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01084\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01086\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01122\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A1134\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01185\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01202\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01228\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01242\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01260\n•    1 Notebook, Marca EXO, Modelo SMART NC74, Serie Nº 0953138A01473\n•    1 TV, Marca BGH, Serie Nº 295EN70936\n•    Home theater, Marca SONY, Modelo Blue Ray 3D, Serie Nº S013511597H\n•    1 Gabinete Móvil de guarda, Marca EXO, Modelo EXO, Serie Nº 0925067A00012\n•    1 Filmadora, Marca Panasonic, Modelo HD HC-V160, Serie Nº DK5F001545\n•    1 TV, Marca CORADIR, Modelo LED 32 11, Serie Nº LD321406150384\n•    1 Proyector, Marca BENO, Modelo MX525, Serie PD65FO1598000\n•    1 Cámara Digital, Marca CANON, Modelo SX400, Serie Nº 21052063004287\n•    1 Tablet, Marca EXO, Modelo TR102, Serie Nº TA10101995\n•    1 Tablet, Marca EXO, Modelo TR102, Serie Nº TA10102000\n•    Router, Marca EXQ, Modelo WIRELESS EXONET, Serie Nº GWF433C0700248\n•    1 Consola de Juegos, Marca MICROSOFT, Modelo XBOX, Serie Nº 1258541508\n•    1 Soporte p/proyector, Marca Soporte LOCH, Modelo A6-PRO.SPTE\n•    1 Micrófono, Marca U-2400MUHF, modelo MIC-EXO\n•    1 Pantalla de Proyección, Marca EXO, Modelo 40”\n•    1 Soporte LED, Marca CORADIR, Modelo RI-SPT32-COR\n•    1 TRIPODE p/ cámara filmadora, Marca EXO, Modelo Trípode- CAM-EXO.\nArtículo 2º: Afectase lo descripto en el Art. 1º al Patrimonio Municipal.\nArtículo 3º: Regístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria llevada a cabo el día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 18 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Juan Martín Genoud, Secretario de Gobierno, CDR. Antonio E. Pando, secretario de Hacienda.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº5648\nOrdenanza Nº 5648\nBaradero, 17/04/2018\nVistas las actuaciones que corren bajo expediente “D” 4009-20-05009-18, en el cual el Departamento de Patrimonio solicita la incorporación de bienes que fueron adquiridos mediante la sanción de la ordenanza registrada bajo el Nº 4845/13;\nQue se ha cumplido con el procedimiento administrativo correspondiente del Departamento de Patrimonio Municipal;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nAfectase e Incorpórese al Patrimonio Municipal los bienes adquiridos mediante la modalidad de Contratos con Provincia LEASING S.A. bajo Ordenanza registrada Nº 4845/13, que a continuación se detalla:\nCargadora Retroexcavadora, Marca Caterpillar, Modelo 536-416E/2013- Dominio CSV 79\nAcoplado – Tipo Semirremolque, Marca SALTO, Modelo 99-SRV/2014-Dominio MXQ 453.\nCesta Área – Marca HIDROGRUBERT, Modelo BLI3C7, Chasis Nº 133117-09, Serie Nº 289 (Anexada al bien con dominio MYS 364)\nAcoplado, Marca MARCELIMI, Modelo ALR8N de lanza rígida- Dominio MYS 368.\nFresadora, Marca BOBCAT, Modelo 14” – Serie Nº AKS301146\nChasis c/cabina, Marca IVECO (camión grúa), Modelo DAILY 55C 16. PASO 3750/2013, Dominio MYS 364.\nPala frontal, Marca KAFU, Modelo K-1600/2013, Serie Nº 123.\nTractor Jardín, Marca JOHN DEERE, Modelo D170, Chasis o, Serie Nº 1GXD170AACD080043\nTractor, Marca MASSEY FERGUSON, Modelo 080-4275/4, Fabr. Año 2012, Dominio CQR 31.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria llevada a cabo el día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 18 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Juan Martín Genoud, Secretario de Gobierno y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº5649\nOrdenanza Nº 5649\nBaradero, 17/04/2018\nVistas las actuaciones que corren por expediente 4009-20-05421/18, Letra “S”, la Sociedad Rural Baradero solicita que se declare al Partido de Baradero en Emergencia Agropecuaria y,\nConsiderando el perjuicio producido por la sequía en la región, y como consecuencia la pérdida de rendimientos en las cosechas, falta de pasto en tambos y campos de invernada;\nQue este fenómeno climático ha afectado la producción frutícola, de vivero, hortícolas y apícola en lo intensivo y extensivo a la producción agrícola ganadera tanto en cosecha gruesa y fina en lo referente a pastura para la alimentación de la ganadería.\nQue el informe técnico elaborado por INTA San Pedro sobre la incidencia en cultivos agrícolas locales, de las condiciones de déficit hídrico estival acontecidas en el semestre octubre de 2017 a marzo de 2018, obrantes en el expediente UT supra referenciado de folios 4 al 21.\nQue ante una situación de crisis, es imprescindible que el Municipio de Baradero, en el marco de sus facultades, arbitre todos los medios necesarios tendientes a beneficiar y proteger los intereses socio económicos de nuestra comunidad.\nQue en razón de ello y en cumplimiento de los deberes de cada uno de los Departamentos del Municipio debe actuarse en correlato a la situación de hecho mencionada;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades;\nPor ello, tratado sobre tablas y aprobado por el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nEl Honorable Concejo Deliberante del Partido de Baradero declara la Emergencia Agropecuaria en todo el Partido de Baradero, Período 2017-2018 y prosiguiendo este año en curso.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 20 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº5650\nOrdenanza Nº 5650\nBaradero, 17/04/2018\nVisto las sugerencias presentadas por el Departamento de Inspección de Comercio e Industria de ese Municipio sobre las modificación a la ordenanza Nº 5560/17, obrante junto con demás actuaciones en expediente Nº 10-1185/17 “B” y;\nConsiderando que las mismas serían para tener un mayor control y eficacia en su aplicación e implementación;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nModifíquese el articulo 2º de la Ordenanza Registrada bajo el Nº 5560/17, el que quedará redactado de la siguiente manera: Artículo 2º: La Dirección de Bromatología e Higiene y el departamento de Inspección de Comercio e Industria, a través de sus Agentes autorizados y / i todo aquel agente que designe el Departamento Ejecutivo serán la autoridad de aplicación de la presente Ordenanza.\nArtículo 2º:\nModifíquese el Artículo 3º de la Ordenanza registrada bajo el Nº 5560/17, el que quedará redactado de la siguiente manera:\nArtículo 3º:\nEn el caso que los productos exhibidos se encontraren sin rótulo o identificación del contenido, vencidos, deteriorados, abiertos u otra condición anormal, serán retirados y decomisados para su destrucción. Asimismo se procederá al retiro y destrucción de todo producto refrigerado, frizado o congelado que se encuentre exhibido y a la venta y presente alteración en su cadena de frío o no respete los valores asignados por el elaborador.\nEn caso que los productos tengan un envase sin rótulo, deberán exhibirse en su caja original donde constan los datos del fabricante, numero de registro y habilitación.\nEl decomiso se podrá realizar cada vez que un producto presente alterados los caracteres organolépticos (olor, color, sabor).\nArtículo 3º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la Democracia del Honorable Concejo Deliberante de la ciudad de Baradero, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE. HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 20 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal, Sr. Juan M. Genoud, Secretario de Gobierno y CDR. Antonio E. Pando, secretario de Hacienda.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº5651\nOrdenanza Nº 5651\nBaradero, 17/04/2018\nVisto que resulta considerable la cantidad de infractores que no pueden cumplir con el pago de las multas aplicadas por infracciones de diversas índoles y;\nConsiderando que respetando los principios que rige la materia tributaria, es posible lograr un equilibrio entre las capacidades de pago de los contribuyentes y la necesidad del estado municipal de contar con los recursos suficientes que le permitan el cumplimiento de su cometido;\nQue dentro de las políticas impulsadas por el departamento Ejecutivo Municipal, la fiscal constituye una herramienta esencial no solo para garantizar un adecuado financiamiento del gasto y la inversión pública, sino también para medrar los efectos negativos de los ciclos económicos, atender dificultades coyuntural de los contribuyentes y avanzar en una mejora sustancial en la distribución de los recursos.\nQue en consonancia con la política y circunstancias ante dichas, resulta urgente adoptar una medida de excepción, mediante la cual se implemente herramientas eficientes tendientes a la normalización y regularización de las multas, generando los canales apropiadas a fin de pronto ingreso de los mentados recursos al Municipio, facilitando a los contribuyentes y responsables el cumplimiento voluntario de sus obligaciones;\nQue en tal marco, deviene indispensable la inmediata puesta en vigencia de un régimen especial transitorio de facilidades de pago que permita regularizar las sanciones aplicadas por infracciones medida que no encuentra dilaciones, atento a que se encuentra en riesgo el ingreso regular de fondos al municipio para hacer frente a sus necesidades y obligaciones;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nEstablézcase de modo excepcional un régimen especial de regularización y facilidades de pago de las multas aplicadas por infracciones por el Tribunal de Faltas Municipal.\nArtículo 2º:\nLos contribuyentes responsables de pago que se adhieran a la presente gozarán de una reducción del 50 % del capital mas la quita de interese y recargos, los que podrán ser abonados: a) pago de contado, b) en seis (6) pagos mensuales, iguales y consecutivos sin intereses de financiación.\nArtículo 3º\n: El acogimiento y formulación del plan de facilidades de pago aquí establecido deberá efectivizarse dentro de los seis (6) meses a partir de la entrada en vigencia de la presente, vencido el plazo dispuesto el Departamento Ejecutivo Municipal podrá prorrogar la vigencia del régimen de estimarlo conveniente.\nArtículo 4º:\nAutorizase al Departamento Ejecutivo Municipal, la no iniciación de juicios de apremio, originados en multas impagas por sentencia del Tribunal de Faltas por el término de vigencia de la presente ordenanza.\nArtículo 5º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE HCD y Sr. Juan J. Lamas, secretario de HCD.\nBARADERO, 20 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº5652\nOrdenanza Nº 5652\nBaradero, 17/04/2018\nVistas las actuaciones que corren por expediente “A” 4009-20-13026/15, mediante la cual la Asociación Baraderense de Lucha contra el cáncer ABALCEC solicita la eximición del pago de Libreta Sanitaria y;\nConsiderando que es necesario poder obtener su Libreta Sanitaria Nacional Única, conforme a Ley Nacional Nº 18284 (Código Alimentario Argentino) para cumplimentar con las normas de seguridad e higiene en la elaboración de productos alimenticios;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de ley la siguiente:\nORDENANZA\nArtículo 1º:\nExímase del pago correspondiente de Libreta Sanitarias a la Asociación Baraderense de Lucha contra el Cáncer ABALCEC, representado por su Presidente N. Eva Horisberger, con domicilio en J. O’Roarque Nº 2456 de la ciudad de Baradero.\nArtículo 2º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas. PTE HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 24 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y CDR. Antonio E. Pando, Secretario de Hacienda.\n\n[DOC 13]\nBoletines/Baradero\nOrdenanza Nº5653\nOrdenanza Nº 5653\nBaradero, 17/04/2018\nVisto la falta de campañas municipales visibles y públicas, a través de los medios de comunicación masivos, y considerando la importancia de prevenir utilizando herramientas de participación plural que cuenten con la asignación de presupuesto correspondiente y;\nConsiderando la importante labor del centro de Prevención de Adicciones que a través de su personal continúa en la lucha y prevención de adicciones, son modificaciones presupuestarias a los largo de los últimos años;\nQue es necesario enfatizar la información pública con contenidos veraces y oportunos acerca de los daños que causan las adicciones en la comunidad en general y especialmente entre niños y adolescentes;\nQue informar con campañas publicitarias y de difusión masiva permite advertir gráficamente sobre riesgos y rechazo del consumo.\nQue es necesario apoyar la labor del Centro de Prevención de Adicciones con tareas conjuntas de participación creativa y con otras áreas en el marco de Campañas de Prevención de consumo de tabaco, alcohol y drogas;\nQue también es imprescindible que esta lucha sea de estado permanente y no modificable por sucesivos gobiernos;\nQue suele ser más eficaz trabajar la prevención que el tratamiento de una sociedad que necesita reconocer su realidad y trabajar en consecuencia;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1º:\nEl Departamento Ejecutivo a través de las áreas que corresponda, implementará una masiva campaña de prevención de adicciones al tabaco, alcohol y drogas, en forma grafica, radial, televisiva y redes sociales de Internet.\nArtículo 2º:\nPara el diseño de la campaña se convocará a estudiantes de niveles primario, secundario y universitario, centros de Estudiantes, casa de la juventud y cualquier otro organismo que se relacione con le tema.\nArtículo 3º:\nCon el asesoramiento de profesionales, se organizará una campaña masiva en la que participarán los actores nombrados en el artículo 2º a los efectos de llevar a cabo los concursos de afiches, logos, banderines, logotipos, etc., y toda forma de expresión creativa alusiva.\nArtículo 4º\n: Las ideas resultantes serán seleccionadas hasta elegir la mas o las mas representativas, con la aprobación de los profesionales del CPA\n(Centro de Prevención de Adicciones de Baradero) que son los indicados para determinar con conocimiento el impacto de los distintos mensajes y las características necesarias.\nArtículo 5º:\nLos afiches serán impresos y distribuidos en lugares de muy buena visibilidad, edificios públicos, plazas, escuelas y cualquier lugar de acceso a niños y adolescentes a los fines de que cumplan su rol de advertencia y / o tratamiento del tema desde otras aristas.\nArtículo 6º:\nLa Municipalidad y el Honorable Concejo Deliberante darán a la campaña, la importancia que merece, acompañando a la misma desde todas las áreas y declarando su desarrollo, de Interés Público.\nArtículo 7º:\nDe haberse resuelto el diseño de un logotipo que identifique la campaña, el mismo será impreso y distribuido en vehículos municipales en lugar destacado y visible, como así también en todos los eventos importantes oficiales y de índole privado que deseen adherir a esta importante iniciativa.\nArtículo 8º:\nEl Poder Ejecutivo dispondrá de una partida en el próximo Presupuesto de gastos 2018, y los montos que los mismos insuman se determinarán a través de cálculo profesional de Oficina de Compras y / o quien sea indicado.\nArtículo 9º:\nPor la presente ordenanza, el Poder Ejecutivo podrá suscribir convenios con instituciones gubernamentales y no gubernamentales y recibir partidas, donaciones y / o subsidios para el funcionamiento permanente de la campaña.\nArtículo 10º:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el Salón de la democracia del Honorable Concejo Deliberante del Partido de Baradero el día 17 de abril de 2018.\nFDO: Prof. Martín Cárdenas, PTE HCD y Sr. Juan J. Lamas, Secretario de HCD.\nBARADERO, 24 de abril de 2018.\nPROMULGASE, cúmplase, regístrese y publíquese.\nFDO: Dra. Fernanda C. Antonijevic, Intendente Municipal y Sr. Juan M. Genoud, Secretario de Gobierno.\n\n[DOC 14]\nBoletines/Baradero\nDecreto Nº9\nDecreto Nº 9\nPublicado en versión extractada\nBaradero, 09/04/2018\nConvocando al Honorable Cuerpo para celebrar Sesión Extraordinaria para el día 11 de abril de 2018 a las 10.30 hs en el Recinto de Sesiones.\n\n[DOC 15]\nBoletines/Baradero\nDecreto Nº10\nDecreto Nº 10\nPublicado en versión extractada\nBaradero, 17/04/2018\nTomando conocimiento y aceptando la Licencia por motivos personales solicitada por la Dra. Fernanda Carolina Antonijevic, a partir del día 29 de abril y hasta el día 08 de mayo de 2018 inclusive, por el término de 10 días corridos, al cargo de Intendente Municipal, que le corresponde por la función electiva municipal, conforme a lo establecido en el artículo 108, Inc. 13 de la Ley Orgánica Municipal y su modificatoria.\nDesignando en consecuencia, al Concejal Dr. Claudio Pedro Bosco Maroli, en el cargo de Intendente Municipal Interino, conforme al orden de prelación del listado del Partido Alianza Cambiemos Buenos Aires, expedido por la Junta Electoral de la Provincia de Buenos Aires.\n\n[DOC 16]\nBoletines/Baradero\nDecreto Nº172\nDecreto Nº 172\nPublicado en versión extractada\nBaradero, 03/04/2018\nDesignando a partir del 1º de abril de 2018 en el cargo de Asesor Letrado a la Dra. Iglesias Julia Isolina.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº173\nDecreto Nº 173\nPublicado en versión extractada\nBaradero, 03/04/2018\nHabilitando desde el 1º y hasta el 15 de mayo de 2018 inclusive, el Registro de Mayores Contribuyentes, en el que podrán inscribirse los contribuyentes municipales, en días hábiles y en el horario de 07.00 a 12.00.\nEl registro citado será habilitado en la Dirección General de Rentas Municipal.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº174\nDecreto Nº 174\nPublicado en versión extractada\nBaradero, 03/04/2018\nDeclarando de interés social, regularización dominial de inmueble, a favor de la Srta. Casanova María del Carmen\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº175\nDecreto Nº 175\nPublicado en versión extractada\nBaradero, 03/04/2018\nContratando personal en tareas y períodos que se citan:\nDel 01/04/2018 al 30/04/2018:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de la localidad de Alsina.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”.\nSerpi María Mercedes. 2 hs cátedras semanales. Profesora de Expresión Corporal en el Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº176\nDecreto Nº 176\nPublicado en versión extractada\nBaradero, 04/04/2018\nAprobando la realización de los trabajos complementarios correspondientes a la Obra Construcción de Centro Policial – Acceso Principal a la ciudad de Baradero, por un monto de $ 224.300= (pesos doscientos veinticuatro mil trescientos), que representa una incidencia aproximada del 19.85 % del presupuesto contractual.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº177\nDecreto Nº 177\nPublicado en versión extractada\nBaradero, 04/04/2018\nTransfiriendo a la Cuenta RAFAM 111210114  - Cuenta Banco Provincia la suma de pesos un millón ($ 1.000.000=) provenientes de la Cuenta RAFAM 111223400.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº178\nDecreto Nº 178\nPublicado en versión extractada\nBaradero, 04/04/2018\nTransfiriendo a la Cuenta RAFAM 111210114- Cuenta Banco Provincia, la suma de pesos dos millones quinientos mil ($ 2.500.000=) provenientes de la Cuenta RAFAM 111223500.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº179\nDecreto Nº 179\nPublicado en versión extractada\nBaradero, 05/04/2018\nContratando mediante locación de servicios, a partir del mes de abril y hasta diciembre de 2018 inclusive, a la Licenciada en Trabajo Social Sánchez Daiana Ayelen. 12 hs semanales, para prestar sus servicios profesionales en el área de Abordaje individual, grupal y comunitarios a familias de alto riesgo socio sanitario. $ 4.900= mensuales.\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº180\nDecreto Nº 180\nPublicado en versión extractada\nBaradero, 05/04/2018\nDando de baja a partir del 1º de mayo de 2018 al Agente Municipal Sr. Gómez Julio Cesar, paras los fines de acogerse a los beneficios jubilatorios por edad avanzada.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº181\nDecreto Nº 181\nPublicado en versión extractada\nBaradero, 05/04/2018\nModificando el Cálculo de Recursos 2018 y Presupuesto de Gastos 2018.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº182\nDecreto Nº 182\nPublicado en versión extractada\nBaradero, 05/04/2018\nContratando personal en tareas y período que se cita:\nDel 01/04/2018 al 30 de abril de 2018:\nFarias Daiana Cristina. 5 hs semanales. Taller de Zumba en el centro Integrador Comunitario. $ 3.439,35= mensuales.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº183\nDecreto Nº 183\nPublicado en versión extractada\nBaradero, 06/04/2018\nModificando el Artículo 1º del Decreto Nº 28/2018, el que quedará redactado de la siguiente manera:\n“Procédase a otorgar una bonificación del 15 % (quince por ciento) sobre el impuesto automotor y Patente de Rodados regulados en las Ordenanzas Fiscal e Impositiva vigentes, para el pago anual en cualquiera de ambos casos y para todos los contribuyentes en general”\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº184\nDecreto Nº 184\nPublicado en versión extractada\nBaradero, 06/04/2018\nRectificando el Artículo 1º del Decreto Nº 25/2018 el cual quedará redactado de la siguiente manera:\n“Aféctese a los créditos presupuestarios del ejercicio 2018, los Registros de compromisos y expedientes cuyas obligaciones fueron comprometidas y no devengados en el Ejercicio 2017 por un importe de $ 66.447.079,15=\n(pesos sesenta y seis millones cuatrocientos cuarenta y siete mil setenta y nueve con quince centavos)”.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº185\nDecreto Nº 185\nPublicado en versión extractada\nBaradero, 06/04/2018\nContratando por los meses de abril, mayo y junio de 2018 inclusive, bajo el Régimen de locacion de obra, a la Srta. Arebalo Belén, para la Coordinación del Taller de Expresión Corporal en la Casa de la Mujer y en el Centro Integrador Comunitario. $ 3.300= mensuales.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº186\nDecreto Nº 186\nPublicado en versión extractada\nBaradero, 06/04/2018\nEximiendo por el año 2018 al Sr. Vera Pablo Domingo, del pago de las tasas por limpieza, conservación de la vía pública y Servicios Sanitarios, que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº187\nDecreto Nº 187\nPublicado en versión extractada\nBaradero, 09/04/2018\nContratando bajo el Régimen de Locación de servicios, por los meses de abril, mayo y junio de 2018 inclusive, al Dr. Demergasso Hugo Eduardo, para cumplir funciones en la Junta Evaluadora para la Emisión del Certificado Único de Discapacidad (C.U.D.). Haber mensual $ 11.520=.-\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº188\nDecreto Nº 188\nPublicado en versión extractada\nBaradero, 09/04/2018\nEximiendo por los años 2016 y 2017 del pago de las Tasas por limpieza, conservación de la vía pública y servicios sanitarios que grava el inmueble propiedad de la Sra. D’Angelis Lucía Carmen.\nLa eximición que se acuerda no comprende la Tasas por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº189\nDecreto Nº 189\nPublicado en versión extractada\nBaradero, 09/04/2018\nContratando personal en tareas y períodos que se citan:\nDel 01/04/2018 al 30/04/2018:\nAcosta Horacio Alcides. 44 hs semanales. Obrero tareas generales en la localidad de Alsina. $ 13.501,40= mensuales, mas reconocimiento por guardias de traslados (Ambulancia)\nAguerre del Bene Ana María. Médica en la Dirección de Prevención de la Salud. $ 12.916,40= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nAguilar María Soledad. 48 hs semanales. Administrativa en el Hospital Municipal. $ 14.235= mensuales.\nAellen Luciana. 48 hs semanales. Tareas en la Secretaría Privada.\n$ 18.719,60=, más bonificación remunerativa y reconocimiento de viáticos.\nAlmada Natalia Silvina. 35 hs semanales. Lic. Trabajo Social en Servicio Social del Hospital Municipal. $ 12.195,20= mensuales y $ 200= por cada guardia pasiva.\nArnolfo Humberto. 35 hs semanales. Tareas en la Dirección de Obras Públicas y Privadas. $ 15.168= mensuales y bonificación por función.\nBaibona Yanina Beatriz. Médica de guardias. $ 8.044,86= por guardia activa de 24 hs.\nBaliela Grassino Carlos. 36 hs semanales. Médico en el Hospital Municipal. $ 12.916,40= mensuales y $ 8.044,86= por guardias activas de 24 hs.\nBarattini Julieta Romina. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 14.235= mensuales.\nBarrascoso Rosana. 35 hs semanales. Bibliotecaria y Taller de gimnasia en la localidad de Ireneo Portela. $ 12.195,20= mensuales.\nBasualdo Javier Ismael. 44 hs semanales. Tares en Prensa y Comunicación.\n$ 16.321,30= mensuales.\nBazán Dora Herminia. 35 hs semanales. Personal Auxiliar en la Dirección de Personal. $ 12.195,20= mensuales.\nBellina Ana María. 36 hs semanales. Tareas en el Hospital Municipal.\n$ 19.944,60= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nBenedetto Catalina. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de Santa Coloma. $ 16.222,58= mensuales y reconocimiento de viáticos.\nBernardi Lorena Alejandra. 35 hs semanales. Psicóloga en Departamento de Violencia Familiar, mas reconocimiento de viáticos.\nBernatzky Agustín. Médico de guardias Pediátricas. $ 8.690,92= por guardia activa de 24 hs.\nBillone Sofía Rita. 6 hs semanales. Profesora de Expresión Corporal en losa Jardines de Infantes Municipales. $ 5.946,68= mensuales.\nBirador Patricia Laura. 20 hs semanales. Preceptora en Jardín de Infantes Municipal de la localidad de Alsina. $ 12.706,88= mensuales.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 16.222,58= mensuales.\nBonacalza Carla Elizabeth. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nBotheatoz Daiana Gisela. 44 hs semanales. Administrativa en el Servicio de Estadísticas del Hospital Municipal. $ 13.501,400= mensuales.\nBorba Zully. 48 hs semanales. Coordinación y Administración en el Hogar de Ancianos. $ 18.719,60= y bonificación técnica.\nBrandli Carlos Federico. 6 hs semanales. Médico Clínico en Salas de Prevención de Salud. $ 8.963,14= mensuales.\nBuey Daniel Enrique. 44 hs semanales. Tareas en el Cementerio Municipal.\n$ 13.501,40= mensuales.\nCairo Graciela Eva. Médica de Guardias Pediátricas en el Hospital Municipal. $ 8.690,92= por guardia activa de 24 hs.\nCalderón Gerardo Gabriel. Tareas en el Área de Modernización, construcción y mantenimiento de redes y pagina Web oficiales. $ 15.967= mensuales.\nCalibrexner María Luz. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Las Campanillas”. $ 16.222,58= mensuales.\nCamelis Marcos Germán. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales.\nCapurro Claudio Cesar. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales.\nCárdenas María Eugenia. 35 hs semanales. Maestra en el Centro de Día Sonrisas – Hogar del Niño. $ 12.195,20= mensuales.\nCardoso Lidia Susana. 48 hs semanales. Tareas en el Hospital Municipal.\n$ 14.235= mensuales.\nCardoso Mariana. 35 hs semanales. Administrativa en el Hospital Municipal. $ 12.195,20= mensuales.\nCasal Elina. 35 hs semanales.  Tareas administrativas en el Hospital Municipal. $ 12.195,20= mensuales y $ 421,34 cada guardia pasiva.\nChervaz Sergio Andrés. 35 hs semanales. Obrero en el Vivero Municipal – Espacios Verdes. $ 13.501,44= mensuales.\nContreras Liliana Haydee. Médica de guardia y Servicio 107 en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs cada una.\nCopello Julieta. 44 hs semanales. Administrativa en el Hospital Municipal.\n$ 13.501,40= mensuales y $ 421,34= cada guardia pasiva.\nCorcorán Gisela Daiana. 48 hs semanales. Servicio y Maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nCornejo Juan Ernesto Marcos. Guardias de Traumatología en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs.\nCorones Rodrigo Bautista. Médico de guardias activas  en el Hospital Municipal. $ 8.044,86= por guardia de 24 hs.\nCorrea Juan Eduardo. Médico de guardia y Servicio 107. $ 8.044,86= por guardia activa de 24 hs.\nCoy Aura Catalina. Médico de Guardias en el Hospital Municipal.\n$ 8.044,86= por guardia activa de 24 hs.\nCuellar Ruth Janet. 35 hs semanales. Tareas administrativas en Secretaría de Cultura. $ 12.195,20= mensuales.\nDa Silva Silvia Juliana. 44 hs semanales. Enfermera en  Dirección de Prevención de la Salud. $ 13.501,40= mensuales.\nDe la Puebla Oscar Marcelino. 48 hs semanales. Chofer de maquinarias en Vialidad y Servicios Públicos. $ 13.501,40= mensuales.\nDegese Juan Carlos. 15 hs semanales. Odontólogo en Atención Primaria de la Salud. $ 22.013,79= mensuales.\nDeleglise Melina Eugenia. 35 hs semanales. Lic. en Trabajo Social en Servicio Social del Hospital Municipal. $ 12.195,20= mensuales y $ 200= por guardias pasivas.\nDeleglise María Eugenia. 6 hs semanales. Odontóloga en la localidad de Alsina. $ 11.512,79= mensuales.\nDelfine Nelson Javier. 48 hs semanales. Obrero tareas generales en servicios Públicos. $ 14.235= mensuales.\nDe Pauli Natalia Carolina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 12.706,88= mensuales.\nDesimone Darío David. 48 hs semanales. Obrero en la Dirección de Obras Sanitarias. $ 14.235= mensuales.\nDíaz María Vanina. 30 hs semanales. Maestra Inicial en Sala Pinchoncitos del CIC. $ 16.222,58= mensuales.\nDo Campo María Emilia. 35 hs semanales. Tareas de guiados y circuitos turísticos culturales. “Proyecto La Ciudad que no miramos” $ 12.195,20= mensuales.\nDoria Walter Claudio. 48 hs semanales. Operador de Radio Municipal.\n$ 14.235= mensuales.\nEjarque Silvio Roberto. 6 hs semanales. Médico Oncólogo. $ 7.675, 19= mensuales.\nElmer Marcelo Alejandro. Médico de guardia en Atención Primaria de la Salud. $ 8.044,86= por guardia activa de 24 hs.\nErpen Lucila. 48 hs semanales. Tareas en el Hospital Municipal.\n$ 18.719,60= mensuales mas $ 3.448,28= por guardias de servicio.\nEscudero Liaudat Jesica. 35 hs semanales. Administrativa en la Oficina Municipal de Empleo – PIL Público. $ 12.195,20= mensuales.\nEspinosa Diego. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales.\nEspinosa Manuel Conrado. 48 hs semanales. Obrero tareas generales en Inspección y seguridad. $ 14.235= mensuales y bonificación no remunerativa.\nEspinosa María Soledad. Médica de guardias y Servicios 107. $ 8.044,86= por guardia activa de 24 hs.\nEspinosa Osvaldo Fabián. Médica de guardia y Servicio 107 en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs\nEspinosa Yesica Anahi. 48 hs semanales. Servicio y Maestranza en Hospital Municipal. $ 14.235= mensuales.\nFarias Miguel Ángel Ramón. 48 hs semanales. Sereno en el Basural Municipal. $ 14.235= mensuales.\nFernández María Lujan. Obstetra – Reemplazo de guardia en el Hospital Municipal. $ 3.448,28= por guardia.\nFernández Martín Gabriel. Médico de Guardias y servicio 107 en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs.\nFernández Romina Soledad. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 16.222,58= mensuales.\nFigueredo González Alicia Liliana. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.235= mensuales.\nFigueroa Guido Daniel. 48 hs semanales. Obrero tareas generales en el Cementerio Municipal. $ 14.235= mensuales y bonificación extra laboral.\nFilippo Alejandra. 35 hs semanales. Servicio y Maestranza en el Edificio Municipal. $ 12.195,20= mensuales.\nFitipaldi María Pía. 44 hs semanales. Coordinación en Gestión Social y Trabajo Comunitario. $ 13.501,40= mensuales y bonificación remunerativa.\nFrancchini Marcelo Darío. Atención en Consultorio Externo en el Hospital Municipal y fines de semana/ reemplazo. $ 12.097,85= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nFrangi Romina soledad. Médica de guardias en el Hospital Municipal.\n$ 8.044,86= por guardia activa de 24 hs.\nGaitán Luis María. 48 hs semanales. Técnico Radiólogo en la localidad de Alsina. $ 14.235= mensuales.\nGalant Prunell Florencia. Médica de Guardia en el Hospital Municipal.\n$ 8.044,86= por guardia activa de 24 hs.\nGallardo Andrea Soledad. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nGancio Marcela Alejandra. 44 hs semanales. obrero tareas generales en Espacios Públicos. $ 13.501,40= mensuales.\nGarcía Roberto Alejandro. Ecografías e Informes de Tomografías en el Hospital Municipal. $ 18.890= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nGarcía Viviana Marcela. 6 hs semanales. Obstetra en Dirección de Prevención de la Salud. Y 2 hs en CAPS de Alsina. $ 17.595,32= mensuales, $ 8.044,86= por guardia activa de 24 hs y reconocimiento de viáticos.\nGarro Norma Telma. 44 hs semanales. Administrativa en Patrimonio Municipal. $ 14.901,70= mensuales.\nGenoud María Mercedes. 36 hs semanales. Terapista Ocupacional en el Hospital Municipal. $ 12.916,40= mensuales.\nGerber Juan Fernando.  Médico de guardias en el Hospital Municipal. $ 8.044,86= por guardia.\nGerez Adolfo Eduardo. 48 hs semanales. Obrero tareas generales en Espacios Públicos. $ 14.235= mensuales y bonificación no remunerativa.\nGiannaday Paula Virginia. 35 hs semanales. Tareas en Dirección de Espacios Públicos. $ 15.168= mensuales y bonificación remunerativa.\nGimenez Cristian Leandro. 44 hs semanales. Obrero dependiente de Servicios Públicos. $ 13.501,40= mensuales.\nGimenez Lidia Noemí. 44 hs semanales. Tareas en Dirección de Prevención de la Salud. $ 13.501,40= mensuales.\nGiuliano Laura Inés. 48 hs semanales. Enfermera en el Hospital Municipal.\n$ 14.235= mensuales.\nGodoy Graciela  Myriam. 44 hs semanales. Servicio y maestranza – Área Cocina en el Hogar de Ancianos Municipal. $ 13.501,40= mensuales.\nGómez Mauro Gastón. 48 hs semanales. Chofer del Servicio 107 y Servicio de mantenimiento en el Hospital Municipal. $ 14.235= mensuales y\n$ 7.117,50= por guardias de servicio, mas bonificación no remunerativa y reconocimiento de viáticos.\nGómez M. Virginia. 48 hs semanales. Obstetra en el Hospital Municipal.\n$ 18.719,60= mensuales y $ 3.448,28= por guardias de servicio.\nGonzález Arias Marcelo. Médico de Guardias en el Hospital Municipal.\n$ 8.044,86= por guardia activa de 24 hs.\nHegi Silvina Vanesa. 48 hs semanales. Operador del Centro de Monitoreo Urbano por Cámara. $ 14.235= mensuales.\nHegi Yanel Noelia. 48 hs semanales. Obrero tareas generales en servicios Públicos. $ 14.235= mensuales.\nHegui Carlos Atilio. 48 hs semanales. Obrero tareas generales en Cementerio Municipal. $ 14.235= mensuales.\nHoffmann Alberto. 44 hs semanales. Administrativo en el Hospital Municipal. $ 13.501,40= mensuales.\nHombrau Silvina Raquel. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nIacopucci Lionel Alejandro. 44 hs semanales. Tareas de Inspector de transito. $ 13.501,40= mensuales, mas bonificación no remunerativa.\nIvancich Rodolfo Leonardo Guillermo. Médico de guardias, consultorio y traslados de Pediatría. $ 16.518= mensuales y $ 8.690= por guardia activa de 24 hs.\nJaque Andrés Daniel. 48 hs semanales. Enfermero en el Hospital Municipal.\n$ 14.235= mensuales.\nJeandet Daiana Soledad. 35 hs semanales. Tareas en el Servicio Local. Dirección de Prevención de la Salud. $ 15.168= mensuales.\nJuárez Juan Ramón. 48 hs semanales. Obrero tareas generales en servicios Públicos. $ 14.235= mensuales.\nLabriola Mariana Lorena. 48 hs semanales. Obstetra en el Hospital Municipal. $ 18.719,60= mensuales y $ 3.448,28= por guardias de servicios.\nLapadula Ivana. 15 hs semanales. Odontóloga en Atención Primaria de la Salud. $ 22.013,79= mensuales.\nLatorre Juan José. 44 hs semanales. Obrero en la Dirección de Obras Sanitarias. $ 13.501,40= mensuales.\nLiaudat Carla. 35 hs semanales. Acompañante terapéutico en los Jardines de Infantes Municipales. $ 12.195,20= mensuales.\nLienhart Miguel Guillermo. 48 hs semanales. Asesoramiento Técnico en diferentes áreas municipales. $ 18.719,60= mensuales, mas bonificación remunerativa y reconocimiento de viáticos.\nLischetti Araceli Bibiana. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 14.235= mensuales.\nLobato Julián Ernesto. 48 hs semanales. Chofer en el Corralón Municipal.\n$ 14.235= mensuales.\nLópez Griselda Mabel. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 13501,40= mensuales.\nLópez Karina Paola. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 13.501,40= mensuales.\nLópez Paulo. 48 hs semanales. Obrero Tareas generales en servicios Públicos. $ 14.235= mensuales.\nLópez Rubén Emilio. 44 hs semanales. Mantenimiento en la localidad e Alsina. $ 16.677,40= mensuales.\nLucero Evangelina María. 48 hs semanales. Coordinadora en Servicio local de Niñez y Adolescencia. Guardias pasivas. Supervisión técnica en Hogar de Ancianos. $ 18.719,60= mas bonificación técnica.\nLudueña Gloria Aldana. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nLuna Cristina. 48 hs semanales. Enfermera en Sala de la localidad de Ireneo Portela. $ 14.235= mensuales.\nMacherett María Soledad. 35 hs semanales. Administrativa en Gestión social y trabajo Comunitario. $ 12.195,20= mensuales.\nMaestre Cintia Romina. 35 hs semanales. Auxiliar en Jardín Maternal del CIC. $ 12.195,20= mensuales.\nMaffei Gilda. 36 hs semanales. Ginecóloga – Obstetra en el Hospital Municipal. $ 20.822,30= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nManicle Carina Alejandra. 48 hs semanales. Enfermeras en el Hogar de Ancianos Municipal. $ 14.235= mensuales.\nManicle Oscar Emilio. 48 hs semanales. Obrero tareas generales en Espacios Verdes. $ 14.235= mensuales.\nManguich Ileana. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Las Campanillas”. $ 16.222,58= mensuales.\nMarconi Alejandra Elvira. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nMartín Sandra Teresita. 48 hs semanales. Enfermera en el Hospital Municipal. $14.235= mensuales.\nMartínez Graciela Liliana. Psiquiatra en el Hospital Municipal.\n$ 16.517,70= mensuales y $ 8.044,86= por guardias activas de 24 hs y reconocimiento de viáticos.\nMartínez Juliana. 35 hs semanales. Administrativa en la Oficina Municipal de Empleo. 12.195,20= mensuales.\nMartínez Marcela Alejandra. 48 hs semanales. Enfermera en Hospital Municipal. $ 14.235= mensuales.\nMartínez Natalia. 35 hs semanales. Portera en el Centro Regional Universitario y / o terciario. $ 12.195,20= mensuales.\nMartínez Stella Maris. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nMasud Juan Manuel. 35 hs semanales. Talleres de Teatro y Cocina en Centro Cultural Municipal. $ 12.195= mensuales.\nMathenson Alejandro Guillermo. 44 hs semanales. Mantenimiento de Edificios Públicos. $ 17.743,20= mensuales.\nMedina Blanca Margarita. 44 hs semanales. Cocinera en el Hogar de Ancianos Municipal. $ 13.501,40= mensuales.\nMelgarejo David. 35 hs semanales. Tareas de Inspección y diseño en Obras Públicas y Hábitat. $ 12.195,20= mensuales.\nMéndez Arancibia Adrián Matías. Médico de guardias general y Servicio 107. $ 8.044,86= por guardia activa de 24 hs.\nMichia Sergio Roberto. 48 hs semanales. Topógrafo. $ 14.235= mensuales.\nMigoni Guido Andrés. Médica de guardias en el Hospital Municipal.\n$ 8.044,96= por guardia activa de 24 hs.\nMisenti Micaela. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de la localidad de Ireneo Portela. $ 16.222,58= mensuales y\n$ 2.000= por viáticos.\nMolina Natalia. 35 hs semanales. Técnica de Laboratorio en el Hospital Municipal. $ 12.195,20= mensuales y $ 1.320,96= por guardia técnica.\nMontenegro María Alejandra. Médica de Guardias del servicio UTI del Hospital Municipal. $ 8.044,86= mensuales.\nMonzón María Clara. 18 hs semanales. Obstetra en la Dirección de Prevención de la Salud. $ 11.427,64= mensuales y reconocimiento de viáticos.\nMorales Magali. 20 hs semanales. Maestra Inicial en Jardín de Infantes “Gabriela Mistral”. $ 16.222,58= mensuales.\nMorales Ulises Emanuel. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales.\nMuñoz Flavia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nMuñoz María Alejandra. 35 hs semanales. Administrativa en Dirección de Rentas. $ 12.195,20= mensuales.\nMuñoz María Valeria. 20 hs semanales. Bioquímica en el Hospital Municipal. $ 15.748,01= mensuales y $ 4.022,42= por guardias pasivas.\nMuro Georgina Marlene. 48 hs semanales. Servicio y Maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nMusante Gastón. 35 hs semanales. Coordinación en Punto Digital Municipal. $ 12.195,20= mensuales.\nMussin Laura Fabiana. Médica de guardias y Servicio 107. $ 8.044,86= mensuales.\nMuzzio Carlos Alberto. 48 hs semanales. Chofer – Obrero en Corralón Municipal. $ 14.235= mensuales y bonificación no remunerativa.\nNasif Lucia. Bioquímica de guardias en el Hospital Municipal. $ 4.022,42= por guardia.\nNasif Néstor Antonio. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 16.588,50= mensuales.\nNatalichio Ivana Lorena. 48 hs semanales. Enfermera en el Hospital Municipal. $ 14.235= mensuales.\nNavarro Tamara Ayelen. 48 hs semanales. Enfermera en Centro de Atención Primaria de la Salud de Alsina. $ 14.235= mensuales.\nNavarro Tamara Ayelen. 48 hs semanales. Enfermera en Centro atención Primaria de Salud de Alsina. $ 14.235= mensuales.\nNavaz María Inés. 48 hs semanales. Servicio y maestranza en Hogar del Niño Municipal. $ 14.235= mensuales.\nOliva Cesar Damian. 44 hs semanales. Obrero tareas generales en Espacios Públicos. $ 13.501,40= mensuales.\nOricain Paula. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de la localidad de Alsina. $ 16.222,88= mensuales.\nOrtigosa Eliana Mabel. 35 hs semanales. Administrativa en la Delegación local de IOMA. $ 9.790,26= mensuales.\nOrtunio Díaz María Florencia. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nOviedo Gerardo David. 44 hs semanales. Tareas de urgencias, reparaciones en alumbrado público, semáforos y cámaras de seguridad. $ 13.501,40= mensuales y $ 3.600= de bonificación.\nPalacio Omar Osvaldo. 44 hs semanales. Coordinador en el Departamento de Inspección de Comercio e Industria. $ 17.743,20= mensuales y bonificación remunerativa.\nParedes Ángel Guillermo. 44 hs semanales. Pañolero en servicio Públicos. $ 13.501,40= mensuales.\nParedes Noguera Silvia. 44 hs semanales. Servicio y maestranza en Hogar de Ancianos Municipal. $ 13.501,40= mensuales.\nParzon Karina Andrea. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 16.222,58= mensuales.\nPellegrini Oscar Alfredo. 44 hs semanales. Tareas dependientes de la Dirección de Prevención de la Salud. $ 13.501,40= mensuales, mas bonificación no remunerativa y reconocimiento de viáticos.\nPellegrino Juliana. Psiquiatra en el Hospital Municipal. $ 12.916,40= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nPellegrino Sergio. Psiquiatra en el hospital Municipal. $ 18.186,33= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nPeralta Nelson Gregorio. 48 hs semanales. Obrero tareas generales en Obras Sanitarias. $ 14.235= mensuales.\nPereyra Gustavo Olegario. 44 hs semanales. Tareas generales en la Delegación de Ireneo Portela. $ 13.501,40= mensuales mas bonificación no remunerativa.\nPérez Agustín Alejandro. 44 hs semanales. Obrero tareas generales en Espacios Públicos. $ 13.501,40= mensuales.\nPérez María Romina. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nPerin Bistmans Luciano Omar. Médico de guardias y servicio 107 en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs.\nPeris María Cecilia. 30 hs semanales. Administrativa en Dirección de Presupuesto Municipal. $ 12.195,20= mensuales mas bonificación remunerativa.\nPilucki Marcela. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 14.235= mensuales.\nPintado Horacio Daniel. 48 hs semanales. Urólogo en el Hospital Municipal. $ 15.551,50= mensuales y $ 8.044,86= por guardias activas de 24 hs.\nPoncet Ezequiel. 44 hs semanales. Obrero en la localidad de Santa Coloma.\n$ 13.501,40= mensuales y remuneración por guardias de traslados (ambulancia).\nPuede Darío José. Médico de Guardias en el Hospital Municipal. $8.044,86= por guardia activa de 24 hs.\nRagusa María de los Milagros. 35 hs semanales. Administrativa en la Tesorería Municipal. $ 12.195= mensuales.\nRíos Daniela. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal “Las Campanillas”. $ 12.706,88= mensuales.\nRithner María Virginia. 35 hs semanales. Administrativa en la Delegación del registro de las Personas. $ 12.195,20= mensuales.\nRodríguez Adriana Emilia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 18.719,60= mensuales, mas $ 3.448,28= por guardias de servicio y reconocimiento de viáticos.\nRodríguez Lucas Darío. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales, mas bonificación no remunerativa.\nRodríguez Gabriela Rosaura. 44 hs semanales. Servicio y maestranza en el Hogar de Ancianos Municipal. $ 13.501,40= mensuales.\nRodríguez Virginia Micaela. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “PTE. Irigoyen”. $ 16.222,58= mensuales.\nRomero Héctor Martín. 48 hs semanales. Recolección de Residuos – Servicios Públicos. $ 14.235= mensuales.\nRomero José Luis. 44 hs semanales. Obrero tareas generales en Espacios Públicos. $ 13.501,40= mensuales.\nRomero Juan Domingo. 48 hs semanales. Operador del centro de Monitoreo Urbano por cámara. $ 14.235= mensuales.\nRomero Marta Raquel. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.235= mensuales.\nRoson Cecilia. 35 hs semanales. Administrativa en Secretaría de Desarrollo Social. $ 12.195,20=  mensuales.\nRottela Natalia Gabriela. 35 hs semanales. Técnica en Minoridad y Familia en el Hospital Municipal. $ 12.195,20= mensuales.\nSalaberry María José. Bioquímica – Guardias en el Hospital Municipal.\n$ 4.022,42= por guardias.\nSalas Marta Raquel. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 14.235= mensuales.\nSánchez Facundo. Psiquiatra en el Hospital Municipal. $ 16.517,70= mensuales t $ 8.044,86= por guardias activas de 24 hs.\nSánchez Lautaro Jonatan. 35 hs semanales. Obrero en la Dirección de Cultura. $ 12.195,200 mensuales.\nSchachttel Juan Pedro. Médico traumatólogo en el Hospital Municipal. Atención en consultorio: $ 11.650,13= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nScollo José Luis. 44 hs semanales. Tareas en la Dirección de Cultura Municipal. $ 13.501,40= mensuales.\nSeimandi Gisele. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.235= mensuales.\nSeinturia Mónica Isabel. 48 hs semanales. Servicio y maestranza en el Hogar del Niño Municipal. $ 14.235= mensuales.\nSendros Nancy Noemí. 48 hs semanales. Enfermera en la Dirección de Atención Primaria de Salud. $ 14.235= mensuales.\nSerralunga María Victoria. 48 hs semanales. Administración de guardias en el Hospital Municipal. $ 14.235= mensuales.\nSerpi María Mercedes. 1 hora semanal. Profesora de expresión Corporal en el Jardín de Infantes Municipal “Martha Salotti”. $ 991,11= mensuales.\nSilva Juan Bautista. 35 horas. Tareas en la Dirección General de la Producción. $ 12.195,20= mensuales.\nSimour Mario cesar. 48 hs semanales. Mantenimiento y cuidador de la Reserva Parque del Este. $ 14.235= mensuales.\nSpósito Bárbara. 35 hs semanales. Tareas de Evaluación y control de documentación técnica de obras particulares y confección de documentación grafica. $ 12.195,20= mensuales.\nSoplopuco Calderón Jeimy Clarissa. Médico de guardias en el Hospital Municipal. $ 8.044,86= por guardia activa de 24 hs.\nSoasa Carlos Iván. 48 hs semanales. Obrero tareas generales en Servicios Públicos. $ 14.235= mensuales.\nSosa Juan Oscar. 48 hs semanales. Enfermero en el Hospital Municipal.\n$ 14.235= mensuales.\nSosa Silvina Vanesa. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal de Santas Coloma. $ 16.222,58= mensuales.\nSpina Francisco. 36 hs semanales. Médico en Dirección de atención Primaria de la Salud. $ 19.944,60= mensuales y $ 8.044,86= por guardia activa de 24 hs.\nTalice Selva. 35 hs semanales. Tareas de Administrativa en el Hospital Municipal.  $ 12.195,20= mensuales.\nTralongo Marcela. 35 hs semanales. Licenciada en Trabajo Social. Dirección de Políticas de familia. $ 12.195,20= mensuales.\nTroussel Javier Roberto. 44 hs semanales. Mantenimiento General – Departamento de alumbrado Público. $ 13.501,40= mensuales.\nTrubbo Paulina. 35 hs semanales. Oficina Municipal de Empelo – PIL Público. $ 12.195,20= mensuales.\nValdez Adalberto Ismael. 44 hs semanales. Inspector de Transito.\n$ 13.501,40= mensuales y bonificación no remunerativa.\nVera Nadia Belén. 48 hs semanales. Enfermera en Centro de atención de Salud en Alsina. $ 14.235= mensuales.\nVera Jorge Osvaldo. 48 hs semanales. Chofer 107 y Servicio de Mantenimiento. $ 14.235= mas $ 7.117,50= por guardias de servicio, bonificación no remunerativa y reconocimiento de viáticos.\nVerdina Luis Manuel.35 hs semanales. tareas en Dirección de Derechos Humanos. $ 15.168= mensuales mas bonificación remunerativa y reconocimiento de viáticos.\nVergani María Victoria. 48 hs semanales. Enfermera en el Hogar de Ancianos Municipal. $ 14.235= mensuales.\nVergara María Isabel. 35 hs semanales. Administrativa en Tesorería Municipal. $ 15.168= mas bonificación remunerativa.\nViera Alejandra Alicia. 35 hs semanales. Portera en Jardín de infantes Municipal “PTE. Irigoyen”. $ 12.195= mensuales.\nViglietti Valeria Beatriz. 35 hs semanales. Liquidación de Sueldos en Sistema RAFAM – Dirección de Personal. $ 15.168= mensuales y bonificación remunerativa.\nViera Luciana Alejandra. 48 hs semanales. Servicio y maestranza en Hogar del Niño Municipal. $ 14.235= mensuales.\nWirth Carolina Elizabet. Médico de guardias y Servicio 107 en el Hospital Municipal y en la localidad de Alsina. $ 8.044,86= por guardia activa de 24 hs.\nWüthrich Amalia Irene. 35 hs semanales. Talleres de Salsa y Gimnasia en CIC y Hogar de Ancianos Municipal. $ 12.195,20= mensuales.\nWüthrich Fabricio Raúl María. 48 hs semanales. Mantenimiento de Edificios Públicos. $ 14.235= mensuales.\nZolezzi Cristina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 12.706,88= mensuales.\nDel 10/04/2018 al 30/04/2018:\nGarcía Juan Ignacio. 35 hs semanales. Recolección de Residuos – Servicios Públicos. $ 8.598,40= mensuales.\nAbalone Fernando Uriel. 35 hs semanales. Recolección de residuos – Servicios Públicos. $ 8.598,40= mensuales.\nFlores Gabriel Oscar. 35 hs semanales. Recolección de residuos – servicios Públicos. $ 8.598,40= mensuales.\nMiño José Raúl Cipriano. 35 hs semanales. Recolección de Residuos – Servicios Públicos. $ 8.598,40= mensuales.\nDel 16/04/2018 al 30/04/2018:\nSosa Rosa Florencia. 35 hs semanales. Portera en el Jardín de Infantes Municipal “Martha Salotti”. $ 12.195,20= mensuales.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº190\nDecreto Nº 190\nPublicado en versión extractada\nBaradero, 09/04/2018\nContratando personal en períodos y tareas que se citan:\nDel 01/04/2018 al 30/04/2018:\nAlejandrini Matías Javier. 7 hs semanales. Taller de Murga en el centro Cultural. $ 4.815,09= mensuales.\nÁlvarez Cecilia. 4 hs semanales. Taller de Danzas Folklóricas en la localidad de Ireneo Portela. $ 2.751,48= mensuales.\nAmendolara Vanesa Ivana. 4 hs semanales. Taller de Cerámica en el Centro Cultural. $ 2.751,48= mensuales.\nArce Gustavo María. 5 hs semanales. Taller de Taekwondo en el Centro Cultural. $ 3.439,35= mensuales.\nBarabino Santiago. 10 hs semanales. Escuela Municipal de Voley. $ 6.878,70= mensuales.\nBarattini Juan Eduardo. 7 hs semanales. Profesor de Educación Física en Dirección de Deportes. $ 4.815,09= mensuales.\nBarrios Javier Joaquín. 5 hs semanales. Escuela Municipal de Pelota Paleta.\n$ 3.439,35= mensuales.\nBo Lautaro. 10 hs semanales. Profesor de Educación Física. $ 6.878,70= mensuales.\nBoettner Susana Beatriz. 3 hs semanales. Taller de Dibujo en el Centro Cultural. $ 2.063,61= mensuales.\nCáceres Yesica Daiana. 3 hs semanales. Taller de Crochet en la Casa de la Mujer. $ 2.063,61= mensuales.\nCastiglioni Graciela Noemí. 3 hs semanales. Taller de gimnasia en la Casa de la Mujer. $ 2.063,61= mensuales.\nColazo Juan Cruz. 10 hs semanales. Escuela Municipal de Voley. $ 6.878,70= mensuales.\nCuis Casino Roberto José Manuel. 6 hs semanales. Profesor de Educación Física en la localidad de Alsina. $ 4.127,22= mensuales.\nDeglise Liliana Inés. 5 hs semanales. Taller de manualidades en el CIC y Hogar del Niño. $ 3.439,35= mensuales.\nDelorenzo María Lujan. 4 hs semanales. Taller de Danzas Folklóricas en la localidad de Alsina. $ 2.751,48= mensuales.\nDíaz Víctor Darío. 5 hs semanales. Taller de música en el Hogar de Ancianos. $ 3.439,35= mensuales.\nDucret Valentina Renata. 5 hs semanales. Taller de Fotografía en la Casa de la Mujer. $ 3.439,35= mensuales.\nFernández Erika Valeria. 7 hs semanales. Taller de murga en el Hogar del Niño. $ 4.815,09= mensuales.\nGarea Fiama. 10 hs semanales. Escuela Municipal de Voley. $ 6.878,70= mensuales.\nGiglio Juliana. 6 hs semanales. Taller de mordería y costura en el centro Cultural. $ 4.127,22= mensuales.\nGómez Alicia Noemí. 5 hs semanales. Taller de molde y costura en la Casa de la Mujer. $ 3.439,35= mensuales.\nGonzález Rodrigo. 10 hs semanales. Profesor de Educación Física.\n$ 6.878,70= mensuales.\nGussoni Verónica Estela. 10 hs semanales. Taller de Manualidades en el CIC, Centro Cultural y “A puro corazón “. $ 6.878,70= mensuales.\nIzzo Florencia. 10 hs semanales. Coordinación de Talleres Culturales en el Centro Cultural. $ 6.878,70= mensuales.\nJoannas Antonella. 8 hs semanales. Taller de Apoyo Escolar en la localidad de Ireneo Portela. $ 5.502,96= mensuales.\nLadrón de Guevara Sofía Celeste. 10 hs semanales. Profesora de Educación Física. $ 6.878,70= mensuales.\nLupano Mariela Maricel. 4 hs semanales. Taller de zumba en la Casa de la mujer. $ 2.751,48= mensuales.\nMarcel Uriel. 10 hs semanales. Taller de Rollers. $ 6.878,70= mensuales.\nMartig Daniela. 7 hs semanales. Profesora de Educación Física.\n$ 4.815,09= mensuales.\nMartínez Daiana Alejandra. 4 hs semanales. Taller de Canto en Centro cultural. $ 2.751,48= mensuales.\nMorel Natasha. 2 hs semanales. Taller de ingles en el centro Cultural.\n$ 1.375,74= mensuales.\nMori Gisela Daiana. 5 hs semanales. Taller de apoyo escolar en Casa de la Mujer. $ 3.439,35= mensuales.\nMoyano Pablo. 5 hs semanales. Taller de Folklore en Hogar de Ancianos.\n$ 3.439,35= mensuales.\nPasquali Melisa Ivana. 8 hs semanales. Taller de Apoyo en la localidad de Santa Coloma. $ 5.502,96= mensuales.\nRíos Agustina. 10 hs semanales. Escuela de atletismo. $ 6.878,70= mensuales.\nRivadeneira Leticia Mabel. 5 hs semanales. Taller de manualidades y Huerta en la Casa de la Mujer. $ 3.439,35= mensuales.\nRomero Juan Roberto. 10 hs semanales. Escuela de Boxeo. $ 6.878,70= mensuales.\nRuiz Emmanuel. 9 hs semanales. Taller de Educación Física. $ 6.190,83= mensuales.\nSaldaña Sandra Guadalupe. 8 hs semanales. Taller de Apoyo Escolar en la localidad de Alsina. $ 5.502,90= mensuales.\nSchaer Elías. 4 hs semanales. Taller de Piano en Centro Cultural.\n$ 2.751,48= mensuales.\nSerpi Jorge Luis. 9 hs semanales. Profesor de Educación Física.\n$ 6.190,83= mensuales.\nSolari Celeste. 5 hs semanales. Taller Lenguaje de Señas en el GAD.\n$ 2.751,48= mensuales.\nVélez Carlos Leonidas. 9 hs semanales. Taller de Peluquería en la Casa de la Mujer. $ 6.190,83= mensuales.\nViglietti Gabriela Paula. 10 hs semanales. Escuela Municipal de Hockey.\n$ 6.878,70= mensuales.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº191\nDecreto Nº 191\nPublicado en versión extractada\nBaradero, 10/04/2018\nReconociendo la constitución de la Asociación Cooperadora de la Escuela de Educación Primaria Nº 27 “Alte. Guillermo Brown” de Islas, inscripta en el Registro Municipal de Entidades de Bien Público bajo el Nº 230.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº192\nDecreto Nº 192\nPublicado en versión extractada\nBaradero, 10/04/2018\nDando de baja de la Planta de Personal Temporaria de este Municipio, a partir del 30 de abril de 2018 y por acogerse a los beneficios jubilatorios a las personas que se citan a continuación:\nAcosta Horacio Alcides.\nCardoso Lidia Susana.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº193\nDecreto Nº 193\nPublicado en versión extractada\nBaradero, 10/04/2018\nCreando la Comisión Local de Emergencia y Desastre Agropecuaria.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº194\nDecreto Nº 194\nPublicado en versión extractada\nBaradero, 11/04/2018\nLlamando a Concurso de Precios Nº 11/2018, para la provisión de combustible, con destino a móviles de la Policía Comunal, con un presupuesto oficial de $ 336.000= (pesos trescientos treinta y seis mil).\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº195\nDecreto Nº 195\nPublicado en versión extractada\nBaradero, 11/04/2018\nLlamando a Licitación Privada Nº 07/2018, para la provisión de combustible con destino a unidades de Servicios Públicos – Corralón Municipal, con un presupuesto oficial de $ 530.000= (pesos quinientos treinta mil).\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº196\nDecreto Nº 196\nPublicado en versión extractada\nBaradero, 11/04/2018\nContratando personal en tareas y períodos que se citan:\nDel 01/04/2018 al 30/04/2018.:\nBaldi Santiago Nicolás. 6 hs semanales. Profesor de Educación Física en la Dirección de Deportes y Tiempo Libre. $ 4.127,22= mensuales.\nBechtholt Iván. 6 hs semanales. Profesor de Educación Física en la Dirección de Deportes y Tiempo Libre. $ 4.127,22= mensuales.\nCasal Eduardo Alfredo. 6 hs semanales. Escuela Municipal de Arqueros. Dirección de Deportes y Tiempo Libre. $ 4.127,22= mensuales.\nGonzález Sofía Malena. 6 hs semanales. Escuela de Atletismo – Polideportivo Municipal. $ 4.127,22= mensuales.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº197\nDecreto Nº 197\nPublicado en versión extractada\nBaradero, 11/04/2018\nContratando del 01 de abril de 2018 y hasta el 31 de diciembre de 2018 inclusive, mediante locacion de servicios, a la Srta. Arébalo Belén, Estudiante de Tecnicatura Superior de Acompañante Terapéutico, para cumplir funciones en el marco del Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes. Proyecto Operadores de Calle. Carga horaria 20 hs semanales. $ 4.450= mensuales.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº198\nDecreto Nº 198\nPublicado en versión extractada\nBaradero, 12/04/2018\nEximiendo por el año 2018 a la Sra. Nicolay Carmen Antonia, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la Tasa de Alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº199\nDecreto Nº 199\nPublicado en versión extractada\nBaradero, 12/04/2018\nEximiendo por el año 2018 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan los inmuebles propiedad del Centro de Jubilados y Pensionados de Baradero.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº200\nDecreto Nº 200\nPublicado en versión extractada\nBaradero, 13/04/2018\nEximiendo por el año 2017 del pago de las tasas municipales que gravan los inmuebles propiedad de la Sociedad Italiana de Socorros Mutuos “XX De Settembre”.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº201\nDecreto Nº 201\nPublicado en versión extractada\nBaradero, 13/04/2018\nAceptando la donación efectuada a favor del Jardín de Infantes Municipal “Gabriela Mistral” de la localidad de Santa Coloma, de los bienes que a continuación se detalla:\n2 Aire acondicionados Smart: BGH frío/calor de 3.400 W y 5.300 W respectivamente.\nSilla giratoria para oficina con ruedas y apoya brazos. Color: Negra (usada)\nVentilador de pared: Marca Liliana- Modelo VWOC-20- Color Negro y frente de metal: Serie Nº 1031201049867.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº202\nDecreto Nº 202\nPublicado en versión extractada\nBaradero, 13/04/2018\nAceptando la donación ofrecida a la Municipalidad de Baradero por la Firma Ediciones VAL, del bien que a continuación se detalla:\nNotebook – Marca EXO Smart- E21H Intel Celeron 14.1¨.\nDisco de 500 GB – Value NB 7G4 RAM – Wind. 10 – Serie Nº 1041253ª00131.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº203\nDecreto Nº 203\nPublicado en versión extractada\nBaradero, 16/04/2018\nContratando personal en períodos y tareas que se citan:\nDel 16/04/2018 al 14/05/2018:\nBillone Débora Rita. Maestra Inicial en el Jardín de Infantes Municipal “Barrio Las Campanillas”.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº204\nDecreto Nº 204\nPublicado en versión extractada\nBaradero, 16/04/2018\nEximiendo por el año 2018 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de la Iglesia Nueva Apostólica – Sud América.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº205\nDecreto Nº 205\nPublicado en versión extractada\nBaradero, 16/04/2018\nEximiendo por el año 2018 del pago de la Tasa por inspección de Seguridad e Higiene a la “Agrupación Recreativa de Jubilados y Pensionados, sito en calle Lino Piñeiro Nº 660 de la ciudad de Baradero.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº206\nDecreto Nº 206\nPublicado en versión extractada\nBaradero, 17/04/2018\nAceptando a partir del 06 de abril de 2018, la Renuncia presentada por la Psiquiatra Martínez Graciela Liliana, al cargo que ocupa dentro de la Planta de Personal Temporaria de este Municipio.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº207\nDecreto Nº 207\nPublicado en versión extractada\nBaradero, 17/04/2018\nDeclarando incorporado al Patrimonio Municipal la fracción de terreno denominada catastralmente como: Circ. III, Sección C- Chacra 56 – Parcela 3ª, de la ciudad de Baradero.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº208\nDecreto Nº 208\nPublicado en versión extractada\nBaradero, 18/04/2018\nAdjudicando la Licitación Privada Nº 05/2018, para la provisión de combustible, con destino a unidades de Servicios Públicos – Corralón Municipal, con domicilio legal en Baradero, por la suma de pesos quinientos diez mil trescientos ($ 510.300=).\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº209\nDecreto Nº 209\nPublicado en versión extractada\nBaradero, 18/04/2018\nDeclarando Desierto el Concurso de Precios Nº 9/2018.\nLlamando a Concurso de Precios Nº 9/2018 – Segundo Llamado, para la compra de una camioneta destinada a tareas de emergencias con un presupuesto oficial de pesos trescientos noventa y dos mil ochocientos\n($ 392.800=).-\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº210\nDecreto Nº 210\nPublicado en versión extractada\nBaradero, 19/04/2018\nDesestimando la propuesta de la firma Hierros Baradero S.A. presentada en el Concurso de Precios Nº 10/2018, por no ser compatible con lo referido en la solicitud de pedido.\nAdjudicando el Concurso Precios Nº 10/2018, para la compra de un Generador Eléctrico Monofásico de 15 Kva., 1500 W, 220V; a la firma Ricardo M. Galessio con domicilio legal en Baradero, por un monto total de pesos ciento seis mil  ($ 106.000=).\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº211\nDecreto Nº 211\nPublicado en versión extractada\nBaradero, 19/04/2018\nAprobando un nuevo adicional correspondiente a la obra Reforma en Sala de Cocina, lavadero e Internación en el Hospital Municipal “Dr. Lino Piñeiro”, por un monto de pesos veinticinco mil trescientos ($ 25.300=), que representa una incidencia del 7,26% del presupuesto contractual.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº212\nDecreto Nº 212\nPublicado en versión extractada\nBaradero, 20/04/2018\nAutorizando el descuento sobre los haberes a partir del mes de abril de 2018 de los importes que se especifican en el anexo 1 del presente, a todos los agentes municipales y personal contratado que allí se individualiza, para su posterior pago a la firma “Ediciones Val” por cuenta y orden de los Agentes.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº213\nDecreto Nº 213\nPublicado en versión extractada\nBaradero, 20/04/2018\nEximiendo por el año 2018 a la Sra. Maldonado Nélida Beatriz, de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº214\nDecreto Nº 214\nPublicado en versión extractada\nBaradero, 23/04/2018\nReglamentando el alcance de las franquicias y beneficios a los que alude la Ordenanza Nº 2491/2001.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº215\nDecreto Nº 215\nPublicado en versión extractada\nBaradero, 23/04/2018\nContratando personal, en tareas y períodos que se citan a continuación:\nDel 23/04/2018 al 27/04/2018:\nManguich Ileana Elvia. Maestra Inicial en el Jardín de Infantes Municipal “Pte. Irigoyen”, por Licencia de la Docente Titular.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº216\nDecreto Nº 216\nPublicado en versión extractada\nBaradero, 23/04/2018\nEximiendo por el año 2018 a la Sra. Gumy Graciela Liliana, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº217\nDecreto Nº 217\nPublicado en versión extractada\nBaradero, 24/04/2018\nDando de baja de la Planta de Personal Temporaria de este Municipio, a partir del 30 de abril de 2018 al Sr. Romero José Luis.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº218\nDecreto Nº 218\nPublicado en versión extractada\nBaradero, 24/04/2018\nAceptando a partir del 20 de abril de 2018, la Renuncia presentada por la Sra. Vergani María Victoria, al cargo de enfermera en el Hogar de Ancianos Municipal y que ocupa dentro de la Planta de Personal Temporario de este Municipio.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº219\nDecreto Nº 219\nPublicado en versión extractada\nBaradero, 25/04/2018\nPoniendo en funciones de Contadora Municipal carácter de interino, del 24 de abril de 2018 al 05 de mayo de 2018 inclusive, a la Agente Sra. Vergara Carla Lorena.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº220\nDecreto Nº 220\nPublicado en versión extractada\nBaradero, 25/04/2018\nEximiendo por el año 2018 a la Sra. Orduña María Amalia, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza Nº 960 carece de todo régimen de eximición.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº221\nDecreto Nº 221\nPublicado en versión extractada\nBaradero, 25/04/2018\nOtorgando subsidio no reintegrable por la suma de $ 7.000= (pesos siete mil), a la Jefatura Distrital Baradero, para solventar gastos destinados al funcionamiento de la citada institución (mantenimiento de PC, impresora, insumos informáticos y artículos de librería).\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº222\nDecreto Nº 222\nPublicado en versión extractada\nBaradero, 26/04/2018\nDando de baja de la Planta de Personal Temporaria de este Municipio, a partir del 30 de abril de 2018, a la Obstetra Fernández María Luján.-\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº223\nDecreto Nº 223\nPublicado en versión extractada\nBaradero, 26/04/2018\nPoniendo en funciones de Tesorero Municipal, carácter de interino, del 02 al 15 de mayo de 2018 inclusive, al Agente Sr. Castro José Luis.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº224\nDecreto Nº 224\nPublicado en versión extractada\nBaradero, 26/04/2018\nContratando mediante locación de servicios, a partir del mes de mayo y hasta diciembre de 2018 inclusive, a la Terapista Ocupacional Srta. Gallo María Emilia, para prestar sus servicios profesionales en el Hogar de Ancianos Municipal. 10 hs mensuales. $ 3.000= mensuales.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº224\nDecreto Nº 224\nPublicado en versión extractada\nBaradero, 26/04/2018\nAceptando a partir del 01 de mayo de 2018, la renuncia elevada por el Sr. Vettovalli Germán Domingo, al cargo de Director General de Turismo.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº226\nDecreto Nº 226\nPublicado en versión extractada\nBaradero, 27/04/2018\nContratando mediante locación de servicios, y por los meses de mayo a diciembre de 2018 inclusive, a la Técnica Universitaria en Minoridad y Familia, Srta. D’Agostino María Belén. 20 hs semanales, para cumplir funciones en el Programa Envión Alsina. $ 6.750= mensuales.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº227\nDecreto Nº 227\nPublicado en versión extractada\nBaradero, 27/04/2018\nExtendiendo la Prórroga otorgada por Decreto Nº 118/2018, de los contenidos obtenidos en la Ordenanza Nº 4873 – Régimen de Presentación Espontánea para contribuyentes de la ciudad de Baradero, que pretendan regularizar sus obligaciones tributarias con el Municipio, hasta el día 18 de mayo de 2018.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº228\nDecreto Nº 228\nPublicado en versión extractada\nBaradero, 27/04/2018\nDando por concluida a partir del 30 de abril de 2018, la designación del Sr. Marinkovich Daniel Ignacio, en las funciones de Delegado Municipal de la localidad de Ireneo Portela y el ejercicio de las funciones correspondientes de la Delegación de la localidad de Santa Coloma.\n\n[DOC 73]\nBoletines/Baradero\nResolución Nº4\nResolución Nº 4\nPublicado en versión extractada\nBaradero, 17/04/2018\nSolicitando al Departamento Ejecutivo y por su intermedio a la Secretaría de Hacienda, para explicar y dar cuenta de los fondos obtenidos a lo largo de estos últimos años según Ordenanza Nº 3296.\nAsimismo brinde detalle y de cuenta de la utilización, inversión o mejoras realizadas a partir de los recursos antes mencionados.\n\n[DOC 74]\nBoletines/Baradero\nResolución Nº5\nResolución Nº 5\nPublicado en versión extractada\nBaradero, 11/04/2018\nSolicitando al Gobierno Nacional y Provincial la suspensión de los aumentos de las tarifas eléctricas y de gas del corriente año.\nRemitiendo copia de la presente Resolución a la Legislatura Nacional a los fines de que trate la derogación de la Leyes Nacionales que establecen impuestos que gravan la prestación del servicio eléctrico y de gas.\nRemitiendo copia de la presente a la Legislatura Provincial a los fines de que trate la derogación de las Leyes Provinciales que establecen impuestos que gravan la prestación del servicio eléctrico y de gas.\nInstando al Departamento Ejecutivo para que utilice los mecanismos legales a su alcance para asegurar el acceso a los servicios públicos de todos los habitantes del distrito.\nInstando al Departamento Ejecutivo para que utilice los mecanismos legales a su alcance para asegurar el acceso a los servicios públicos de todos los habitantes del distrito.\nInstando a la Empresa EDEN SA., a organizar una campaña informativa sobre los alcances de la tarifa social y la tarifa para entidades de bien público.\nSolicitando a la Sra. Intendente Municipal que, en conjunto con representantes de la comunidad, gestione audiencia ante el OCEBA y con ERNAGAS a los fines de tratar la situación descripta en la presente.\n\n[DOC 75]\nBoletines/Baradero\nResolución Nº6\nResolución Nº 6\nPublicado en versión extractada\nBaradero, 17/04/2018\nSolicitando se informe por escrito a este Honorable Cuerpo el cronograma de horarios de atención de los Profesionales que prestan servicio en nuestra Hospital Municipal.\nSolicitando se presente por escrito a este Honorable Cuerpo, motivo por el cual el Hospital Municipal carece de Morgue, situación que dificulta el trabajo de los empleados.\nSolicitando a la Comisión de Legislación emita pronto despacho sobre lo presentado a este Honorable Cuerpo, respecto de declarar la Emergencia de seguridad en nuestra ciudad.\n\n[DOC 76]\nBoletines/Baradero\nResolución Nº7\nResolución Nº 7\nPublicado en versión extractada\nBaradero, 17/04/2018\nDeclarando de Interés Legislativo y Cultural la capacitación denominada Work Shop, sobre rescate vehicular pesado, bajo la supervisión de Bomberos Voluntarios de Baradero, a llevarse a cabo los días 25, 26 y 27 de mayo de 2018.\n\n[DOC 77]\nBoletines/Baradero\nResolución Nº71\nResolución Nº 71\nPublicado en versión extractada\nBaradero, 03/04/2018\nAutorizando a la Oficina de Compras, a partir del mes de abril de 2018 y hasta junio de 2018 inclusive, la entrega de:\n130 litros de Gas Oil mensuales (vales) al Delegado de Alsina: Sr. Nicolás Caviglia.\n\n[DOC 78]\nBoletines/Baradero\nResolución Nº72\nResolución Nº 72\nPublicado en versión extractada\nBaradero, 04/04/2018\nDisponiendo el pago de una Bonificación Remunerativa por los meses de abril y mayo de 2018, a los profesionales y personal administrativo que a continuación se indican, por las tareas que desarrollan en las Juntas Evaluadoras para la emisión del Certificado Único de Discapacidad:\nSolari Sabina. Trabajadora Social.\nWüthrich Pamela Soledad. Psicóloga.\nDescalzo María Carla. Trabajadora Social.\nBoonman Analía. Servicio y maestranza.\n\n[DOC 79]\nBoletines/Baradero\nResolución Nº73\nResolución Nº 73\nPublicado en versión extractada\nBaradero, 06/04/2018\nTomando a cargo del Municipio los gastos de hospedajes y comidas, que demande el Censo Ocupacional que realizaran en nuestra ciudad Agentes de la Subsecretaría Social de Tierras y Acceso al Justo Hábitat, los días 9 y 10 de abril de 2018.\n\n[DOC 80]\nBoletines/Baradero\nResolución Nº74\nResolución Nº 74\nPublicado en versión extractada\nBaradero, 10/04/2018\nTomando a cargo del Municipio, los gastos que ocasionen con motivo de la reunión que se llevará a cabo el 12 de abril del corriente año, en la cual se documentará la decisión de la Municipalidad de Baradero de adherirse al Programa Municipios en Acción de la SEDRONAR.\n\n[DOC 81]\nBoletines/Baradero\nResolución Nº75\nResolución Nº 75\nPublicado en versión extractada\nBaradero, 11/04/2018\nDeclarando de Interés Municipal Cultural el 7º encuentro de Jóvenes CAM 2018, Campamento Misionero organizado por la Congregación Hermanas Pobres Bonaerenses de San José, a llevarse a cabo los días 17, 18, 19 y 20 de mayo de 2018.\n\n[DOC 82]\nBoletines/Baradero\nResolución Nº76\nResolución Nº 76\nPublicado en versión extractada\nBaradero, 11/04/2018\nProcediendo a liberar la deuda de la Cuenta Nº 90009. Contribuyente: Colombo Ricardo y otra, Tasa por Inspección de Seguridad e Higiene, por los períodos devengados desde la cuota 01/1992 y siguientes.\n\n[DOC 83]\nBoletines/Baradero\nResolución Nº77\nResolución Nº 77\nPublicado en versión extractada\nBaradero, 12/04/2018\nProcediendo a liberar de la Cuenta Nº 90024, Contribuyente: Ledesma Amanda V. de- Tasa por Inspección de seguridad e Higiene, por los períodos devengados desde la cuota 01/1992 y siguientes.\n\n[DOC 84]\nBoletines/Baradero\nResolución Nº78\nResolución Nº 78\nPublicado en versión extractada\nBaradero, 12/04/2018\nProcediendo a liberar la deuda de la Cuenta Nº 90223, Contribuyente: Cirolini Rubén Mario – Tasa por Inspección de Seguridad e Higiene, por los períodos devengados desde la cuota 07/1996 y siguientes.\n\n[DOC 85]\nBoletines/Baradero\nResolución Nº79\nResolución Nº 79\nPublicado en versión extractada\nBaradero, 13/04/2018\nProcediendo a liberar de la Cuenta Nº 90082, Contribuyente: Ruiz Pablo Alberto – Tasa por Inspección de Seguridad e Higiene, por los períodos devengados desde la cuota 01/1992 y siguientes.\n\n[DOC 86]\nBoletines/Baradero\nResolución Nº80\nResolución Nº 80\nPublicado en versión extractada\nBaradero, 13/04/2018\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja:\nCuenta Nº 4717 – Tasa por limpieza, conservación de la vía pública y servicios sanitarios.\nPrescripción períodos: 06/1988, 07/1991 al 09/1991, 04/1992, 07/1992 al 03/1994, 04/1995 al 09/1995, 01/1996 al 12/1996 y 07/1993 inclusive.\n\n[DOC 87]\nBoletines/Baradero\nResolución Nº81\nResolución Nº 81\nPublicado en versión extractada\nBaradero, 13/04/2018\nDeterminando por el mes de abril de 2018, para los Agentes Municipales que a continuación se indican, el pago de una Bonificación Remunerativa:\nDipascuale Carla.\nMartínez Sandra Elisabeth.\n\n[DOC 88]\nBoletines/Baradero\nResolución Nº82\nResolución Nº 82\nPublicado en versión extractada\nBaradero, 16/04/2018\nDeterminando a partir del mes de abril y hasta diciembre de 2018 inclusive, para los Agentes Municipales que a continuación se indican, el pago de una Bonificación Remunerativa por agrupamiento técnico:\nGonzález Jorge Roberto.\nMartínez Juan Miguel.\n\n[DOC 89]\nBoletines/Baradero\nResolución Nº83\nResolución Nº 83\nPublicado en versión extractada\nBaradero, 17/04/2018\nDeterminando a partir del mes de abril y hasta diciembre de 2018 inclusive, para la Agente Municipal Srta. Carreras Agustina, el pago de una Bonificación Remunerativa.\n\n[DOC 90]\nBoletines/Baradero\nResolución Nº84\nResolución Nº 84\nPublicado en versión extractada\nBaradero, 17/04/2018\nTomando a cargo del Municipio los gastos que demande el Curso de Formulación de Proyectos “Tu Emprendimiento”, a llevarse a cabo los días 14, 21 de abril y 8 de mayo de 2018, en Punto Digital Baradero.\n\n[DOC 91]\nBoletines/Baradero\nResolución Nº85\nResolución Nº 85\nPublicado en versión extractada\nBaradero, 18/04/2018\nRectificando el artículo 1º de la Resolución Nº 59 de fecha 06/03/2018, el que quedará redactado de la siguiente manera:\n“Proceder a liberar la deuda de la Cuenta Nº 90048, Contribuyente: Sucesión de Villarino Miguel Ángel – Tasa por Inspección de Seguridad e Higiene, por los períodos devengados desde la cuota 01/1995 y siguientes.\n\n[DOC 92]\nBoletines/Baradero\nResolución Nº86\nResolución Nº 86\nPublicado en versión extractada\nBaradero, 20/04/2018\nProcediendo por la Contaduría Municipal, por prescripción, a dar de baja:\nCuenta Nº 4383 – Tasa por limpieza y conservación de la vía pública. Prescripción Períodos: 11/2001 al 08/2012 inclusive.\nTasa por servicios sanitarios, aguas corrientes y cloacas.\nPrescripción períodos: 08/2012 al 09/2012 inclusive.\nTitular del inmueble: Fedullo Rómulo Alberto.\n\n[DOC 93]\nBoletines/Baradero\nResolución Nº87\nResolución Nº 87\nPublicado en versión extractada\nBaradero, 20/04/2018\nTomando a cargo del Municipio los gastos que se ocasionen en concepto de alojamiento para profesores de la Universidad de Buenos Aires, por el dictado de clases del Ciclo Básico Común durante el presente Ciclo Lectivo 2018.\n\n[DOC 94]\nBoletines/Baradero\nResolución Nº88\nResolución Nº 88\nPublicado en versión extractada\nBaradero, 20/04/2018\nAutorizando a Contaduría Municipal a abonar a cada docente que dicta clases en el Centro Universitario Regional Baradero, la suma de $ 700= por día concurrido, conforme a lo establecido en el Convenio y Protocolo adicional firmado con la Universidad de Buenos Aires (UBA).\n\n[DOC 95]\nBoletines/Baradero\nResolución Nº89\nResolución Nº 89\nPublicado en versión extractada\nBaradero, 20/04/2018\nTomando a cargo del municipio los gastos que demanden los trabajos de mantenimiento, reparación o construcción que se realicen en los establecimientos educativos del distrito ya sean urbanos o rurales.\nLos gastos que demande la realización de los trabajos, se atenderá con cargo de la Partida que corresponda del Presupuesto de Gastos vigente.\n"
}