{
  "number": "63º",
  "date": "19/09/2022",
  "description": "63º de Baradero",
  "link": "/bulletins/7570",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº7060\nOrdenanza Nº 7060\nBaradero, 10/06/2022\nVisto el incremento del parque de motos antiguas y de colección que se registra en nuestra ciudad y de la actividad que esta conlleva y;\nConsiderando que ante este incremento los propietarios de dichos moto vehículos comenzaron a organizarse como lo ha hecho la agrupación de motos clásicas Baradero;\nQue la actividad que realiza Motos clásicas Baradero habitualmente se centra en eventos de índoles sociales, deportivos, desfiles y diferentes eventos en nuestra ciudad;\nQue la mencionada agrupación ha acercado una propuesta para la pertinente reglamentación en base a los antecedentes de implementación del registro de otros municipios;\nQue dicha agrupación se está constituyendo formalmente y por otro lado viene realizando diferentes eventos y/o actividades en nuestra ciudad;\nQue se considera pertinente empadronar debidamente las moto vehículos comprendidos por la presente normativa con el objetivo de identificar a sus propietarios, origen de las motocicletas, seguridad del vehículo y condiciones para el tránsito;\nQue a la fecha no existe en nuestro partido una norma que regule la actividad ni la circulación de este tipo de vehículos;\nQue la Ley Nacional de tránsito N° 24449 en sus artículos N° 63, Inc. D, establece “Los automotores antiguos de colección y prototipos experimentales que no reúnan las condiciones de seguridad requerida para vehículos pueden solicitar de la autoridad local las franquicias que los exceptúe de ciertos requisitos para circular en los lugares, ocasiones y lapsos determinados;\nQue es necesario poder identificar a las mencionadas moto vehículos como “Motos antiguas” luego de cumplimentar la requisitoria que determine dicha condición;\nQue en muchos municipios del país se ha implementado esta normativa con el objeto de solucionar la problemática planteada;\nQue este proyecto es superador al proyecto “M” 10-7352/19, presentado por Motos Clásicas Baradero de fecha 05/06/19, dejándolo sin efecto;\nQue la presente medida se dicta en uso de las facultades conferidas por la Ley Orgánica de las Municipalidades;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nORDENANZA N° 7060-22\nArtículo 1°:\nCrease el Padrón Municipal de motos antiguas de colección del Partido de Baradero. El mismo incluirá aquellas motocicletas con una antigüedad mínima de cuarenta (40) años, por la que su construcción y características constituyeron una pieza de época y testimonio del desarrollo cultural y tecnológico; y cuyas características técnicas y tecnológicas no deben ser superiores a la fecha de su fabricación. Quedan comprendidas dentro de la definición de motos vehículos los:\nCiclomotores\n: Automotor de dos ruedas con motor de hasta 50 CC y con capacidad para desarrollar no más de 50 km/h de velocidad.\nMotocicletas\n: Vehículo de dos ruedas con motor a tracción propia de más de 50 cc y que puede desarrollar velocidades superiores a 50 km/h.\nMoto furgón\n: Triciclo motorizado parcialmente carrozado o no, destinado al transporte de cargas.\nSidecar:\nVehículo de una rueda enganchado al costado de una motocicleta dando como resultado un vehículo de motor de tres (3) ruedas con capacidad de transportar una y en algunos casos dos personas adicionales a la motocicleta.\nArtículo 2°:\nDichas motocicletas deberán contar con un permiso especial que será otorgado por la Dirección de Movilidad Urbana y Planificación reemplace, cuando las características de fabricación y/o alguna razón técnica impida su habitual patentamiento y circulación por la vía pública en función de las normas de tránsito vigente.\nArtículo 3°:\nEl permiso quedará supeditado a la Dirección de movilidad urbana y planificación operativa para la implementación de tasas y/o cargo que se pueden generar respecto a derechos registrables. Lo otorgará la Municipalidad a pedido de los interesados y previa constatación de los requisitos previstos en la presente.\nArtículo 4°:\nEn el padrón se podrán inscribir los motos vehículos enunciados en el Art. 1° y 2° de la presente dejando como constancia los siguientes datos:\nApellido y nombre del propietario y/o poseedor de la moto.\nDNI y domicilio real.\nMarca, modelo, año de fabricación. Chapa patente lugar de expedición, color y numero del motor, chasis y foto.\nFecha de inscripción en el padrón municipal.\nTodo otro dato que se establezca por vía reglamentaria emanado del padrón municipal.\nLa inscripción de una moto en dicho padrón, califica como moto antigua colección, no implicará un aval y/o reconocimiento oficial del origen del mismo, su fabricación, constitución, valor de colección u otro detalle del mismo.\nArtículo 5°:\nSe dispondrá la colocación de chapas identificatorias (Chapa patente de moto antigua) a costa de los propietarios y/o poseedores donde deberá constar una identificación municipal, numero de ordenanza, numero de permiso y la denominación de moto de colección.\nArtículo 6°:\nSe otorgará una credencial a costa de los propietarios y/o poseedores que contendrá la siguiente información:\nApellido y nombre completo del propietario y/o poseedor.\nDNI.\nNúmero de dominio.\nNúmero de chapa patente de moto antigua.\nMarca, modelo y año.\nNúmero de motor y chasis.\nArtículo 7°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en el salón de la Democracia del Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, en sesión ordinaria a los 10 días del mes de junio del año 2022.\nFDO: Sr. Marcelo J. Daubián, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 10 de junio de 2022.\nPROMULGASE, cúmplase, registrase y publíquese la presente Ordenanza registrada bajo el N° 7060-22.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº7061\nOrdenanza Nº 7061\nBaradero, 10/06/2022\nVisto el pedido realizado por el Club Atlético Baradero que corre por Expediente N° 4009-10-0367/11, Letra “C”, donde se solicita la delimitación de un espacio para el estacionamiento de vehículos frente al edificio institucional y;\nConsiderando que la Ordenanza registrada bajo el N° 5922/19 ha caducado y que aun persisten los motivos que dieron su origen;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable  Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente\nORDENANZA\nORDENANZA N°  7061-22\nArtículo 1°:\nAutorizase al Departamento Ejecutivo Municipal a efectuar reserva de espacio público frente al Edificio del Club Atlético Baradero, Personería Jurídica N° 2725, sito en calle Avda. San Martín N° 857 de la ciudad de Baradero, a los efectos del estacionamiento de motos y bicicletas.\nArtículo 2°:\nLa reserva debe efectuarse en la acera impar, en un espacio físico de 28 metros, debiendo comenzar dicha delimitación a un metro de la línea de edificación del inmueble lindero de numeración ascendente.\nArtículo 3°:\nEl plazo de la reserva efectuada en el artículo 1° se contará a partir de la promulgación de la presente y por el término de veinticuatro (24) meses.\nArtículo 4°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 10 de junio de 2022.\nFDO: Sr. Marcelo J. Daubián, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 10 de junio de 2022.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 7061/22.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº7062\nOrdenanza Nº 7062\nBaradero, 10/06/2022\nVisto la normativa que encuentra su fundamento y/o base jurídica en la Ley N° 27.221, la cual nos remite al artículo 1199 del Código Civil y Comercial de la Nación.\nTanto la Ley como el mencionado artículo expresan que los contratos de locación de inmuebles que se celebren con fines turísticos, de descanso o similares deberán ser de un plazo inferior a los tres (3) meses. Asimismo, resulta pertinente agregar un apartado especial en relación a la no discriminación, siendo menester garantizar la Ley 25.643 de turismo accesible y;\nConsiderando que la presente iniciativa parte de la necesidad de reconocer la creciente oferta de alojamiento no convencional que utiliza la modalidad contractual de locación de inmuebles con fines turísticos en el Partido de Baradero;\nQue esta situación deriva en que aquellos inmuebles que son destinados a la locación temporaria con fines turísticos deban tener un marco legal regulatorio, no solo para impulsar a través de la transparencia y seguridad de este tipo de actividades, sino también para promover la defensa y el fortalecimiento de la san competencia entre los alojamientos turísticos que brandan sus servicios en todo el territorio local;\nQue son desafíos para la regulación que por esta vía se pretende la protección de los derechos del usuario del servicio, su integridad física, proponiendo que los prestadores de este servicio cumplan con lo dispuesto por la Ley 24.240 y que los inmuebles cuenten con requisitos específicos que hacen a la seguridad edilicia de los mismos. En este orden y debido a que este tipo de servicios se prestan en zonas de vivienda permanente o complejos habitacionales es que se necesita que exista un consentimiento o reconocimiento de que el inmueble efectivamente puede utilizarse para esta actividad ya que, de no ser así, podría generarse un conflicto entre aquellos que permanecen por un corto plazo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado, el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nORDENANZA N° 7062-22\nCAPITULO I\nOBJETO, OBLIGACIONES\nArtículo 1°:\nLa presente Ordenanza tiene por objeto regular la actividad de los alquileres turísticos temporarios de inmuebles, incluyendo en esta categoría especial a las habitaciones en casa de familia, departamentos, casas quinta, fincas, chalets, casas en clubes de campo, barrios privados o denominados country, y todas las formas de alojamiento que considere la autoridad de aplicación que se encuentren dentro de la jurisdicción de la ciudad de Baradero y sus localidades, a saber: Alsina, Santa Coloma, Portela y zonas de influencia.\nQuedan excluidas las figuras de apart hotel, hotel, bungalow, cabaña, hospedaje, hostel y/o cualquier establecimiento de alojamiento tradicional permanente.\nArtículo 2°:\nSe entiende por alquiler turístico temporario al servicio de alojamiento en inmuebles con destino turístico en forma temporaria, ya sea en su totalidad o una parte de éstas, por un período mínimo de una (1) pernoctación y de hasta tres (3) meses.\nArtículo 3°:\nQuedan comprendidas en los alcances de la presente ordenanza, todos los propietarios, usufructuarios, apoderados, administradores, locadores, corredores, martilleros, intermediarios, mandatarios, simples tenedores, y/o poseedores y/o cesionarios (o quien cualquiera de las anteriores designe a tal efecto y cuente con poder suficiente) que intervengan en alguna forma en la comercialización, promoción, contratación, administración, explotación, gestión o intermediación de la oferta de inmuebles en la modalidad locativa definida en los artículos 1° y 2° de la presente Ordenanza.\nLa actividad de intermediación en la oferta de alquiler turístico temporario por cualquier medio no podrá llevarse a cabo en relación a inmuebles que no hayan cumplimentado con la obligación de registro prevista en la presente.\nSe denomina “anfitrión” a los sujetos mencionados en el párrafo inicial del presente artículo que intervengan en la comercialización, contratación y/o explotación de la oferta de inmuebles en la modalidad locativa definida en los artículos 1° y 2° de la presente.\nSe denomina “huésped” a la persona que efectúa la contratación y hace uso del servicio de alojamiento en inmuebles o unidades con destino turístico ya sea en su totalidad o una parte de éstas, por un período mínimo de una (1) pernoctación y de hasta tres (3) meses.\nArtículo 4°:\nSon objetivos rectores de la presente Ordenanza:\nEl reconocimiento de la diversidad en las formas de comercialización y de alojamientos turísticos existentes.\nLa defensa y el fortalecimiento de la sana y leal competencia frente a otras modalidades de alojamiento turístico.\nLa promoción de la seguridad concebida de modo integral respecto de todos los actores involucrados en las operaciones objeto de la presente, velando por la seguridad jurídica, psicofísica, el respeto al derecho de los consumidores, el respeto a la comunidad de los vecinos y trabajadores, a las reglas de la Justa competencia como así también, el respeto de la igualdad y no discriminación.\nPromover en la ciudad de Baradero, sus localidades y zona de influencia una actividad turística en franca adhesión a las normas internacionales sobre trabajo decente del sector, como también a las pautas sobre turismo socialmente responsable y que todas las formas de alojamiento sean tratadas en forma equitativa en lo que se refiere al cumplimiento de la reglamentación y la legislación aplicables relativas al trabajo, a la seguridad, al comercio y a la fiscalidad.\nFormalizar en jurisdicción una práctica llevada a cabo sin una normativa que la regule, asumiéndola como parte constitutiva de un proceso económico que colabore con el fortalecimiento social y económico.\nArtículo 5°:\nobligaciones del Huésped: A los efectos de la presente Ordenanza, y sin perjuicio de lo establecido en otra legislación que resulte aplicable, los huéspedes de alquileres temporarios turísticos tienen la obligación de:\nRespetar la normativa local vigente, como también los usos y costumbres en materia de higiene, educación, convivencia social, y de respeto a las personas, instituciones y hábitos para la utilización adecuada de los diferentes servicios turísticos.\nVelar por el cuidado de las instalaciones y los equipamientos del inmueble sujeto al alquiler turístico temporario.\nDenunciar ante un eventual incumplimiento de la exhibición del número de registro por parte del anfitrión, utilizando los canales creados a tales efectos por la autoridad de aplicación.\nArtículo 6°:\nObligaciones del Anfitrión. Son obligaciones del anfitrión:\nEstar debidamente inscripto en el registro de Propiedades para el Alquiler turístico temporal de la ciudad de Baradero, demostrando la titularidad del inmueble o en su defecto, el título del que surja el derecho que permita la autorización a los efectos de su explotación.\nConstatar la identidad y registrar información de cada huésped alojado, así como el periodo efectivo de alojamiento. La información debe ser conservada por el plazo que la Autoridad de aplicación determine y exhibida a la misma cuando esta así lo requiera.\nNotificar a la Autoridad de aplicación el cese de su ofrecimiento como propiedad de alquiler temporario turístico en los plazos y términos que establezca la reglamentación ya sea por transferencia por venta o cesión del inmueble, variación del destino o cualquier causa de desafectación del inmueble o unidad afectada al presente régimen.\nExhibir en lugar visible de la entrada o de la recepción de la unidad una copia del Certificado de inscripción al Registro de Propiedades para el alquiler turístico temporal de la ciudad de Baradero, asignada por la autoridad de aplicación, cuyas características serán determinadas por la normativa reglamentaria.\nContratar un seguro de responsabilidad civil por daños contra terceros.\nIncluir el número de inscripción en el registro de propiedades de alquileres temporarios turísticos de la ciudad de Baradero en toda reserva, publicidad, comunicación y/o promoción de oferta en la que se ofreciere la unidad destinada a alquiler temporario turístico, cualquier fuere el medio o soporte en el que se realice.\nInformar al huésped al momento de efectuarse la reserva de los servicios ofrecidos, las condiciones de los mismos y las políticas de reserva y cancelación.\nInformar fehacientemente y de manera actualizada al consorcio de copropietarios, la existencia de una unidad que sea dada en alquiler temporario con fines turísticos. La actividad no debe estar expresamente prohibida por reglamento de copropiedad.\nSe promoverá la no discriminación y se evitará la publicidad de avisos discriminatorios que impliquen una barrera u obstáculo en razón de género, personas con capacidades diferentes y disidencias en el acceso al alquiler turístico temporario.\nAbonar tributos que en virtud de la presente ordenanza puedan establecerse a futuro.\nAcreditar hallarse al día en el pago de ABL, o bien, encontrarse cumpliendo convenio de pago de deuda.\nDar a conocer al huésped las normativas municipales vigentes referidas a días y horarios de prestación de servicios públicos, como también las obligaciones emanadas de disposiciones que regulan la pacífica convivencia ciudadana.\nArtículo 7°:\nEn caso de incumplimiento respecto de la presente y/o cualquier otra disposición o normativa vigente en la ciudad y haberse constituido una multa en su razón, anfitrión y huésped serán responsables de manera conjunta e indistinta.\nArtículo 8°:\nQueda prohibido el alojamiento de menores de edad que no estén acompañados por sus padres, tutores o responsables legales, o que no cuenten con la debida autorización de los mismos a tales efectos.\nCAPITULO II\nDEL REGISTRO DE PROPIEDADES PARA EL ALQUILER TURISTICO TEMPORAL.\nArtículo 9°:\nCrease en el plazo de 30 días de sancionada la presente en el ámbito del Departamento Ejecutivo Municipal, el registro de Propiedades para el Alquiler turístico temporal de la ciudad de Baradero, sus localidades y zonas de influencia, en el que se registrarán todos los inmuebles que se oferten al público con destino turístico en forma temporaria ya sea en su totalidad o en una parte de su superficie, por un período mínimo de una (1) pernoctación y de hasta tres (3) meses de conformidad con los Art. 1 y2.\nArtículo 10°:\nLos anfitriones deberán inscribir el/los inmuebles o unidades con destino turístico afectados a la actividad de alquiler turístico temporario. El plazo de inscripción será dentro de los 90 días de creado el Registro supra indicado bajo apercibimiento de las sanciones contenidas en la presente.\nArtículo 11°:\nObligatoriedad: Es obligatoria la inscripción en el Registro para anfitrión que oferte un inmueble en su totalidad o en una parte de este con destino al alquiler turístico temporario y que sea alquilado por un período mínimo de una pernoctación y de hasta tres (3) meses. El trámite se realizará sin costo.\nArtículo 12°:\nEl Departamento Ejecutivo Municipal establecerá los requisitos necesarios para poder inscribirse en el Registro Municipal de Propiedades de Alquileres Turísticos Temporarios, teniendo en cuenta los principios rectores de esta Ordenanza.\nArtículo 13°:\nTodo inmueble debidamente inscripto en el Registro de Propiedades para el Alquiler Turístico Temporal de la ciudad de Baradero podrá ser favorecido con la inclusión en la publicidad oficial y/o en programas de difusión, promoción u oferta de turismo, impulsados por el departamento Ejecutivo Municipal, como así también recibir asistencia, capacitación, información y asesoramiento para el desarrollo de la actividad turística. No podrá gozar de dichos beneficios la oferta de alojamientos turísticos temporarios no registrada. Se deberá consignar con claridad la denominación de “Alquiler Turístico Temporal”, quedando prohibida la utilización de denominaciones que presten a confusión o a engaño.\nCAPITULO III\nDE LA AUTORIDAD DE APLICACIÓN\nArtículo 14°:\nAutoridad de Aplicación: La autoridad de aplicación de la presente será la Secretaría General de Gobierno a través de la Dirección de Turismo, o el organismo que en el futuro la reemplace.\nArtículo 15°:\nSon funciones y facultades de la Autoridad de Aplicación:\nDeterminar los requisitos generales y específicos que se deben cumplir a efectos de obtener la debida inscripción en el Registro de Propiedades para el alquiler turístico temporal de la ciudad de Baradero, conforme lo establecido por la presente Ordenanza, su reglamentación y las normas que en su consecuencia se dicten.\nRecibir la documentación requerida conforme la reglamentación de la presente y realizar las inscripciones ante el Registro de Propiedades para el Alquiler turístico temporario de la ciudad de Baradero.\nActuar de oficio, o a petición de parte que demuestre interés legítimo, en el caso de denuncias que se originen por incumplimiento de la registración, o ante la falta de exhibición del número de registro en la promoción y/u comercialización del inmueble sujeto a alquiler turístico temporario, o por contener la documentación aportada datos inexactos.\nControlar el efectivo cumplimiento de la presente Ordenanza.\nInformar a las plataformas de intermediación digital o inmobiliarias que publiciten el/los inmuebles, previa notificación fehaciente al anfitrión, la baja, retiro o suspensión del correspondiente número de inscripción en el Registro de Propiedades para el Alquiler turístico temporal de la ciudad de Baradero, sus localidades y zonas de influencia. A tal fin, la autoridad de aplicación deberá individualizar adecuadamente la unidad habitacional de que se tratare.\nRevocar los beneficios otorgados de acuerdo a lo establecido en la presente Ordenanza.\nAplicar las sanciones de apercibimiento, suspensión o baja del Registro de propiedades para el alquiler turístico temporal de la ciudad de Baradero en los casos y formas previstas en la presente Ordenanza.\nDisponer el uso de una línea telefónica municipal a los efectos de recepcionar allí las denuncias de usuarios, huéspedes, anfitriones, vecinos, etc., en relación a los incumplimientos de la presente Ordenanza.\nLa autoridad de aplicación tiene la atribución de practicar inspecciones por sí o por quien ella designe en los inmuebles y/o unidades comprendidas en las previsiones de la presente Ordenanza a los efectos de velar por el adecuado cumplimiento de la misma y de las previsiones de seguridad para las personas y los bienes. Asimismo, ejercerá el control respecto a la programación por cualquier medio de oferta de alojamiento turístico temporario.\nLa denuncia por incumplimiento de la presente Ordenanza podrá ser promovida de oficio por la autoridad de aplicación o a pedido de particulares, o de las entidades legalmente constituidas ya sea empresariales, gremiales, de derechos intelectuales o que representen a cualquiera de las actividades vinculadas al turismo en el ámbito de la ciudad y acrediten interés legítimo en la cuestión, mediante formal denuncia ante la autoridad de aplicación, la que podrá requerir la pertinente ratificación.\nArtículo 16°:\nInfracciones: El incumplimiento de las obligaciones establecidas en la presente Ordenanza hará pasibles a los infractores de las siguientes sanciones, que podrán ser aplicadas en forma conjunta:\nMulta de 60 a 120 Unidades fijas, basándose para ello en el precio del litro de nafta súper, según cotización de YPF al día de labrarse la primera.\nSuspensión por hasta seis (6) meses en el Registro de propiedades de alquileres temporarios turísticos.\nBaja del Registro de propiedades de alquileres temporarios turísticos.\nEl incumplimiento de la obligación de inscripción en el registro de propiedades para el Alquiler turístico temporal de la ciudad de Baradero se considerará agravante y la multa duplicará el valor estipulado en la cifra máxima expresada en el inciso a) del presente artículo. La suspensión y/o la baja del Registro de propiedades de alquileres temporales turísticos deberá ser fehacientemente comunicada por la autoridad de aplicación a las plataformas digitales de intermediación de alquileres turísticos temporarios como asimismo a las inmobiliarias locales, una vez sustanciado un procedimiento en donde se garantice el derecho de defensa de las partes y la Autoridad de Aplicación expida con acto administrativo fundado. Tal comunicación será a fin de retirar de manera inmediata toda oferta, promoción, publicidad y/o comercialización del alquiler turistico temporario en relación a la unidad afectada por la sanción.\nArtículo 17°:\nFiscalización. El Departamento Ejecutivo Municipal a través de la Autoridad de Aplicación o quien ella designe, será la encargada de fiscalizar el cumplimiento de las obligaciones emergentes de la presente Ordenanza.\nArtículo 18°:\nAutorizase al Departamento Ejecutivo Municipal a la firma de convenios con entidades públicas o privadas a los fines de lograr una adecuada reglamentación y aplicación de la presente.\nArtículo 19°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 10 de junio de 2022.\nFDO: Sr. Marcelo J. Daubián, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 24 de junio de 2022.\nPROMULGASE, cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 7062.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sra. Silvana Iozzia, Secretaria de Cultura, Educación, Turismo y Deportes.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº7063\nOrdenanza Nº 7063\nBaradero, 10/06/2022\nVisto la solicitud de endeudamiento y morosidad de muchos contribuyentes para con la Municipalidad de Baradero y el agravamiento de los efectos económicos derivados de la Emergencia Sanitaria por la propagación del COVID -19 (Coronavirus= y;\nConsiderando que en el orden nacional y provincial, tanto la Agencia Federal de Ingresos Públicos (AFIP) a través de la Ley 27.653, como la Agencia de recaudación de la Provincia de Buenos Aires (ARBA) a través de la Resolución Normativa 07/2022, han implementado diferentes regímenes de moratoria y planes de pago de las responsabilidades fiscales e impositivas para los diferentes tipos de contribuyentes e ítems impositivos que regulan en cada una de sus jurisdicciones;\nQue cotidianamente se presentan por ante la Secretaría de Hacienda y Finanzas Públicas contribuyentes que mantienen deudas con el Municipio, originadas por distintos conceptos tales como tasas, derechos u otras obligaciones fiscales, y que por diversos motivos, razones o circunstancias propias de cada contribuyente no ha sido debida y oportunamente abonadas, a los efectos de intentar sanear la situación generada para con la administración municipal;\nQue el incumplimiento de los contribuyentes perjudica al erario municipal al privarlo de ingresos genuinos que permitan afrontar las acciones y políticas públicas comprometidas en el Presupuesto Público Municipal:\nQue es intención del Departamento Ejecutivo Municipal instrumentar los mecanismos que faciliten o propicien el cumplimiento de uno de sus principales deberes de su condición de ciudadano, cual es proveer al sostenimiento del estado mediante el pago de todas y cada una de las obligaciones o cargas tributarias que se hubieren generado;\nQue por todo ello, el Honorable Concejo Deliberante de Baradero, en uso de sus atribuciones y facultades, sanciona la siguiente:\nORDENANZA\nORDENANZA N° 7063\nArtículo 1°:\nEstablecese un Régimen Especial de Regularización de Obligaciones Tributarias Municipales devengadas hasta los 60 días anteriores a la realización del plan de pago respectivo, destinado a contribuyentes y responsables para la cancelación de sus obligaciones adeudadas en concepto de los tributos municipales definidos en la presente Ordenanza, incluyendo sus accesorias y multas.\nArtículo 2°:\nPlazo para la adhesión y vigencia del Régimen. Disponese que el plazo de acogimiento al régimen especial de regularización de obligaciones tributarias municipales se extenderá desde su implementación por parte del organismo fiscal municipal y hasta el 30 de noviembre de 2022, ambos inclusive.\nArtículo 3°:\nTributos comprendidos. Quedarán alcanzadas por los beneficios del régimen establecido por la presente Ordenanza, las deudas que provengan o se hubiesen generado por incumplimientos de pago en tasas, impuestos, derechos, contribuciones de mejoras o multas devengadas hasta los 60 días anteriores a la realización del plan de pago, inclusive aquellas que se encontraren en gestión judicial. Para aquellos contribuyentes que se presenten a regularizar su situación impositiva, respecto de deuda sobre impuesto automotor, podrá aplicarse el Código Fiscal N° 0. 397 (Texto Ordenado 2004) Decreto 226/03, salvo vehículos que se encuentren con títulos ejecutivos incluidos.\nArtículo 4°:\nPlanes de pago vigentes. Las obligaciones tributarias referidas en el artículo precedente que se encuentren comprendidas en planes de pago vigentes formalizados con anterioridad a la entrada en vigencia de este régimen, podrán incluirse en el mismo. A tal efecto el organismo fiscal procederá a caducar tales planes de pago, imputar el capital amortizado por ellos y establecer la deuda remanente. No se podrá refinanciar el plan otorgado a través de esta norma, por esta misma.\nArtículo 5°:\nDeudas en gestión judicial. Los contribuyentes o responsables que pretendan acogerse al presente régimen por obligaciones tributarias adeudadas que se encuentren en gestión de cobro judicial deberán regularizar los honorarios y gastos judiciales que adeuden. Los mismos podrán ser cancelados mediante un plan de pago de hasta seis (6) cuotas mensuales, iguales y consecutivas, sin interés de financiación, con vencimiento los días 10 de cada mes, o inmediato posterior hábil si aquel resultara inhábil, debiendo abonar la primera de ellas conjuntamente con la primera cuota del plan solicitando según el artículo 7°, y su acogimiento deberá efectuarse en forma simultánea con el del presente régimen especial de regularización de obligaciones tributarias municipales.\nArtículo 6°:\nDeudas en concursos y en discusión administrativa. Los contribuyentes y responsables que se acojan al presente régimen por obligaciones tributarias adeudadas que se encuentren verificadas ante los concursos de la Ley N° 24.522 (Ley de concursos y quiebras) se los tendrá por allanados a la pretensión fiscal, y desistidos de toda acción administrativa o legal en relación con las mismas. El mismo efecto surtirá el acogimiento al presente régimen por parte de contribuyentes y responsables por las obligaciones tributarias determinadas por el organismo fiscal, respecto de las cuales hubieran planteado recursos en vía administrativa o judicial.\nArtículo 7°:\nFormas de pago. Las obligaciones tributarias regularizadas por este régimen podrán abonarse mediante alguna de las siguientes alternativas de pago:\nPago al contado del importe total adeudado.\nEn hasta seis cuotas mensuales, iguales y consecutivas, con un interés de financiación sobre saldo del dos por ciento (2 %).\nEn siete o doce cuotas mensuales, iguales y consecutivas, con un interés de financiación sobre saldo del dos con cincuenta por ciento (2,50 %).\nEn trece o veinticinco cuotas mensuales, iguales y consecutivas, con un interés de financiación sobre saldo del cuatro por ciento (4 %) mensual.\nEl pago al contado como así también el de las cuotas de los planes de pago que se formulen conforme lo previsto en los incisos 2 a 4, ambos inclusive, del presente artículo, se podrá realizar por cualquiera de los medios de pago establecidos en el artículo 3° de la Ordenanza Fiscal.\nLas cuotas que se soliciten para la regularización de la deuda serán iguales, mensuales y consecutivas y vencerán los días 10 de cada mes, o de inmediato posterior hábil si aquel resultara inhábil.  Las cuotas abonadas con posterioridad a la fecha de vencimiento establecidos se abonarán a valor de determinación de la misma en el plan más los recargos establecidos en la Ordenanza Fiscal vigente (Art. 45°, Inc. A). La primera cuota de cada uno de los planes de pago por los que se opte deberá ingresar conjuntamente con la presentación adhiriendo al respectivo plan y la segunda cuota vencerá el día 10 del mes inmediato siguiente al de la fecha de presentación y simultanea adhesión.\nArtículo 8°:\nCondonación de multas. Las multas por incumplimiento o infracción de deberes formales así como las multas por omisión de pago y defraudación previstas en la Ordenanza Fiscal Vigente y sus modificatorias, aplicadas por el organismo fiscal municipal hasta el día 30 de diciembre de 2021, en relación con obligaciones tributarias que se regularicen mediante el presente régimen, gozarán de una condonación parcial de pleno derecho del 25 %.\nArtículo 9°:\nCondonación de intereses. Los intereses resarcitorios y punitorios devengados conforme las disposiciones de la Ordenanza Fiscal vigente y sus modificatorias, por las obligaciones tributarias que se regularicen por el presente régimen, hasta la fecha de acogimiento al mismo, gozarán de una condonación parcial de pleno derecho conforme se establece a continuación.\nLas obligaciones tributarias canceladas conforme la opción de pago prevista en el inciso 1 del artículo 7° de esta Ordenanza, tendrán una condonación parcial del 30 %.\nArtículo 10°:\nImporte mínimo de cuotas. El importe de las cuotas mensuales de las formas de pago previstas en los incisos 2 a 4, ambos inclusive, del artículo 7 de esta Ordenanza, no podrán ser inferiores a $ 1.500= (pesos mil quinientos).\nArtículo 11°:\nRequisitos. Para gozar de los beneficios del presente régimen, los contribuyentes y responsables deberán:\nRegularizar mediante el mismo la totalidad de la deuda que registren tanto en instancia de gestión de cobro administrativo como judicial, por cada tasa, derecho o contribución que deseen regularizar.\nHaber dado cumplimiento al efectivo pago de todas las obligaciones fiscales municipales correspondientes al bien que se pretende incluir en moratoria, que se devenguen hasta 60 días anteriores a la realización de convenio de adhesión a la moratoria.\nArtículo 12°:\nCaducidad de los planes de pago. Los planes de pago, caducarán de pleno derecho y sin necesidad de que medie interpolación alguna por parte del organismo fiscal, cuando se diera la falta de pago a su vencimiento de:\nLa cuota inicial prevista en el artículo 7° último párrafo de esta Ordenanza.\nDos cuotas consecutivas o tres alternadas de los planes de pago previstos en los incisos 2 a 4, ambos inclusive, del artículo 7 de esta Ordenanza.\nMantener deuda de más de 3 (tres) períodos y/o alternador de la tasa mensual que se haya devengado durante la vigencia del plan.\nArtículo 13°:\nTransferencia de dominio posterior a acogimiento, en caso de transferencia de dominio o de la posesión de la propiedad cuya deuda se regularice a través de esta Ordenanza, Comprador y Vendedor o Transmite y receptor respectivamente, serán solidaria e ilimitadamente responsables en el pago de la totalidad de las obligaciones tributarias regularizadas. Ninguna oficina pública tomará razón de actuación o tramitación alguna con respecto a negocios, bienes o actos relacionados con obligaciones fiscales a favor de la Municipalidad, sin el libre deuda correspondiente. En su caso, los intervinientes deberán actuar como agentes de retención del monto de dichas obligaciones y cancelará las mismas en su totalidad en la Municipalidad para obtener el certificado de libre deuda correspondiente.\nArtículo 14°:\nExclusión.\nLos agentes de retención y recaudación no podrán acceder a los beneficios previstos en el presente régimen por los gravámenes retenidos, percibidos o recaudados no ingresados al físico municipal.\nArtículo 15°:\nDerecho de repetición. Los pagos efectuados con anterioridad a la vigencia de esta Ordenanza por conceptos que resulten condonados o reducidos, o reducidos, se considerarán firmes, careciendo los interesados del derecho de repetirlos.\nArtículo 16°:\nReconocimiento de deuda. El acogimiento a los beneficios de la presente, tendrá el carácter de firme, expreso e irrevocable reconocimiento de deuda y operada como causal interruptora de la prescripción, respecto de las facultades de verificación y la acción de cobro de los gravámenes, según sea el caso. Asimismo, implicará la renuncia irrevocable e incondicional al derecho de repetición respecto de los importes incluidos en la regularización.\nArtículo 17:\nSolo podrán acceder a los beneficios descriptos en la presente ordenanza, los contribuyentes que no se hayan adherido a más de dos planes de pagos similares en los últimos 5 años.\nArtículo 18°:\nDisposiciones Adicionales. El organismo fiscal municipal reglamentará el régimen de esta Ordenanza y dictará las normas complementarias que resulten necesarias a los efectos de la aplicación del mismo.\nArtículo 19°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nFDO: Sr. Marcelo J. Daubian, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nORDENANZA N° 7063- VETADA POR DECRETO N° 408/2022.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº7064\nOrdenanza Nº 7064\nBaradero, 24/06/2022\nVisto las actuaciones que corren por expediente 4009-20-11124-14, Letra A, Autoservicio La Dolfina SRL, donde solicita se conceda la excepción a lo establecido en el Art. 4, 13, 16 y ss. y concordante de la Ordenanza registrada bajo el N° 4399 y sus modificatorias;\nConsiderando que desde antaño en dicho inmueble han funcionado supermercados, transformándose en una esquina tradicional en el rubro, en sus albores como La Cooperativa Agrícola de Baradero, a la postre Supercoop, el Hogar Obrero, Supermas, Cadena Dar y diversos emprendedores locales han explotado el mismo ininterrumpidamente por más de 100 años, circunstancias que son de público y notorio conocimiento en nuestra ciudad;\nQue el pedido que se formula tiene basamento en la continuidad de la actividad comercial tradicionalmente desarrollada en el lugar y no la apertura de una nueva boca de expendio que implique una nueva competencia en el rubro al no modificarse la saturación comercial en la zona;\nQue el comercio es el único que en nuestra ciudad incorpora todos los programas que el Gobierno Nacional ha implementado como paliativo de las crisis económicas financieras que atraviesa nuestro país, como son los Precios Cuidados, precios máximos, precios congelados, entre otros, lo que resulta muy beneficioso para nuestra población en una situación como la actual;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidad de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero sanciona con fuerza de Ley la siguiente\nORDENANZA\nORDENANZA N° 7064-22\nArtículo 1°:\nEfectuase una excepción a la Ordenanza registrada bajo el N° 4399-10 y sus modificatorias en su Artículo 4, 13, 16 y ss., correspondiente al comercio “AUTOSERVICIO LA DOLFINA SRL”, rubro supermercado, propiedad del sr. Gastón Musante DNI 35.612.691, sito en Gallo N° 629, de la ciudad de Baradero.\nArtículo 2°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en sesión ordinaria del día 24 de junio de 2022.\nFDO: Sr. Marcelo J. Daubián, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 12 de julio de 2022.\nPROMULGASE de hecho, Cúmplase, regístrese y publíquese la presente Ordenanza registrada bajo el N° 7064-22.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Iván N. Moreira, Secretario General de Gobierno.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº7065\nOrdenanza Nº 7065\nBaradero, 24/06/2022\nVisto la solicitud de Clara Romero, Cacique Nalá del Pueblo QOM, Presidente de la Mesa Coordinadora Regional de Pueblos Indígenas para Derechos Humanos del Honorable Concejo Deliberante de San Pedro y Autoridad Indígena Nacional, para instaurar este fecha en conmemoración del primer día en que los pueblos indígenas comenzaron la resistencia ante el avance Español;\nConsiderando que la Declaración de la Naciones Unidas sobre los Derechos de los Pueblos Indígenas y la Declaración Americana sobre los Derechos de los pueblos Indígenas, reconocen y aseguran los Derechos Humanos de los pueblos originarios, como así también el respeto a sus valores, costumbres, organización y cultura;\nQue nuestra Constitución Nacional en su Art. 75, Inc. 17, reconoce la preexistencia étnica y cultural de los pueblos indígenas, y reconoce su identidad y asegura su participación en los intereses que les afecten;\nQue la Ley 23.302 sobre Política Indígena y Apoya a las Comunidades Indígenas, en su Art. 1, declara de interés nacional la atención y apoyo a los aborígenes y a las comunidades indígenas existentes en el país, y su defensa y desarrollo para su plena participación en el proceso socioeconómico y cultural de la Nación, respetando su cultura y cosmovisión;\nQue por Ley 24.071 se aprobó el Convenio 169 de la Organización Internacional del Trabajo sobre Pueblos Indígenas y Tribales en Países Independientes y en sus Art. 5, 6 y 7 reconocen y protegen los valores y prácticas sociales, culturales, religiosas y espirituales propios de dichos pueblos, y establece la consulta, participación y decisión en medidas legislativas y/o administrativas que los afecten directamente;\nQue la Constitución de la Provincia de Buenos Aires, en su art. 36, Inciso 9, establece que la Provincia reivindica la existencia de los pueblos indígenas en su territorio, garantizando el respeto a sus identidades étnicas y el desarrollo de sus culturas;\nQue a partir del 2010, por decreto 1584 del Poder Ejecutivo Nacional el 12 de Octubre se conmemora el Día del Respeto a la diversidad Cultural, antes denominado “Día de la Raza”, lo que implicó un cambio de paradigma en la visión histórica de la “colonización” que se llevó a cabo a partir de 1492 y se puso de manifiesto el genocidio que sufrieron y sufren los Pueblos Indígenas que habitan nuestro Continente y especialmente Argentina;\nQue el 12 de octubre para los Pueblos Indígenas es un día de profundo dolor, ya que significó la pérdida de la libertad y la violación de sus derechos más fundamentales;\nQue es necesario respetar lo que significa para los Pueblos Indígenas el 12 de octubre y dar lugar a que en esa fecha no se realicen ceremonias ni actos;\nQue no puede existir un acto por el día de la Diversidad Cultural si indígenas;\nQue el 11 de octubre representa para los pueblos Indígenas el primer día de resistencia y lucha contra el proceso que les arrebató su libertad, y que continúa hasta la actualidad;\nQue Baradero ha llevado siempre una política de respeto y valorización en cumplimiento de los derechos de los pueblos indígenas y sus autoridades;\nQue este Municipio no solo recuperó un Cementerio Indígena, sino que ha sido pionero en poner en valor el derecho a la Consulta y Participación de los Pueblos Indígenas, solicitando en Acto Oficial el correspondiente consentimiento y participación a la Autoridad Indígena Regional;\nQue nuestra ciudad siempre mantuvo una buena relación con la Cacique Nalá Clara Romero como Autoridad Indígena entregándole la información pertinente;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires;\nPor ello, tratado y aprobado el Honorable Concejo Deliberante del Partido de Baradero, sanciona con fuerza de Ley la siguiente\nORDENANZA\nORDENANZA N° 7065-22\nArtículo 1°:\nDeclarase en todo el Partido de Baradero a partir de la promulgación de la presente Ordenanza, el día 11 de octubre de cada año como “El Último Día de Libertad Indígena”.\nArtículo 2°:\nEstablézcase en todo el Partido de Baradero el día 13 de octubre de cada año, como “Día Municipal de la Resistencia Indígena”.\nArtículo 3°:\nIncorpórese la declaración de los artículos precedentes al calendario de eventos municipales.\nArtículo 4°:\nRegístrese, publíquese y comuníquese al Departamento Ejecutivo. Fecho, archívese.\nDada en la sala de sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión ordinaria del día 24 de junio de 2022.\nFDO: Sr. Marcelo J. Daubián, PTE. HCD y Sr. Carlos A. Olmos, Secretario de HCD.\nBARADERO, 27 de junio de 2022.\nPROMULGASE, cúmplase, regístrese y publíquese la presente ordenanza registrada bajo el N° 7065-22.\nFDO: Sr. Esteban D. Sanzio, Intendente Municipal y Sr. Héctor R. Genoud, Secretario de Desarrollo Humano.\n\n[DOC 7]\nBoletines/Baradero\nDecreto Nº26\nDecreto Nº 26\nPublicado en versión extractada\nBaradero, 10/06/2022\nAceptando la interrupción de la Licencia otorgada al Concejal Erroz Santiago y aceptando la renuncia formulada por el citado Concejal a su dieta mensual.\n\n[DOC 8]\nBoletines/Baradero\nDecreto Nº27\nDecreto Nº 27\nPublicado en versión extractada\nBaradero, 13/06/2022\nAceptando el pedido de Licencia sin goce sueldo, del 13 al 16 de junio de 2022 inclusive, solicitado por el Concejal Pelorosso Giuliano.\nConvocando al Sr. Solari Juan Pablo, a cubrir por el plazo fijado, el cargo del citado Concejal.\n\n[DOC 9]\nBoletines/Baradero\nDecreto Nº28\nDecreto Nº 28\nPublicado en versión extractada\nBaradero, 24/06/2022\nAprobando la nómina de Mayores Contribuyentes elevado por el Departamento Ejecutivo Municipal.\n\n[DOC 10]\nBoletines/Baradero\nDecreto Nº29\nDecreto Nº 29\nPublicado en versión extractada\nBaradero, 22/06/2022\nDesarchivando el Expediente administrativo N° 4009-10-0584, Letra C: Comisión de legislación, interpretación y acuerdos, existente en el Archivo general de este HCD.\n\n[DOC 11]\nBoletines/Baradero\nDecreto Nº30\nDecreto Nº 30\nPublicado en versión extractada\nBaradero, 23/06/2022\nAceptando el pedido de licencia sin goce de sueldo, por el día 24 de junio de 2022, solicitado por la Concejal Liaudat María Laura.\nConvocando al Concejal suplente Serpi José María, para asumir el cargo en la fecha mencionada en párrafo anterior.\n\n[DOC 12]\nBoletines/Baradero\nDecreto Nº31\nDecreto Nº 31\nPublicado en versión extractada\nBaradero, 28/06/2022\nConvocando a Concejales a Sesión Extraordinaria para el día 01 de julio de 2022 a las 10.00 hs.\n\n[DOC 13]\nBoletines/Baradero\nDecreto Nº368\nDecreto Nº 368\nPublicado en versión extractada\nBaradero, 01/06/2022\nTransfiriendo a la Cuenta RAFAM 111210114 Recursos Ordinarios, Cuenta Banco Provincia, la suma de $ 20.000.000=.\n\n[DOC 14]\nBoletines/Baradero\nDecreto Nº369\nDecreto Nº 369\nPublicado en versión extractada\nBaradero, 01/06/2022\nTransfiriendo a la Cuenta RAFAM 111210114 Recursos Ordinarios, Cuenta Banco Provincia, la suma de $ 20.000.000=.\n\n[DOC 15]\nBoletines/Baradero\nDecreto Nº370\nDecreto Nº 370\nPublicado en versión extractada\nBaradero, 01/06/2022\nContratando a las siguientes personas, para tareas y en período que se citan:\nDel 01/06/2022 al 30/06/2022:\nBenedetto Pederiva María Virginia. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de Alsina.\nBoero Nataly. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”.\nBracco Santiago. 2 hs catedra. Profesor de Expresión Corporal en Jardín de Infantes Municipal “Martha Salotti”.\nEsconjaureguy María Laura. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”.\nRodríguez Virginia Micaela. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “PTE. Irigoyen”.\n\n[DOC 16]\nBoletines/Baradero\nDecreto Nº371\nDecreto Nº 371\nPublicado en versión extractada\nBaradero, 01/06/2022\nEximiendo por el ejercicio 2022, a la Industria rubro: “Recepción, almacenamiento a granel, trasvase, fraccionamiento, deposito, venta de GLP en Garrafas y Cilindros y Distribución y Venta de GLP a Granel”  propiedad de Cañuelas Gas S.A.\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº372\nDecreto Nº 372\nPublicado en versión extractada\nBaradero, 01/06/2022\nAprobando por un monto de $ 1.204.187,63=, correspondiente a la segunda re determinación de precios PROVISORIA, a la Empresa Montajes Norba S.A. de la Obra: Cloacas Barrios Igualdad, 2 de septiembre y Sindicatos de la ciudad de Baradero”, de los certificados de avance de obra del N° 4 al 7 inclusive.\nAprobando por un monto de $ 120.058,19= correspondiente a la segunda re determinación de precios PROVISORIA, a la Empresa Montajes Norba, de la Obra: Cloacas Barrios Igualdad, 2 de Septiembre y Sindicatos de la ciudad de Baradero, del certificado de avance de obra  N° 8.\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº373\nDecreto Nº 373\nPublicado en versión extractada\nBaradero, 02/06/2022\nAprobando la realización de tareas complementarias correspondientes a la Obra: Reparación de cubiertas varias “1era. Etapa en la Unidad Académica de la Escuela Normal Superior “Marcos Sastre” – Edificio Histórico de Baradero, (Lic. Privada N° 15/2022) por un monto de $ 544.560=,\n(13,75 %).\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº374\nDecreto Nº 374\nPublicado en versión extractada\nBaradero, 02/06/2022\nAprobando la realización de los trabajos complementarios correspondientes a la Licitación Privada N° 12/2021, Obra: Tareas complementarias de adaptación de seguridad e higiene en sector anexo Baños Taller, Establecimiento Escuela Educación Técnica N° 1 “Batalla de la Vuelta de Obligado”.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº375\nDecreto Nº 375\nPublicado en versión extractada\nBaradero, 03/06/2022\nDesignando como personal temporario a las personas que a continuación se citan, por el plazo que se indica y en las condiciones enunciadas:\nDel 01/06/2022 al 30/06/2022:\nAbella María Belén. 48 hs semanales. Servicio de Enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nAcevedo Octavio Leandro. 44 hs semanales. Tareas dependientes de la Secretaría de Obras y Servicios Públicos. $ 56.282,50= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nAgüero Maximiliano. 48 hs semanales. Tareas   en Corralón de la localidad de Ireneo Portela. $ 61.963,30= mensuales.\nAguilar Marisa Alejandra. 48 hs semanales. Tareas en el Servicio de diagnóstico por imágenes. $ 61.963,30= mensuales.\nAlcidor Guy Mary. Médica de guardias en el Hospital Municipal.\n$ 24.812,45= por guardia activa de 24 hs.\nAlderete Mónica Alejandra. 30 hs semanales. Auxiliar en el Jardín de Infantes Municipal “Martha Salotti”. $ 49.221,40= mensuales.\nAlderete Jorge Orlando. 40 hs semanales. Tareas de mantenimiento en el Hospital Municipal. $ 56.282,50= mensuales.\nAli Nahir. 48 hs semanales. Enfermera en el Hospital Municipal “Dr., Lino Piñeiro”. $ 61.963,30= mensuales.\nAlonso Milagros Gisele. 30 hs semanales. Tareas en la Secretaría de desarrollo Humano. $ 49.221,40= mensuales.\nAmendolara Vanesa Ivana. 30 hs semanales. Tareas en la Secretaría de Cultura. $ 49.221,40= mensuales.\nArrieta Luis Marcelo. 40 hs semanales. Tareas dependientes de la Secretaría de Cultura, Educación y Deportes. $ 56.282,50= mensuales.\nBarattini Agustín Nicolás. 48 hs semanales. Tareas en Dirección de Obras Sanitarias. $ 61.963,30= mensuales.\nBarattini Juan Eduardo. 30 hs semanales. Profesor de Educación Física- Escuela de Hándbol. $ 49.221,40= mensuales.\nBarbi Martin José. Coordinador del Servicio de Tomografía en el Hospital Municipal. $ 47.890,30= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nBarbi Martina.40 hs semanales. Tareas en el Centro Universitario.\n$ 56.282,50= mensuales, más bonificación remunerativa.\nBarrenechea María Rosa. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nBarros Guadalupe Camila. 30 hs semanales. Tareas administrativas.\n$ 49.221,40= mensuales.\nBasualdo Bárbara Delia. 30 hs semanales. Servicio y maestranza en Edificio Municipal. $ 49.221,40= mensuales.\nBechtholt María Laura. 40 hs semanales. Administrativa en la Secretaría Privada. $ 70.188,60= mensuales y bonificación remunerativa.\nBellina Ana María. 36 hs semanales. Tareas en el Hospital Municipal “Dr. Lino Piñeiro”. $ 70.830,10= mensuales y guardias activas de 24 hs:\n$ 24.812,45= por cada una.\nBenedetto Catalina. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “PTE. Irigoyen”. $ 69.427,25= mensuales más bonificación remunerativa.\nBenigno Carla Valeria. 40 hs semanales. Tareas en la Dirección de Atención Primaria de la Salud. $ 70.188,60= mensuales.\nBergman Walter Ezequiel. 40 hs semanales. Tareas en la Secretaría de Gobierno. $ 56.282,50= mensuales.\nBerninger Julieta. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Gabriela Mistral”. $ 69.427,25= mensuales y bonificación remunerativa\nBernaldo de Quiroz Ramiro. 40 hs semanales. Tareas en Secretaría de cultura. $ 56.282,50= mensuales y bonificación remunerativa.\nBiain Claudio Rafael. 40 hs semanales. Tareas en la Secretaría de Servicio Públicos. $ 56.282,50= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nBirador Patricia Laura. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal de la localidad de Alsina, $ 56.338,22= mensuales, más bonificación remunerativa.\nBogado Alejandro Adolfo. 48 hs semanales. Tareas en Dirección de Obras Sanitarias. $ 61.963,30= mensuales.\nBogado Fernando Enrique. 48 hs semanales. Tareas de Asesor.\n$ 96.547,70= mensuales y bonificación remunerativa.\nBracco Santiago. 8 hs semanales. Profesor de expresión corporal en Jardines de Infantes Municipales. $ 25.879,86= mensuales.\nBrandli Carlos Federico. 6 hs semanales. Medico clínico dependiente de la Dirección de Atención Primaria de la Salud. $ 34.987,04= mensuales.\nBuey Daniel Enrique. 40 hs semanales. Tareas en la subsecretaría de Seguridad ciudadana. $ 56.282,50= mensuales.\nBuey Javier Horacio. 48 hs semanales. Tareas en la secretaría de Servicios Públicos. $ 61.963,30= mensuales.\nCaballero Gisela Noemí. 48 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 61.963,30= mensuales.\nCaballero Alberto Francisco. 48 hs semanales. Tareas en Obras Sanitarias\n$ 61.963,30= mensuales.\nCáceres Brisa Estefanía. 48 hs semanales. Enfermera en CAPS de la localidad de Alsina. $ 61.963,30= mensuales.\nCairo Darío Hernán. 48 hs semanales. Tareas en la Dirección Municipal de Comercio. $ 77.517,20= mensuales y bonificación remunerativa.\nCairo Graciela Eva. Médica Pediátrica en el Hospital Municipal.\n$ 47.890,30= mensuales y por guardias según lo establecido en Decreto N° 451/18 que regula el valor de las mismas.\nCalenda Agustina Adriana. 48 hs semanales. Servicio y maestranza  en el Hogar del Niño Municipal. $ 61.963,30= mensuales\nCalibrexner María Luz. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 56.338,22= mensuales más bonificación remunerativa.\nCaminos Ivana Mariel. 48 hs semanales. Tareas en el Servicio Local de Niñez y Adolescencia. $ 61.963,30= mensuales. Y bonificación técnica.\nCampodónico Juan Marcelo. 40 hs semanales. Tareas en cuadrilla de zanjeo y mantenimiento viales. $ 56.282,50= mensuales.\nCapurro Andrea Viviana. 48 hs semanales. Servicio de Enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nCapurro Rosana Ester. 48 hs semanales. Enfermera en el Hospital Municipal. $ 61.963,30= mensuales.\nCarabajal Luis Walter. 48 hs semanales. Tareas en Dirección de Obras Sanitarias. $ 61.963,30= mensuales.\nCastell Jonathan Marcelo. 48 hs semanales. Tareas en recolección de residuos. $ 61.963,30= mensuales.\nCaviglia Susana Esperanza. 30 hs semanales. Tareas en la Secretaría de Cultura.  $49.221,40= mensuales.\nCejas Valentina. 4 hs semanales. Profesora de Expresión Corporal en Jardín de Infantes Municipal de la localidad de Alsina. $ 25.879,86= mensuales\nChapuis Emma. 30 hs semanales. Administrativa en la Oficina de Licencia de Conducir. $ 49.221,40= mensuales.\nChiappara María Candela. 30 hs semanales. Tareas en Departamento de Compras. $ 49.221,40= mensuales\nColella Guillermo Gastón. 40 hs semanales. Tareas en la Secretaría de Modernización y Gestión Pública. $ 89.381,10= mensuales.\nColazo Juan Cruz. 40 hs semanales. Profesor de Educación Física. Escuela de Voley y Jardines Municipales. $ 56.282,50= mensuales.\nContreras Liliana Haydee. Médica de guardias y Servicio 107.\n$ 24.812,45= por guardia activa de 24 hs,\nCorcorán Yamila Delfina. 30 hs semanales. Auxiliar en Jardín de Infantes Municipal “Martha Salotti”. $ 49.221,40= mensuales.\nCornejo Juan Ernesto Marcos. Traumatólogo en el Hospital Municipal “Dr. Lino Piñeiro”. $ 24.812,45= por guardia activa de 24 hs.\nCuis Cassino Roberto José Manuel. 30 hs semanales. Profesor de Educación Física- Escuela de Hándbol. $ 49.221,40= mensuales.\nDavicino Paula.30 hs semanales. Tareas en el Departamento de Bromatología. $ 49.221,40= mensuales.\nDe Angelo Gisela Alejandra. Médica de guardias. $ 24.812,45= por guardia activa de 24 hs.\nDe Césare Nélida Raquel. 48 hs semanales. Servicio y Maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nDe La Puebla Oscar Marcelino. 40 hs semanales. Tareas en la cuadrilla de mantenimiento. $ 56.282,50= mensuales y bonificación no remunerativa para choferes y operadores.\nDeleglise María Eugenia. 6 hs semanales. Odontóloga en la localidad de Asina. $ 43.308,99= mensuales.\nDepauli Natalia Carolina. 20 hs semanales. Preceptora en el Jardín de Infantes Municipal “Martha Salotti”. $ 56.338,22= mensuales.\nDuarte Damián Ezequiel. 48 hs semanales. Tareas dependientes de Conducción Superior. $ 96.547,70= mensuales.\nDucret Estefanía. 48 hs semanales. Enfermera en el Hogar Municipal de Ancianos. $ 61.963,30= mensuales.\nDumbsky María Florencia. 40 hs semanales. Tareas en la Subsecretaría de Planificación Urbana y Hábitat. $ 63.480,50= mensuales.\nElicieri Juana Marisa. 40 hs semanales. Tareas en Secretaría de Desarrollo Humano. $ 56.282,50= mensuales.\nElmer Marcelo Alejandro. Médico de guardias en Dirección de Atención Primaria de la Salud. $ 59.644,70= mensuales.\nErpen Lucila. 48 hs semanales. Tareas en el Hospital Municipal.\n$ 71.360,70=, mas $ 11.637,37= por guardias de servicio y bonificación remunerativa.\nEscalzo Roberto. Médico en la localidad de Ireneo Portela. $ 47.890,30= mensuales y $ 24.812,45= por guardia activa de 24 hs y reconocimiento de viáticos.\nEspinosa Yesica Anahí. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nFarías Natalia Vanesa. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nFarioli Priscila Agustina. 48 hs semanales. Tareas dependientes de Conducción General. $ 96.547,70= mensuales.\nFedullo Carla. 30 hs semanales. Tareas en la Dirección de Prensa y Comunicación. $ 49.221,40= mensuales.\nFelice Agustina. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nFernández Romina Soledad. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Martha Salotti”. $ 69.427,25= mensuales más bonificación remunerativa.\nFerro José Ignacio. Tareas en Servicio de Hemoterapia en el Hospital Municipal. $ 84.097,80= mensuales.\nFogliaco Catalina. 30 hs semanales. Tareas en Laboratorio del Hospital Municipal. $ 49.221,40= mensuales.\nFortese Alfredo. Kinesiólogo en el Hospital Municipal. $ 62.049,90= mensuales y el pago de guardias pasivas.\nFrancchini Marcelo Darío. Tareas en la Dirección de Atención Primaria de la Salud. $ 45.218,57= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nGaitán Luis María. 48 hs semanales. Técnico Radiólogo en la localidad de Alsina. $ 61.963,30= mensuales.\nGalant Prunell Florencia. Médica de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 24.812,45= por guardia activa de 24 hs.\nGallardo Pablo Daniel. 48 hs semanales. Tareas dependientes de Conducción General. $ 96.547,70= mensuales y bonificación remunerativa.\nGarcía María Florencia. 48 hs semanales. Tareas en la Dirección de Comercio. $ 61.963,30= mensuales.\nGarcía Roberto Alejandro. Ecografías e informes de tomografías en el Hospital Municipal. $ 70.830,10= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nGarcía Viviana Marcela. 6 hs semanales. Médica en Salas de salud periféricas. $ 62.049,90= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nGarro Norma Telma. 40 hs semanales. Administrativa en Departamento de Patrimonio. $ 60.873= mensuales.\nGemetro Estela Susana. 30 hs semanales. Servicio y maestranza en la Dirección de Atención Primaria de la Salud. $ 49.221,40= mensuales.\nGenoud Ligia Renee. 36 hs semanales. Odontóloga en la Dirección de Atención Primaria de la salud. $ 47.890,30= mensuales.\nGenoud María Mercedes. 36 hs semanales. Terapista ocupacional en el Hospital Municipal. $ 47.890,30= mensuales.\nGianoli Sabrina Belén. 40 hs semanales. Tareas en la Secretaría General de Gobierno. $ 70.188,60= mensuales.\nGiménez Cristian Leandro. 40 hs semanales. Tareas en la secretaría de Servicios Públicos. $ 56.282,50= mensuales.\nGiménez Mariana Belén. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Gabriela Mistral”. $ 69.427,25= mensuales más bonificación remunerativa.\nGómez María Virginia. 48 hs semanales. Obstetra en el Hospital Municipal. $ 71.360,70= mensuales, mas   $ 11.637,37= por guardias de servicio y bonificación remunerativa.\nGómez Nancy. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 61.963,30= mensuales.\nGómez Natalia Liliana. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales,\nGonzález Arias Marcelo. Medico de guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 24.812,45= por guardias activas de 24 hs.\nGonzález Iván Fernando. Médico en el Hospital Municipal. $ 47.890,30= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nGoyenespe Camila. 48 hs semanales. Enfermera en la Dirección de Atención Primaria de la Salud. $ 61.963,30= mensuales.\nGugger Fabricio Cesar. 48 hs semanales. Tareas en el Hospital Municipal “Dr. Lino Piñeiro”. $ 61.963,30= mensuales.\nGugger María Selene. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Pte. Irigoyen”. $ 56.338,22= y bonificación remunerativa.\nGuilanea Magali Alejandrina. 40 hs semanales. Tareas en Secretaría de Modernización y Gestión Pública. $ 56.282,50= mensuales.\nHebeisen Fernando. 40 hs semanales. Administrativo en Secretaría de Servicios Públicos. $ 70.188,60= mensuales y bonificación remunerativa.\nHegi Carolina Soledad. 48 hs semanales. Agente de tránsito. $ 61.963,30= mensuales.\nHoffman Alberto. 48 hs semanales. Tareas en Departamento de Alumbrado Público y otros. $ 61.963,30= mensuales, más bonificación remunerativa  y bonificación no remunerativa para choferes y operadores de vehículos.\nHorisberger Stefania. 48 hs semanales. Enfermera en Dirección de Atención Primaria de la salud. $ 61.963,30= mensuales.\nIvusich Eliana. 35 hs semanales. Administrativa en la sede de la Unidad Funcional de instrucción y Juicios N° 9 Descentralizada- Departamento Judicial de San Nicolás. $ 49.221,40= mensuales.\nIzaguirre Alejandra Pamela. 48 hs semanales. Tareas de Enfermera en el Hospital Municipal. $ 61.963,30= mensuales.\nLabriola Mariana Lorena. 48 hs semanales. Obstetra en el Hospital Municipal. $ 71.360,70= mensuales más $ 11.637,37= por guardia de servicio y bonificación remunerativa.\nLacerna Romina Cecilia. Medica pediatra en el Servicio de Pediatría del Hospital. $ 47.890,30= mensuales y pago por guardias, de acuerdo al Decreto N° 451/2018.\nLadrón de Guevara Sofía Celeste. 30 hs semanales. Profesora de Educación Física- Escuela de Atletismo. $ 49.221,40= mensuales.\nLaserna Yamil Ulises. 30 hs semanales. Tareas en la Secretaría General de Gobierno. $ 49.221,40= mensuales, más bonificación remunerativa.\nLatorre Juan José. 40 hs semanales. Tareas en Secretaría de Servicios Públicos. $ 56.282,50= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nLioi Mariana. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal de la localidad de Alsina. $ 69.427,25= mensuales, reconocimiento de viáticos y bonificación remunerativa.\nLópez Pablo Alejandro. 30 hs semanales. Tareas en la Subsecretaria de Gestión Ambiental. $ 49.221,40= mensuales.\nLucchelli Juan Bautista. 40 hs semanales. Tareas en la Subsecretaría de Salud. $ 56.282,50= mensuales.\nLucero Paula Mariel. 30 hs semanales. Tareas en la Dirección de Prensa Y Comunicación. $ 49.221,40= mensuales.\nMacucho Maximiliano. 48 hs semanales. Tareas en Servicio de Enfermería del Hospital Municipal. $ 61.963,30= mensuales y pago de bonificación remunerativa.\nMaffei Gilda. 36 hs semanales. Médica-Ginecóloga en el Hospital Municipal. $ 80.946,50= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nManguich Ileana. 20 hs semanales. Maestra Inicial en Jardín de Infantes Municipal “Las Campanillas”. $ 69.427,25= mensuales más bonificación remunerativa.\nManicler Carla Yesica Mabel. 48 hs semanales. Servicio de enfermería en la localidad de Alsina. $ 61.963,30= mensuales.\nMarcel Cintia Celina. 35 hs semanales. Administrativa en la Delegación Baradero del Registro Provincial de las Personas. $ 49.221,40= mensuales\nMarcel Uriel Oscar. 48 hs semanales. Administrativo en Secretaría de Cultura. $ 61.963,30= mensuales.\nMartínez Ángela Paola. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nMartínez Juan Domingo. 48 hs semanales. Tareas en la Dirección de Obras Sanitarias. $ 61.963,30= mensuales.\nMartínez Micaela Beatriz. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nMartínez Vanesa. 48 hs semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 61.963,30= mensuales.\nMartirania Erika Giselle. 20 hs semanales. Preceptora  en Jardín de Infantes Municipal “Las Campanillas”. $ 56.338,22= mensuales más bonificación remunerativa.\nMazzarella Silvio. 48 hs semanales. Tareas dependientes de la Secretaría de Gobierno. $ 77.517,20= mensuales.\nMazzucco María Paula. 40 hs semanales. Tareas administrativas en la Secretaría de Gobierno. $ 65.527,10= mensuales y bonificación remunerativa.\nMedina Mónica Ester. 48 hs semanales. Servicio y maestranza en el Hogar de Ancianos. $ 61.963,30= mensuales.\nMelchiori María Laura. 48 hs semanales. Tareas en Cooperativas y Espacio Público. $ 61.963,30= mensuales y bonificación remunerativa.\nMelio Nadia Victoria. 48 hs semanales. Enfermera en el Hospital Municipal. $ 61.963,30= mensuales.\nMéndez Arancibia Adrián Matías. Médico de guardias generales y Servicio 107. $ 24.812,45= por guardia activa de 24 hs.\nMesa Saniela Noemi. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 61.963,30= mensuales.\nMendolaro Carolina Nerina. 48 hs semanales. Tareas en la Subsecretaría de Salud. $ 61.963,30= mensuales.\nMigoni Guido Andrés.  Médica de guardias en la Dirección de Atención Primaria de la Salud. $ 47.890,30= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nMiguel Stefanía. 30 hs semanales. Tareas en la Secretaría de Desarrollo Humano. $ 49.221,40= mensuales.\nMilivinti Gastón David. 48 hs semanales. Tareas en la Secretaría de Modernización. $ 96.547,70= mensuales.\nMonzón María Clara. 18 hs semanales. Obstetra en la Dirección de Atención Primaria de la Salud. $ 43.031,05= mensuales y reconocimiento de viáticos.\nMorales Mirta Elvira. 40 hs semanales. Tareas en el Hogar Municipal de Ancianos. $ 56.282,50= mensuales más bonificación remunerativa.\nMorales Francisco David. 40 hs semanales. Tareas en la subsecretaría de Gestión Ambiental. $ 56.282,50= mensuales.\nMorales Roque Leonardo. 48 hs semanales. Tareas en el Cementerio Municipal. $ 61.963,30= mensuales.\nMorales Rosendo Esteban. 48 hs semanales. Tareas en el Cementerio Municipal. $ 61.963,30= mensuales.\nMorel Lucia Abigail. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 61.963,30= mensuales.\nMorel Barattini Franco. 48 hs semanales. Tareas en el Cementerio Municipal. $ 61.963,30= mensuales.\nMoya Lucrecia. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nMuñoz María Valeria. Bioquímica en Hospital Municipal. $ 74.018,80= mensuales y $ 14.877,46= por guardia de servicio.\nMuzzio Carlos Alberto. 48 hs semanales. Tareas de Chofer y Obrero en el Corralón Municipal. $ 61.963,30= mensuales, más una bonificación remunerativa y bonificación no remunerativa para operadores de equipos pesados.\nNaim Mónica Beatriz. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nNasif Néstor Javier. 40 hs semanales. Veterinario en Departamento de Bromatología. $ 67.855,90= mensuales y bonificación remunerativa.\nNieto María Cecilia. 48 hs semanales. Enfermera en el Hospital Municipal.\n$ 61.963,30= mensuales.\nNúñez Fátima Sabrina. 48 hs semanales. Servicio y maestranza en el Hogar del Niño. $ 61.963,30= mensuales.\nOrduña Ezequiel Matías. 30 hs semanales. Tareas en la Secretaría de Desarrollo Humano. $ 49.221,40= mensuales.\nOviedo Braian Nahuel. 48 hs semanales. Tareas de Recolección de Residuos. $ 61.963,30=.\nOviedo Ernesto Fabián. 48 hs semanales. Tareas en cuadrilla de zanjeo y mantenimiento viales. $ 61.963,30= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nOviedo Verónica Elisabet. 48 hs semanales. Servicio y maestranza en el Hogar Municipal de Ancianos. $ 61.963,30= mensuales.\nPacini Julio Federico Sebastián. 48 hs semanales. Tareas en la Dirección de Obras Sanitarias. $ 61.963,30= mensuales.\nPadros María Candela. 30 hs semanales. Tareas en Laboratorio del Hospital Municipal. $ 49.221,40= mensuales.\nPalacios Fedra Yanina. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nPaniagua Alejo Nicolás. 30 hs semanales. Administrativo en el Departamento de Patrimonio. $ 49.221,40= mensuales.\nPanno Burs Fiama. 48 hs semanales. Tareas en Dirección de Prensa y Comunicación. $ 61.963,30= mensuales.\nParzon Karina Andrea. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”. $ 69.427,25= mensuales más bonificación remunerativa.\nPelascini Paola Salomé. 40 hs semanales. Tareas dependientes de la Secretaría de Servicios Públicos. $ 66.694,70, más bonificación remunerativa.\nPellegrini Oscar Alfredo. 40 hs semanales. Tareas en Defensa Civil Municipal. $ 56.282,50= mensuales, más bonificación remunerativa y reconocimiento de viáticos.\nPellegrini Tomas Alfredo. 48 hs semanales. Tareas en Defensa Civil Municipal. $ 61.963,30= mensuales.\nPereira Jesica Gabriela. 30 hs semanales. Portera en el Jardín de Infantes Municipal “PTE. Irigoyen”. $ 49.221,40= mensuales.\nPepe Romina Paola. 40 hs semanales. Tareas en Secretaría de Desarrollo Humano. $ 56.282,50= mensuales.\nPérez Berenice. 40 hs semanales. Tareas en Conducción Superior. $ 56.282,50= mensuales.\nPezzelatto Gustavo Alcides. 48 hs semanales. Tareas de Agente de Tránsito. $ 61.963,30= mensuales.\nPiazza Eliana. 1 h semanal. Profesora de expresión corporal en Jardín de Infantes Municipal de Santa Coloma. $ 3.234,98= mensuales.\nPiazza Marta Catalina. 48 hs semanales. Tareas dependientes de la Secretaría de Gobierno. $ 77.517,20= mensuales.\nPirez Gustavo Gabriel. 48 hs semanales. Tareas en Conducción Superior.\n$ 77.517,20= mensuales y reconocimiento de viáticos.\nPome Matías Gastón. 40 hs semanales. Tareas en Secretaría de Servicios Públicos. $ 56.282,50= mensuales.\nPosadas Belén Alejandra. 48  hs semanales. Servicio de enfermería en el CAPS de Alsina. $ 61.963,30= mensuales.\nPuebla María Antonella. 40 hs semanales tareas en Secretaría de Servicios Públicos. $ 56.282,50= mensuales.\nPuerari Evelyn Anyelen. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nRamallo María Celeste. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 69.427,25= más bonificación remunerativa.\nRamos Ramiro Mateo. 48 hs semanales. Chofer de ambulancia en la localidad de Ireneo Portela. $ 61.963,30= mensuales y $ 8.000= para guardias de traslado.\nRapalin Denise. 48 hs semanales. Servicio de enfermería en el Hogar Municipal de Ancianos. $ 61.963,30= mensuales.\nRavettino Manuela. 40 hs semanales. Tareas en la Secretaría de Desarrollo Humano. $ 56.282,50= mensuales.\nRestelli Lucia. Bioquímica de guardias en el Hospital Municipal,\n$ 74.018,80= mensuales y $ 14.887,46= por guardia.\nRíos Daniela. 20 hs semanales. Maestra Inicial  en el Jardín de Infantes Municipal “Las Campanillas”. $ 69.427,25= mensuales más bonificación remunerativa.\nRobledo Valeria Fabiana. 40 hs semanales. Tareas en la Secretaría de Desarrollo Humano. $ 56.282,50= mensuales.\nRomanczuk Maximiliano. Médico en Hospital Municipal. $ 47.890,30= mensuales.\nRomero Martín.  30 hs semanales. Psicólogo en el Departamento de Equidad de Género. $ 49.221,40= mensuales.\nSalaberry María Eugenia. 40 semanales. Psicóloga en el Departamento de Equidad de Género. $ 56.282,50= mensuales, $ 6.500= por guardias pasivas y bonificación remunerativa.\nSalaberry María José. Bioquímica en el Hospital Municipal. $ 14.887,46= por guardia de servicio.\nSanabria Yesica Sabrina. 48 hs semanales. Servicio de Enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nSánchez Facundo. Servicio de Psiquiatría en el Hospital Municipal “Dr. Lino Piñeiro” $ 80.946,50= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nSantagati Leonardo. 40 hs semanales. Administrativo en Secretaría de Servicios Públicos. $ 60.873= mensuales, y bonificación remunerativa.\nSantin Gonzalo Luis, 40 hs semanales. Para tareas en el Punto digital- Talleres- Secretaría de Modernización. $ 67.855,90= mensuales.\nSarsotti Carlos María. Servicio de Psiquiatría en el Hospital Municipal “Dr. Lino Piñeiro”. $ 80.946,50= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nSassone Milzelsa Marlene. 48 hs semanales. Trabajadora Social en servicio Local de Derechos del Niño. $ 61.963,30= mensuales.\nSavaresi Giuliana. 48 hs semanales. Tareas en el Hogar del Niño. $ 61.963,30= mensuales.\nSchachttel Juan Pedro. Medico traumatólogo en el Hospital Municipal “Dr. Lino Piñeiro”. $ 43.757,23= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nScollo José Luis. 40 hs semanales. Tareas en la Dirección Municipal de Cultura. $ 56.282,50= mensuales, más bonificación por única vez.\nSpallina Romina Natalia. Bioquímica de guardias en el Hospital Municipal.\n$ 74.018,80= mensuales y $ 14.887,46= por guardias.\nSerpi Jorge Luis. 35 hs semanales. Profesor de Educación física- Escuela de canotaje. $ 49.221,40= mensuales.\nSifredi Martin Ariel. 40 hs semanales. Tareas en la Subsecretaría de Gestión Ambiental. $ 56.282,50= mensuales y bonificación remunerativa.\nSilva Marina. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nSosa María Macarena. 48 hs semanales. Servicio y maestranza en el Hospital Municipal. $ 61.963,30= mensuales.\nSpina Francisco. Médico en Salas dependientes de la Dirección de Atención Primaria de la salud. $ 70.830,10= mensuales y $ 24.812,45= por guardia activa de 24 hs.\nStaco Clefford Bernard. Médico de Guardias en el Hospital Municipal “Dr. Lino Piñeiro”. $ 24.812,45= por guardia activa de 24 hs.\nSuau Paola Beatriz. 40 hs semanales. Tareas en la Secretaría de Desarrollo Humano. $ 56.282,50= mensuales y bonificación remunerativa.\nTedeschi Juliana. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “PTE. Irigoyen”. $ 69.427,25= mensuales y bonificación remunerativa.\nTejedor Melisa Abril. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nTettamanti Morresi María Lis Nadia. 48 hs semanales. Tareas en la Subsecretaría de Seguridad Ciudadana- Agente de Tránsito. $ 61.963,30= mensuales.\nTomei Lilia Elisabet. 48 hs semanales. Tareas en la Secretaría de Modernización y gestión Pública. $ 96.547,70= mensuales y bonificación remunerativa.\nTroussel Lorena Elizabeth. 48 hs semanales. Tareas dependientes en Defensa Civil. $ 61.963,30= mensuales.\nValdez Adalberto Ismael. 48 hs semanales. Tareas en Subsecretaría de Seguridad Ciudadana- Agente de Tránsito. $ 61.963,30= mensuales y bonificación no remunerativa para choferes y operadores de vehículos.\nVelázquez Claudia Alejandra. 30 hs semanales. Tareas administrativas en el Jardín de Infantes Municipal de Alsina. $ 49.221,40= mensuales.\nVelázquez Claudia Noemí. 40 hs semanales. Tareas en Secretaría de Desarrollo Humano. $ 56.282,50= mensuales.\nViera Claudio Elías. 48 hs semanales. Cuadrilla de mantenimiento. $ 61.963,30= mensuales.\nVera Javier Alberto. 40 hs semanales. Tareas en Secretaría de Modernización y Gestión Pública. $ 89.381,10=.\nVerdina Luis Manuel. 30 hs semanales. Tareas en la Dirección de Derechos Humanos. $ 58.426= mensuales, más bonificación remunerativa y reconocimiento de viáticos.\nVergara María Isabel. 30 hs semanales. Tareas  administrativas en Tesorería Municipal. $ 58.426= mensuales más bonificación remunerativa.\nViera Luciana Alejandra. 30 hs semanales. Tareas de Servicio y maestranza. $ 49.221,40= mensuales.\nVillafañe Claudia Cristina. 48 hs semanales. Servicio de enfermería en el Hospital Municipal. $ 61.963,30= mensuales.\nVillordo Betiana Ingrid. 48 hs semanales. Servicio y maestranza en el Hogar Municipal del Niño. $ 61.963,30= mensuales.\nWirth Carolina Elizabet. Médica de guardias y Servicio 107. $ 24.812,45= por guardia activa de 24 hs.\nWirz Silvia Luján. 30 hs semanales. Administrativa en el Centro Universitario. $ 49.221,40= mensuales.\nYamuni Carlos Roberto. 48 hs semanales. Tareas en cuadrilla de zanjeo y mantenimiento viales. $ 61.963,30= mensuales.\nZolezzi Cristina. 20 hs semanales. Preceptora en Jardín de Infantes Municipal “Martha Salotti”. $ 56.338,22= mensuales más bonificación remunerativa.\nZurita Daniela. 48 hs semanales. Servicio de enfermería en el Hogar Municipal de Ancianos. $ 61.963,30= mensuales.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº376\nDecreto Nº 376\nPublicado en versión extractada\nBaradero, 03/06/2022\nDesignando como personal temporario a las personas que a continuación se indican, por el plazo y en las condiciones que se citan:\nDel 01/06/2022 al 30/06/2022:\nAlegre Natalia Celeste. 4 hs semanales. Taller de tejido y crochet en Santa Coloma. $ 12.187,31= mensuales.\nAlejandrini Matías Javier. 10 hs semanales. Taller de murga en el Centro Municipal de Cultura. $ 30.468,26= mensuales.\nAtencio Martín. 6 hs semanales. Apoyo a Instituciones deportivas.\n$ 18.280,96= mensuales.\nBarbería Castro Lara. 10 hs semanales. Escuela de Atletismo. $ 30.468,26= mensuales.\nBarreto Juan Carlos. 4 hs semanales. Taller de Carpintería sustentable en el Centro Cultural Kirchner. $ 12.187,31= mensuales.\nBarrios Javier Joaquín. 10 hs semanales. Coordinación de Escuela Municipal de Pelota Paleta. $ 30.468,26= mensuales.\nBechtholt Iván. 6 hs semanales. Apoyo a instituciones deportivas. $ 18.280,96= mensuales.\nChapuis Nicole. 6 hs semanales. Escuela de Voley. $ 18.280,96= mensuales.\nCirigliano Francisco Jesús. 20 hs semanales. Apoyo a instituciones deportivas. $ 30.468,26= mensuales.\nColazo Rocío. 10 hs semanales. Escuela Municipal de Hockey – Preparación Física. $ 30.468,26= mensuales.\nCoppa Claudia P. 15 hs semanales. Taller de peluquería y barbería en Baradero y Alsina. $ 45.702,32= mensuales por ambos talleres.\nCuello Diego E. 10 hs semanales. Escuela Municipal de Básquet. $ 30.468,26= mensuales.\nFucaraccio Fiorella. 10 hs semanales. Taller de Folclore. $ 30.468,26= mensuales.\nGerber Florencia Alejandra. 8 hs semanales. Diseño- Costura. $ 24.374,61= mensuales.\nGonzález Paiva Néstor Fernando. 6 hs semanales. Tareas en el Polideportivo Municipal. $ 18.280,96= mensuales.\nGussoni Verónica Estela. 10 hs semanales. Taller de Manualidades en el CIC y Centro Cultural. $ 30.468,26= mensuales.\nLeón Elías. 8 hs semanales. Escuela Municipal de Voley. $ 24.374,61= mensuales.\nLiva Ingrid Desiree. 5 hs semanales. Taller de Tango. $ 15.234,13= mensuales.\nMari Verónica Liliana. 4 hs semanales. Taller de costura en Ireneo Portela. $ 12.187,31= mensuales.\nMartig Daniela. 20 hs semanales. Coordinadora de dos talleres de competencia de Hándbol. $ 30.468,26= mensuales y por cada taller.\nMartínez Mayra Daiana. 4 hs semanales. Taller de ritmos y movimientos- Hogar de Ancianos. $ 12.187,31= mensuales.\nMartínez Pablo Josué. 6 hs semanales. Taller de Rap. $ 18.280,96= mensuales.\nMazzarela Guido. 6 hs semanales. Profesor de Educación física. $ 18.280,96= mensuales.\nMinetti Valeria Susana. 4 hs semanales. Taller de dibujo y pintura en Ireneo Portela, $ 12.187,31= mensuales.\nMohr María de los Milagros. 5 hs semanales. Apoyo escolar en Ireneo Portela. $ 15.234,13= mensuales.\nMorales Brenda. 8 hs semanales. Apoyo Escolar. $ 24.374,61= mensuales.\nMori Micaela J. 15 hs semanales. Taller de expresión corporal y Taller de Tela. $ 45.702,34= mensuales por ambos talleres.\nNeef Irene Celina. 10 hs semanales. Taller de Arte Deco en el Centro Cultural. $ 30.468,26= mensuales.\nNieto Rodrigo. 4 hs semanales. Escuela Municipal de Hockey – Preparación Física. $ 12.187,31= mensuales.\nOrduña Lucas A. 6 hs semanales. Taller de batería. $ 18.280,96= mensuales.\nPerguentini Osvaldo C. 4 hs semanales. Taller de percusión. $ 12.187,31= mensuales.\nPignat Edgar Andrés. 10 hs semanales. Taller de vocalización. $ 30.468,26= mensuales.\nRaponi Julieta. 20 hs semanales. Taller de teatro infantil y Taller de Fotografía Inicial. $ 30.468,26= mensuales por cada taller.\nRíos Agostina. 10 hs semanales. Profesora de Educación Física – Escuela de atletismo. $ 30.468,26= mensuales.\nRíos Garay Yago Daniel. 5 hs semanales. Taller de guitarra. $ 15.234,13= mensuales.\nRuiz Emmanuel. 9 hs semanales. Profesor de Educación Física en Dirección de Deportes. $ 27.421,44= mensuales.\nSchaer Elías. 4 hs semanales. Taller de Piano. $ 12.187,31= mensuales.\nSáenz Susana R. 10 hs semanales. Taller de Apoyo Escolar en Santa Coloma. $ 30.468,26= mensuales.\nSolari Celeste. 10 hs semanales. Taller de Lengua de señas. $ 30.468,26= mensuales.\nSprovieri Rabbonissi Emiliano. 4 hs semanales. Taller de Audio Digital. $ 12.187,31= mensuales.\nTorres Sánchez Ariel Máximo. 6 hs semanales. Boxeo recreativo y entrenamiento funcional. $ 18.280,96= mensuales.\nViglietti Gabriela Paula. 20 hs semanales. Coordinación en Escuela Municipal de Hockey y Taller de Competencia. $ 30.468,26= mensuales por cada taller.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº377\nDecreto Nº 377\nPublicado en versión extractada\nBaradero, 03/06/2022\nAsignando a partir del 01 de junio de 2022, Compensación Salarial por Dedicación Exclusiva al Subsecretario de Servicios Públicos Sr. Genoud Julio Ricardo.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº378\nDecreto Nº 378\nPublicado en versión extractada\nBaradero, 06/06/2022\nDesignando como personal temporario, del 06 de junio de 2022 hasta el 09 de junio de 2022 inclusive, a la Docente Fernández Patallo María Carolina. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Barrio Las Campanillas”. $ 69.427,25= mensuales.\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº379\nDecreto Nº 379\nPublicado en versión extractada\nBaradero, 06/06/2022\nAdjudicando la Licitación Pública N° 21/2021, para la Obra “Entubamiento calle Pringles” de Baradero, a la Empresa Emiser S.A., con domicilio legal en la ciudad de Tigre, por la suma de $ 199.570.798,47=\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº380\nDecreto Nº 380\nPublicado en versión extractada\nBaradero, 07/06/2022\nDando por concluida a partir del 01 de junio de 2022, la designación del Agente Mosi Miguel Ángel en el cargo de Director interino de Mantenimiento Vial.\nRestituyendo a partir del 01 de junio de 2022 al agente Mosi Miguel Ángel, a su cargo de Obrero, categoría 6 de 48 hs semanales.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº381\nDecreto Nº 381\nPublicado en versión extractada\nBaradero, 07/06/2022\nEximiendo por el año 2022 a la Sra. Papillu Nélida Benita, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº382\nDecreto Nº 382\nPublicado en versión extractada\nBaradero, 07/06/2022\nEximiendo por el año 2022 al Sr. Colombo Juan Carlos, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad.\nLa eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº383\nDecreto Nº 383\nPublicado en versión extractada\nBaradero, 08/06/2022\nOtorgando subsidio no reintegrable. $ 1.790.000=. Asociación Cooperadora de la E.E.P. N° 1 “Gral. Don José de San Martin”, para la adquisición de aires acondicionados frio- calor y la correspondiente mano de obra y refacción de una de las aulas de Planta alta de dicha institución.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº384\nDecreto Nº 384\nPublicado en versión extractada\nBaradero, 08/06/2022\nEximiendo por el año 2022 a la Sra. Álvarez Elida Ethel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº385\nDecreto Nº 385\nPublicado en versión extractada\nBaradero, 08/06/2022\nEximiendo por el año 2022 a la Sra. Orduña María Amalia del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº386\nDecreto Nº 386\nPublicado en versión extractada\nBaradero, 08/06/2022\nDesignando como personal temporario, del 08 de junio de 2022 hasta el 10 de junio de 2022 inclusive, a la Docente Morales Gloria Melisa. 20 hs semanales. Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº387\nDecreto Nº 387\nPublicado en versión extractada\nBaradero, 09/06/2022\nProcediendo a la devolución de importes abonados por artesanos, con motivo de la suspensión de la Fiesta “Guiso Carrero y Pastel”.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº388\nDecreto Nº 388\nPublicado en versión extractada\nBaradero, 09/06/2022\nConvalidando el convenio suscripto el día 07 de junio de 2022 con el Ministerio de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires, ara la financiación de la obra pública municipal “Completamiento Carpeta Asfáltica Barrio Bernabé” de Baradero, por un monto de $ 89.524.365,49=.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº389\nDecreto Nº 389\nPublicado en versión extractada\nBaradero, 09/06/2022\nLlamando a Licitación Pública N° 10/2022 para la Obra: COMPLETAMIENTO CARPETA ASFALTICA BARRIO POMPEYA Y TOYOTA de la ciudad de Baradero, con un presupuesto oficial de pesos treinta y ocho millones ochocientos treinta y cuatro mil seiscientos noventa y siete con dos centavos ($ 38.834,697,02=).\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº390\nDecreto Nº 390\nPublicado en versión extractada\nBaradero, 09/06/2022\nLlamando a Licitación Pública N° 11/2022, para la Obra: DARSENA AVENIDA SAN MARTIN Y AVENIDA DEL TRABAJO de la ciudad de Baradero, con un presupuesto oficial de pesos trece millones seiscientos sesenta y tres mil cuatrocientos cuarenta y tres con cuarenta y dos centavos ($ 13.663.443,42=).\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº391\nDecreto Nº 391\nPublicado en versión extractada\nBaradero, 09/06/2022\nLlamando a Licitación Pública N° 12/2022 para la Obra: AMLIACION DEL SISTEMA DE MONITOREO URBANO de la ciudad de Baradero, con un presupuesto oficial de pesos doce millones seiscientos veinte mil\n($ 12.620.000=).\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº392\nDecreto Nº 392\nPublicado en versión extractada\nBaradero, 09/06/2022\nContratando del 01 de junio de 2022 al 31 de diciembre de 2022 inclusive, bajo régimen de locación de servicios, a la Psicóloga Sprenger Tatiana Paola, Para prestar servicios en Área de Discapacidad- Junta Evaluadora de C.U.D.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº393\nDecreto Nº 393\nPublicado en versión extractada\nBaradero, 09/06/2022\nContratando mediante locación de servicios, del 01 de junio de 2022 hasta el 31 de diciembre de 2022 inclusive a la Lic. en Trabajo Social De Vincenzo Liliana Mabel, para desarrollar tareas específicas en el Hogar de Ancianos “San José”.\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº394\nDecreto Nº 394\nPublicado en versión extractada\nBaradero, 10/06/2022\nIncrementando a partir del 01 de junio de 2022 el Régimen horario de los Agentes que a continuación se indican:\nRiolfo Patricia Mabel. Categoría 11 de 30 hs semanales a 40 hs semanales.\nSantagati Néstor Juan. Categoría 11 de 30 hs semanales a 40 hs semanales.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº395\nDecreto Nº 395\nPublicado en versión extractada\nBaradero, 10/06/2022\nAmpliando el Cálculo de Recursos.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº396\nDecreto Nº 396\nPublicado en versión extractada\nBaradero, 10/06/2022\nTransfiriendo a la Cuenta RAFAM 111210114 – Recursos Ordinarios, -Cuenta Banco Provincia, la suma de $ 25.000.000=.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº397\nDecreto Nº 397\nPublicado en versión extractada\nBaradero, 13/06/2022\nEximiendo períodos no abonados respecto del año 2022, del pago de las tasas por limpieza, conservación de la vía pública  y servicios sanitarios que gravan el inmueble propiedad del sr. Hegi Santiago David.\nLa eximición que se acuerda no comprende la tasa por alumbrado pública, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº397\nDecreto Nº 397\nPublicado en versión extractada\nBaradero, 13/06/2022\nEximiendo períodos no abonados respecto del año 2022, del pago de las tasas por limpieza, conservación de la vía pública  y servicios sanitarios que gravan el inmueble propiedad del sr. Hegi Santiago David.\nLa eximición que se acuerda no comprende la tasa por alumbrado pública, la que de acuerdo a la Ordenanza 960 carece de todo régimen de eximición\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº398\nDecreto Nº 398\nPublicado en versión extractada\nBaradero, 13/06/2022\nEximiendo por el año 2021 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad del Sr. Iglesias Julio Alfredo. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº399\nDecreto Nº 399\nPublicado en versión extractada\nBaradero, 13/06/2022\nRectificando el 1er. Párrafo de los considerandos y el Art. 1° del Decreto N° 393 del 09-06-2022,\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº400\nDecreto Nº 400\nPublicado en versión extractada\nBaradero, 14/06/2022\nEximiendo por el año 2022 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de la Sra. Matelic Miriam Lujan y Sr. Matelic Daniel Eduardo. La eximición que se acuerda no comprende la Tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº401\nDecreto Nº 401\nPublicado en versión extractada\nBaradero, 14/06/2022\nAceptando a partir del 13 de junio de 2022 la Renuncia presentada por la Agente Acuña Ilda Martina, a los fines de acogerse a los beneficios jubilatorios.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº401\nDecreto Nº 401\nPublicado en versión extractada\nBaradero, 14/06/2022\nAceptando a partir del 13 de junio de 2022 la Renuncia presentada por la Agente Acuña Ilda Martina, a los fines de acogerse a los beneficios jubilatorios.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº402\nDecreto Nº 402\nPublicado en versión extractada\nBaradero, 14/06/2022\nEximiendo por el año 2022 a la Sra. Cánepa Mirta Elena, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la ordenanza 960 carece de todo régimen de eximición.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº403\nDecreto Nº 403\nPublicado en versión extractada\nBaradero, 15/06/2022\nAutorizando el pase a Comisión de Servicio a la Agente Arrieta Graciela María, a la Unidad Funcional de Instrucción N° 8 descentralizada de Baradero a partir del día 21 de junio de 2022, al igual que a la Agente Carbone Eugenia Yamila.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº404\nDecreto Nº 404\nPublicado en versión extractada\nBaradero, 15/06/2022\nDesignando como personal temporario, por el día 15 de junio de 2022 a la Srta. Fernández Sabrina, para realizar tareas de Servicio y maestranza en el Jardín de Infantes Municipal “Barrio Las Campanillas”.\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº405\nDecreto Nº 405\nPublicado en versión extractada\nBaradero, 15/06/2022\nAsignando a partir del 01 de junio de 2022 una Compensación Salarial por Dedicación Exclusiva al Director General de Producción, Habilitación e Inspección de Comercio Sr. Damián Federico César Mori.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº406\nDecreto Nº 406\nPublicado en versión extractada\nBaradero, 15/06/2022\nDesignando como personal temporario, del 06 de junio de 2022 al 09 de junio de 2022 inclusive, a la Docente Ramallo María Celeste, para cubrir el cargo de Preceptora en el Jardín de Infantes Municipal “Barrio Las Campanillas”.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº407\nDecreto Nº 407\nPublicado en versión extractada\nBaradero, 21/06/2022\nEximiendo al Sr. Trotta Juan Carlos, del pago del Impuesto Automotor correspondiente al ejercicio 2022, respecto del vehículo de su propiedad Marca Volkswagen Bora TDI- Modelo Año 2007- Dominio GDI-219.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº408\nDecreto Nº 408\nPublicado en versión extractada\nBaradero, 21/06/2022\nVetando en todos sus términos la Ordenanza N° 7063/2022, sancionada por el HCD en sesión ordinaria del 10 de junio de 2022.\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº409\nDecreto Nº 409\nPublicado en versión extractada\nBaradero, 21/06/2022\nAmpliando Cálculo de Recursos.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº410\nDecreto Nº 410\nPublicado en versión extractada\nBaradero, 21/06/2022\nModificando el Presupuesto de Gastos 2022.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº411\nDecreto Nº 411\nPublicado en versión extractada\nBaradero, 21/06/2022\nDesignando a partir del 21 de junio de 2022 a la Agente Juliano Mariana Raquel en el cargo de Directora de Recursos Municipales.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº412\nDecreto Nº 412\nPublicado en versión extractada\nBaradero, 21/06/2022\nAprobando la ampliación de plazos para la ejecución de la obra “Cordón Cuneta y Pavimentación de la calle Roca- Segunda Etapa de la ciudad de Baradero, en 90 días corridos a partir del 22 de junio de 2022\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº413\nDecreto Nº 413\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, a partir del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, para cumplir funciones en el marco del Programa de Fortalecimiento Comunitario para la Inclusión de Niños, Niñas y Adolescentes – Proyecto Operadores de Calle, a las siguientes personas:\nCuello Diego Emmanuel: Estudiante de Educación Física. 15 hs semanales.\nD’Agostino María Belén. Técnica en Minoridad y Familia. 15 hs semanales.\nSprenger Florencia Micaela. Técnica Superior en Psicomotricidad. 15 hs semanales.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº414\nDecreto Nº 414\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 al 31 de diciembre de 2022 inclusive, para prestar servicios en el Servicio Local dependiente de la Secretaría de Desarrollo Humano:\nLoriente Francisco. Psicólogo. 40 hs mensuales.\nSánchez Daiana. Licenciada en Trabajo Social. 40 hs mensuales.\nSánchez Carrasco Juan Pablo. Licenciado en Psicología. 80 hs mensuales.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº415\nDecreto Nº 415\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, para el dictado de Talleres en el marco del Proyecto “Herramientas para una reconversión laboral en el futuro de las 3D”:\nBordalecu José Luis. 20 hs catedra. Taller de diseño y programación Web (Titular) $ 50.000= mensuales y Taller de Diseño e Impresión 3D (Ayudante), 20 hs catedra. $ 50.000=.\nDíaz Córdova Gabriel Antonio. 20 hs catedra. Taller de Producción Audiovisual (Titular). $ 60.000=.\nCuzzoni Mailen Yamila. 20 hs catedra. Taller de diseño y Programación Web. $ 50.000=.\nPéndola Juan Manuel. 20 hs catedra. Taller de Producción Audiovisual. (Ayudante). $ 50.000=.\nPusic Tatiana. 20 hs catedra. Taller de Diseño e Impresión 3D. (Titular).\n$ 60.000=.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº416\nDecreto Nº 416\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, para prestar servicios en el Hogar de Ancianos “San José”:\nGallo María Emilia. 20 hs mensuales. Terapeuta Ocupacional. $ 21.850= mensuales.\nMuzanti Clarisa. 20 hs mensuales. Licenciada en Nutrición. $ 21.850= mensuales.\nCoppa Claudia Paulina. 60 hs mensuales. Peluquera. $ 39.675= mensuales.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº417\nDecreto Nº 417\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a la Srta. D’Agostino María Belén- Técnica en Minoridad y Familia, para prestar servicios en el departamento de Discapacidad y Personas Adultas Mayores, en el abordaje de Familias de alto riesgo social sanitario. 120 hs mensuales.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº417\nDecreto Nº 417\nPublicado en versión extractada\nBaradero, 22/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a la Srta. D’Agostino María Belén- Técnica en Minoridad y Familia, para prestar servicios en el departamento de Discapacidad y Personas Adultas Mayores, en el abordaje de Familias de alto riesgo social sanitario. 120 hs mensuales.\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº418\nDecreto Nº 418\nPublicado en versión extractada\nBaradero, 22/06/2022\nModificando el Presupuesto de Gastos 2022.\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº419\nDecreto Nº 419\nPublicado en versión extractada\nBaradero, 22/06/2022\nEximiendo por año 2022 a la Sra. Tapia Lucía Ester, del pago de las Tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la Tasa por Alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº420\nDecreto Nº 420\nPublicado en versión extractada\nBaradero, 23/06/2022\nEximiendo por el año 2022 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº421\nDecreto Nº 421\nPublicado en versión extractada\nBaradero, 23/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a la Sra. Santín Érica Johana, Estudiante de Educación Inicial, para el cuidado de niños y niñas que asisten a la Sala del Centro de Desarrollo Infantil “Juan Azurduy” que funciona en la Casa de la Mujer.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº422\nDecreto Nº 422\nPublicado en versión extractada\nBaradero, 23/06/2022\nContratando mediante locación de servicios, a partir del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive a la Psicóloga Bohle Carolina Beatriz, para prestar servicios en el Hogar del Niño Municipal.\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº423\nDecreto Nº 423\nPublicado en versión extractada\nBaradero, 23/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a López Chirico Florencia- Acompañante Terapéutico, para prestar servicios en el Hogar del Niño Municipal.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº424\nDecreto Nº 424\nPublicado en versión extractada\nBaradero, 23/06/2022\nOtorgando subsidio no reintegrable. $ 20.000=, a la Sra. Bogado Ferreira Luján Ángeles, para cubrir gastos de movilidad, alimentos y elementos de necesidad diaria, mientras dure su permanencia en el Hospital Regional de Pergamino, al cuidado de su Bebe Yolanda Azahara García Bogado.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº425\nDecreto Nº 425\nPublicado en versión extractada\nBaradero, 23/06/2022\nEximiendo por el ejercicio 2022 al comercio rubro: Hostería –Posada Suiza, propiedad de la Sra. Braillard Irina Natalia, del pago de la tasa por Inspección de seguridad e higiene.\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº426\nDecreto Nº 426\nPublicado en versión extractada\nBaradero, 23/06/2022\nEximiendo a la Sra. Alberici Mabel Ester del pago del Impuesto Automotor, correspondiente al ejercicio 2022, respecto del vehículo de su propiedad Marca Peugeot 504 SR TF- Modelo Año 1992- Dominio TVH -296.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº427\nDecreto Nº 427\nPublicado en versión extractada\nBaradero, 23/06/2022\nEximiendo al sr. Acuña Pascual Rolando del pago del Impuesto Automotor, correspondiente al ejercicio 2022, respecto del vehículo de su propiedad, Marca Volkswagen Gol MI- Modelo Año 1999-Dominio CRT-855.\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº428\nDecreto Nº 428\nPublicado en versión extractada\nBaradero, 24/06/2022\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a la Dra. Bonini Marianela, para coordinación del servicio de Emergencia, Sala de Internación, Consultorio de Neumología Pediátrica y atención en guardia pediátrica en el Hospital Municipal.\nContratando mediante locación de servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, al Dr. Carreras Matías, para atención en consultorio pediátrico hasta 14  años de edad, Tercer médico en caso de urgencia en el Hospital Municipal.\nContratando mediante locación servicios, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a la Dra. Alanda Carina Rita, para atención en consultorio externo pediátrico y guardias médicas activas.\nContratando desde el 01 de julio de 2022 y hasta el 31 de diciembre de 2022 inclusive a la Dra. Spies Analía Vanesa, para atención de recién nacidos (de 0 a 28 días de vida), asesoramiento, interconsultas y derivaciones de neonatos, en el Hospital Municipal.\nContratando mediante locación de servicios a partir del 01 de julio de 2022 y hasta el 31 de diciembre de 2022 inclusive, al Dr. Ormachea Gutiérrez Alberto, para atención en guardias médicas activas especializadas.\nContratando mediante locación de servicios a partir del 01 de julio de 2022 y hasta el 31 de diciembre de 2022 inclusive a la Dra. Liaudat Estefanía, para atención en guardias médicas activas en el Servicio de guardias Pediátricas en el Hospital Municipal.\nIncluyendo en el contrato de locación de servicios de los citados profesionales, el pago doble, para prestar servicios durante las festividades de los días 24, 25 y 31 de diciembre de 2022.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº429\nDecreto Nº 429\nPublicado en versión extractada\nBaradero, 24/06/2022\nContratando a partir del 01 de julio de 2022 y hasta el 31 de diciembre de 2022 inclusive, mediante locación de servicios, a los profesionales Médicos que se citan a continuación, para atención en el Servicio de Unidad de Terapia Intensiva (U.T.I.) del Hospital Municipal:\nBascoy Renzo.\nBenvenutti Federico Andrés.\nGironacci Edgardo Javier.\nPires Julia María.\nRoldan Leonardo.\nSerra Walter Gregorio.\nTorrens Ezequiel Jesús.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº430\nDecreto Nº 430\nPublicado en versión extractada\nBaradero, 24/06/2022\nContratando mediante locación de servicios del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, a los profesionales médicos que prestan servicios en el Hospital Municipal “Dr. Lino Piñeiro”, quienes a continuación se citan:\nAlcidor Guy Mary. Guardias de Adultos.\nBenvenutti Federico Andrés. Guardias de Adultos.\nDavel Nelly Romina. Guardias de Adultos.\nGrassi Joana Antonella. Guardias de Adultos.\nMarmori María Lucila. Guardias de Adultos.\nNieto Joaquín. Guardias de Adultos.\nVicentin Andrés Ignacio. Guardias de Adultos.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº431\nDecreto Nº 431\nPublicado en versión extractada\nBaradero, 24/06/2022\nContratando a partir del 01 de junio de 2022 hasta el 31 de diciembre de 2022 inclusive, para prestar servicios dentro del Programa SUMAR, en los Centros de Atención de Salud, a las siguientes personas:\nBrizuela Julieta Inés. Administrativa.\nDeleglise Tania. Licenciada en Nutrición.\nFlorio Anabella. Licenciada en Nutrición.\nGonzález Verónica Paola. Licenciada en Obstetricia.\nRodríguez María Itati. Extracción de sangre.\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº432\nDecreto Nº 432\nPublicado en versión extractada\nBaradero, 24/06/2022\nProcediendo a reliquidar los períodos anteriores al mes de mayo de 2019, tasa por servicios sanitarios especiales, Contribuyente: Vieites Ignacio Javier, de acuerdo a lo establecido por la Ordenanza Impositiva, para contribuyentes que cuenten con medidor instalado.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº433\nDecreto Nº 433\nPublicado en versión extractada\nBaradero, 24/06/2022\nDeclarando Asueto para la Administración Pública Municipal en el ámbito del Partido de Baradero, el día lunes 27 de junio, con motivo de celebrarse el Día del Trabajador del Estado.\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº434\nDecreto Nº 434\nPublicado en versión extractada\nBaradero, 24/06/2022\nAsignando a partir del 01 de junio de 2022 al Agente Pizarro Diego Andrés, una Bonificación no Remunerativa para operadores de equipos pesados.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº435\nDecreto Nº 435\nPublicado en versión extractada\nBaradero, 24/06/2022\nContratando del 01 de enero de 2022 hasta el 30 de junio de 2022 inclusive, mediante locación de servicios, a los profesionales médicos y técnicos que a continuación se detallan, para prestar servicios en el Hospital Municipal:\nBadano Carlos. Psiquiatra.\nBascoy Renzo. Consultorio de cardiología.\nCorpacci Gustavo. Consultorio de Nefrología.\nChenna Carolina Andrea. Consultorio de ginecología.\nGallo María Camila. Consultorio de endocrinología.\nGrassi Joana Antonella. Servicio de pase diario de sala de internación.\nMarchetti Lucas Ezequiel. Consultorio de cardiología.\nPires Julia Maira. Servicio de pase diario en sala de internación.\nPuede Darío José. Servicio de guardia general de adultos.\nSweeny Roxana Graciela. Consultorio de psiquiatría Infanto Juvenil.\nUbalton Lidia Cristina. Consultorio de oncología.\nVicentin Andrés Ignacio. Certificados médicos.\nBenítez Leandro. Servicio de radiología.\nBue Matías Ignacio. Chofer servicio de ambulancia SAME.\nGómez Julio Cesar. Servicio de asistencia de enfermería en traslados de pacientes, locales y a larga distancia.\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº436\nDecreto Nº 436\nPublicado en versión extractada\nBaradero, 24/06/2022\nOtorgando subsidio no reintegrable. $ 200.000=. Baradero Auto Club, para solventar gastos de materiales a fin de continuar con el avance de la obra que están realizando en el sector del autódromo.\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº437\nDecreto Nº 437\nPublicado en versión extractada\nBaradero, 28/06/2022\nAprobando una nueva ampliación de plazo de la obra “construcción de Red cloacal en Barrios Tobares y Don Pedro” de la ciudad de Baradero, por un (1) mes a partir del 20 de junio de 2022.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº438\nDecreto Nº 438\nPublicado en versión extractada\nBaradero, 28/06/2022\nDeclarando de necesidad, interés social y sin fines de lucro el resultado de la confección del Plano de Mensura, unificación, cesión de calle y división del inmueble denominado catastralmente como: Circ. II, Sec. A, Qta. 8, Mza. 8b, Parcelas 1ª, 2ª, y 23 de la ciudad de Baradero.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº439\nDecreto Nº 439\nPublicado en versión extractada\nBaradero, 28/06/2022\nEximiendo por el año 2022 al Sr. Lavanchy Osvaldo Ángel, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios, que gravan el inmueble de su propiedad. La eximición que se acuerda, no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº448\nDecreto Nº 448\nPublicado en versión extractada\nBaradero, 28/06/2022\nEximiendo por el año 2022, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad del Sr. Deleglise Rubén Darío. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº441\nDecreto Nº 441\nPublicado en versión extractada\nBaradero, 28/06/2022\nDesignando como personal temporario, desde el 28 de junio de 2022 hasta el 30 de junio de 2022 inclusive, a la Docente Ramírez Camila, para tareas de Maestra Inicial en el Jardín de Infantes Municipal “Martha Salotti”.\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº442\nDecreto Nº 442\nPublicado en versión extractada\nBaradero, 28/06/2022\nDeterminando la cesantía de la relación de empleo que mantiene con el Municipio de Baradero, el Sr. Martínez José María, en los términos establecidos en el artículo 107, inciso 8, Ley 14.656.\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº443\nDecreto Nº 443\nPublicado en versión extractada\nBaradero, 29/06/2022\nEximiendo por el año 2022 del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble propiedad de la Sra. Simour Nilda Elvira. La eximición que se acuerda no comprende la tasa por alumbrado público la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº444\nDecreto Nº 444\nPublicado en versión extractada\nBaradero, 29/06/2022\nEximiendo por el año 2022 a la Sra. Bombín Norma María, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 93]\nBoletines/Baradero\nDecreto Nº445\nDecreto Nº 445\nPublicado en versión extractada\nBaradero, 29/06/2022\nEximiendo por el año 2022 al Sr. Mena Juan Carlos, del pago de las tasas por limpieza, conservación de la vía pública y servicios sanitarios que gravan el inmueble de su propiedad. La eximición que se acuerda no comprende la tasa por alumbrado público, la que de acuerdo a la Ordenanza N° 960 carece de todo régimen de eximición.\n\n[DOC 94]\nBoletines/Baradero\nDecreto Nº446\nDecreto Nº 446\nPublicado en versión extractada\nBaradero, 29/06/2022\nEximiendo al Sr. Sagasta Sergio Eduardo, del pago del Impuesto Automotor correspondiente al ejercicio 2022, respecto del vehículo de su propiedad Marca: Ford Escort LX 1.8 1- Modelo Año 1997- Dominio: BIV-354.\n\n[DOC 95]\nBoletines/Baradero\nDecreto Nº447\nDecreto Nº 447\nPublicado en versión extractada\nBaradero, 30/06/2022\nOtorgando subsidio no reintegrable. $ 80.000=. Sr. Carbonel Juan Gabriel, para cubrir gastos de placa anatómica de titanio, para la intervención quirúrgica que le deben practicar producto de fractura de clavícula izquierda.\n\n[DOC 96]\nBoletines/Baradero\nDecreto Nº448\nDecreto Nº 448\nPublicado en versión extractada\nBaradero, 30/06/2022\nOtorgando subsidio no reintegrable. $ 300.000=. Club Atlético Baradero, para solventar gastos de materiales deportivos, equipamiento para el salón de eventos y mantenimiento en general de las instalaciones del club.\n\n[DOC 97]\nBoletines/Baradero\nResolución Nº15\nResolución Nº 15\nPublicado en versión extractada\nBaradero, 10/06/2022\nSolicitando al Departamento Ejecutivo informes varios con respecto a la Firma IAR. S.A.\n\n[DOC 98]\nBoletines/Baradero\nResolución Nº16\nResolución Nº 16\nPublicado en versión extractada\nBaradero, 24/06/2022\nExpresando el beneplácito a la media sanción en la Honorable Cámara de Diputados de la Nación del Proyecto de Ley Expte. 7067-D-2020, estableciendo diagnóstico temprano, acceso inmediato a los medicamentos oncológicos y continuidad de los tratamientos médicos para pacientes oncológicos pediátricos.\n\n[DOC 99]\nBoletines/Baradero\nResolución Nº17\nResolución Nº 17\nPublicado en versión extractada\nBaradero, 24/06/2022\nSolicitando al Departamento Ejecutivo Municipal se informe y se detalle el estado de todas las bombas de agua de nuestro distrito.\n\n[DOC 100]\nBoletines/Baradero\nResolución Nº18\nResolución Nº 18\nPublicado en versión extractada\nBaradero, 24/06/2022\nSolicitando al Departamento Ejecutivo Municipal, se informe sobre la puesta en marcha de la Escuela Municipal de Música.\n\n[DOC 101]\nBoletines/Baradero\nResolución Nº168\nResolución Nº 168\nPublicado en versión extractada\nBaradero, 06/06/2022\nAutorizando a Contaduría y Tesorería Municipal a hacer efectivo el pago en concepto de sueldos de preceptoras por suplencias realizadas en los Jardines de Infantes Municipales:\nRamallo María Celeste. Preceptora en Jardín de Infantes Municipales “Barrio Las Campanillas”, del 21/03 hasta el 25/03/2022 inclusive.\nSassone Irene Magali. Preceptora en Jardín de Infantes Municipal “Martha Salotti”, 04/04 hasta el 13/04/2022 inclusive.\n\n[DOC 102]\nBoletines/Baradero\nResolución Nº169\nResolución Nº 169\nPublicado en versión extractada\nBaradero, 06/06/2022\nTomando a cargo del Municipio los gastos que demande el lanzamiento del Plan de Ahorro Local, mediante el cual se generará un acuerdo de precios con los supermercadistas Baraderenses.\n\n[DOC 103]\nBoletines/Baradero\nResolución Nº170\nResolución Nº 170\nPublicado en versión extractada\nBaradero, 06/06/2022\nTomando a cargo del Municipio los gastos que se ocasionen por el agasajo que se ofrecerá el día 07 de junio de 2022 a los periodistas de nuestra ciudad con motivo de la conmemoración de su día.\n\n[DOC 104]\nBoletines/Baradero\nResolución Nº171\nResolución Nº 171\nPublicado en versión extractada\nBaradero, 07/06/2022\nProcediendo a dar de baja de los importes devengados en concepto de Derechos de Construcción y Derechos de Oficina, cuyo vencimiento operaba en fecha 14/07/2021, todo ellos con sus fondos pertinentes. Contribuyente: Abrego Sandra Noemí.\n\n[DOC 105]\nBoletines/Baradero\nResolución Nº172\nResolución Nº 172\nPublicado en versión extractada\nBaradero, 07/06/2022\nDisponiendo el pago de una bonificación Remunerativa, por única vez, a cada uno de los Agente Municipales de Obras Sanitarias (realización de 40 conexiones de agua corriente en distintos domicilios de la ciudad) que a continuación se citan:\nBarattini Agustín Nicolás.\nBogado Alejandro Adolfo.\nCaballero Alberto Francisco.\nCarabajal Luis Leónidas.\nCarabajal Luis Walter.\nFelice Carlos Emilio.\nGerez Marcelo Julián.\nGiménez Jonathan José German.\nGonzález Miguel Ángel.\nManicler Lucas Emmanuel.\nManicler Néstor Fabián.\nMartínez Juan Domingo.\nPacini Julio Federico Sebastián.\nPeralta Nelson Gregorio.\nPio Mario Alberto.\n\n[DOC 106]\nBoletines/Baradero\nResolución Nº173\nResolución Nº 173\nPublicado en versión extractada\nBaradero, 07/06/2022\nDisponiendo el pago de una Bonificación Remunerativa, por única vez, a los Agente Municipales de Obras Sanitarias (reemplazo de bomba de pozo N° 3), que a continuación se indican:\nBarattini Agustín Nicolás.\nCaballero Alberto Francisco.\nCarabajal Luis Leónidas.\nGimenez Jonathan José Germán.\nGiovanettoni Miguel Ángel.\nManicler Néstor Fabián.\nPacini Julio Federico Sebastián.\n\n[DOC 107]\nBoletines/Baradero\nResolución Nº174\nResolución Nº 174\nPublicado en versión extractada\nBaradero, 07/06/2022\nAbonando el pago de una Bonificación Remunerativa, por única vez, (conexión de cloacas con cruce de calzada en calle Carranza entre Santos Vega y Segundo Sombra de Baradero) que a continuación se indican:\nBogado Alejandro Adolfo.\nCarabajal Luis Walter.\nPio Mario Alberto.\n\n[DOC 108]\nBoletines/Baradero\nResolución Nº175\nResolución Nº 175\nPublicado en versión extractada\nBaradero, 07/06/2022\nAbonando el pago de una Bonificación Remunerativa, por única vez, (reparación de cloacas en calles Ayacucho entre Guiraldes y Juan XXIII de Baradero), a los Agentes Municipales de Obras Sanitarias que se citan a continuación:\nCarabajal Luis Walter,\nGonzález Miguel Ángel.\nManicler Lucas Emmanuel.\n\n[DOC 109]\nBoletines/Baradero\nResolución Nº176\nResolución Nº 176\nPublicado en versión extractada\nBaradero, 08/06/2022\nTomando a cargo del Municipio los gastos de servicios de luz eléctrica y gas natural, de la vivienda que alquila la Sra. Breppe Sabrina Daniela, atento a que la misma carece de recursos suficientes para afrontar los gastos.\n\n[DOC 110]\nBoletines/Baradero\nResolución Nº177\nResolución Nº 177\nPublicado en versión extractada\nBaradero, 08/06/2022\nRechazando el Recurso de reconsideración contra la Resolución N° 62/22, formulado por FATE S.A... Ratificando la misma en su totalidad.\n\n[DOC 111]\nBoletines/Baradero\nResolución Nº178\nResolución Nº 178\nPublicado en versión extractada\nBaradero, 08/06/2022\nRechazando el recurso de reconsideración contra la Resolución N° 63/22, formulado por FATE S.A. Ratificando la misma en su totalidad.\n\n[DOC 112]\nBoletines/Baradero\nResolución Nº179\nResolución Nº 179\nPublicado en versión extractada\nBaradero, 08/06/2022\nRechazando el recurso de reconsideración contra la Resolución N° 64/22, formulado por FATE S.A. Ratificando la misma en su totalidad.\n\n[DOC 113]\nBoletines/Baradero\nResolución Nº180\nResolución Nº 180\nPublicado en versión extractada\nBaradero, 09/06/2022\nRechazando en todos sus términos el planteo interpuesto por el Sr. Armani Gustavo César.\n\n[DOC 114]\nBoletines/Baradero\nResolución Nº181\nResolución Nº 181\nPublicado en versión extractada\nBaradero, 09/06/2022\nRechazando por inadmisible e improcedente el Recurso formulado por Pirelli Neumáticos S.A., y ratificando la liquidación impugnada N° 2020-2942-006, y la Resolución N° 87.\n\n[DOC 115]\nBoletines/Baradero\nResolución Nº182\nResolución Nº 182\nPublicado en versión extractada\nBaradero, 09/06/2022\nRechazando por inadmisible e improcedente el Recurso formulado por Pirelli Neumáticos S.A. y ratificando la liquidación impugnada N° 202-2942-015 y la Resolución N° 88.\n\n[DOC 116]\nBoletines/Baradero\nResolución Nº183\nResolución Nº 183\nPublicado en versión extractada\nBaradero, 09/06/2022\nRechazando, conforme la motivación expresada en los considerandos de la presente, el rechazo de la liquidación por Guerrini Neumáticos S.A., presentado contra la liquidación N° 00003295-001 y Resolución N° 81. Ratificándolas en su totalidad.\n\n[DOC 117]\nBoletines/Baradero\nResolución Nº184\nResolución Nº 184\nPublicado en versión extractada\nBaradero, 10/06/2022\nProcediendo por Contaduría Municipal, por prescripción, a dar de baja:\nTasa por alumbrado, barrido, limpieza y conservación de la vía pública: prescripción períodos: 01/2005 al 12/2015 inclusive. Tasa por servicios sanitarios, aguas corrientes y cloacas: períodos: 06/2012 al 12/2015 inclusive. Pavimento: 40 cuadras: prescripta. Titular del inmueble: Silvestre Patricia Gabriela.\n\n[DOC 118]\nBoletines/Baradero\nResolución Nº185\nResolución Nº 185\nPublicado en versión extractada\nBaradero, 13/06/2022\nDesignando a partir del 01 de julio de 2022 hasta el 31 de diciembre de 2022, a los alumnos que a continuación se citan, para realizar las pasantías conforme a lo establecido en el Convenio de pasantía de alumnos:\nFormica Ivo.\nMangin Facundo.\n\n[DOC 119]\nBoletines/Baradero\nResolución Nº186\nResolución Nº 186\nPublicado en versión extractada\nBaradero, 13/06/2022\nTomando a cargo del Municipio, los gastos que demande el acto de firma de un convenio de colaboración para potenciar el Programa de Beneficios ANSES en los comercios de Baradero.\n\n[DOC 120]\nBoletines/Baradero\nResolución Nº187\nResolución Nº 187\nPublicado en versión extractada\nBaradero, 14/06/2022\nAutorizando a Contaduría y Tesorería Municipal a abonar al sr. Rodríguez Rodrigo José Santiago, la suma de $ 29.1500, en concepto de resarcimiento económico por el daño producido en un siniestro vehicular.\n\n[DOC 121]\nBoletines/Baradero\nResolución Nº188\nResolución Nº 188\nPublicado en versión extractada\nBaradero, 14/06/2022\nAutorizando a Contaduría y Tesorería Municipal a abonar al Sr. Micucci Mateo la suma de $ 10.500= en concepto de resarcimiento económico por daño producido en siniestro de fecha 06/04/22.-\n\n[DOC 122]\nBoletines/Baradero\nResolución Nº189\nResolución Nº 189\nPublicado en versión extractada\nBaradero, 15/06/2022\nTomando a cargo del Municipio los gastos que demande la realización de reunión a realizarse con el Ing. Alberto Reano de la firma IARSA y funcionarios municipales.\n\n[DOC 123]\nBoletines/Baradero\nResolución Nº190\nResolución Nº 190\nPublicado en versión extractada\nBaradero, 15/06/2022\nOtorgando Licencia sin goce de haberes a la Agente Arq. Jares Florencia, del 16 de junio de 2022 hasta el 08 de julio de 2022 inclusive, conforme al Art. 96° de la Ley N° 14.656.\n\n[DOC 124]\nBoletines/Baradero\nResolución Nº191\nResolución Nº 191\nPublicado en versión extractada\nBaradero, 16/06/2022\nAutorizando a Contaduría y Tesorería Municipal, entregar $ 94.348= al Secretario General de Gobierno Sr. Moreira Iván Nicolás, para la compra de 2.100 bolsas reutilizables impresas con logos para el Plan de Ahorro Local.\n\n[DOC 125]\nBoletines/Baradero\nResolución Nº192\nResolución Nº 192\nPublicado en versión extractada\nBaradero, 16/06/2022\nDisponiendo el pago de Bonificación Remunerativa, para la realización de mantenimiento y reparación de las bocas de tormenta, a los Agentes que se citan a continuación:\nBustamante Fernando Marcelo.\nCeballos Adrián Emanuel.\nRivadeneira Roberto Raúl.\n\n[DOC 126]\nBoletines/Baradero\nResolución Nº193\nResolución Nº 193\nPublicado en versión extractada\nBaradero, 16/06/2022\nModificando a partir del 01 de junio de 2022 al 31 de diciembre de 2022 inclusive, el valor de la Bonificación Remunerativa otorgada a los Agentes que a continuación se citan:\nRagusa María de los Milagros.\nAmado Sebastián Eduardo.\n\n[DOC 127]\nBoletines/Baradero\nResolución Nº194\nResolución Nº 194\nPublicado en versión extractada\nBaradero, 21/06/2022\nCambiando el destino del 3er. Premio del Concurso de Talentos llevada a cabo en nuestra ciudad en el marco de la Fiesta de la Primavera – Fiesta del Estudiante 2021, el cual será un viaje al Parque de la Costa (Tigre).\n\n[DOC 128]\nBoletines/Baradero\nResolución Nº195\nResolución Nº 195\nPublicado en versión extractada\nBaradero, 21/06/2022\nModificando a partir del mes de junio de 2022 el porcentaje de la Bonificación Remunerativa otorgada a la Agente Fachetti Julieta.\n\n[DOC 129]\nBoletines/Baradero\nResolución Nº196\nResolución Nº 196\nPublicado en versión extractada\nBaradero, 23/06/2022\nTomando a cargo del Municipio, los gastos de la compra de leche maternizada para el Bebé de la Sra. Lezcano Daiana Milena, quien la necesita con suma urgencia.\n\n[DOC 130]\nBoletines/Baradero\nResolución Nº197\nResolución Nº 197\nPublicado en versión extractada\nBaradero, 24/06/2022\nProcediendo a dar de baja los periodos posteriores a la fecha de cambio de radicación de las cuentas de Impuesto Automotor de los siguientes contribuyentes:\nSánchez Nicolás Alberto.\nGuiffe Marianela Lujan.\nCoria Felipe Luis.\nGandulfo Marcos Daniel.\nKnulst Gonzalo Daniel.\nPiedracueva Jorge Dardo.\nTabanelli Pablo.\nGindt Matías Ezequiel.\nPiedracueva Jorge Dardo.\nPiriz Mariángeles.\nPeyrion Stella Maris.\nAtaun Gastón Fernando.\nBenedetto Marcelo Andrés.\nAsoc. Bomberos Voluntarios de Baradero.\nFiorito Franco Nicolás.\nGarcía Gustavo Fabián.\nMazzucco Luis Ricardo.\nVettovalli German D.\nColas Cristian Ariel.\n\n[DOC 131]\nBoletines/Baradero\nResolución Nº198\nResolución Nº 198\nPublicado en versión extractada\nBaradero, 24/06/2022\nProcediendo a dar de baja os periodos posteriores a la fecha de cambio de radicación de las cuentas de Patente de Rodados menores de  los contribuyentes que se citan a continuación:\nPérez Claudia Alejandra.\nPascuali Ariel Bernardo.\nDuero Oscar Eduardo.\nDel Rio Lucas Martin.\nCirmi Estefanía Florencia.\nPelayo Isabelino.\nPérez Fabio Daniel.\nPederiva Víctor Jorge.\nGarcía Emmanuel Nicolás.\nViera Damián Ariel.\nPérez Nelson Alberto.\nZarate Javier Alberto.\nBaratini Mauricio.\n\n[DOC 132]\nBoletines/Baradero\nResolución Nº199\nResolución Nº 199\nPublicado en versión extractada\nBaradero, 28/06/2022\nProcediendo a dar de baja los periodos posteriores a la fecha de cambio de radicación de las cuentas de Impuesto Automotor de los contribuyentes que a continuación se citan:\nBoragno Federico Hernán.\nCairo Lorena Esther.\nMatheson Brenda María.\nCanepa Hernán Atilio.\nCanepa Hernán Atilio.\nSpinetta Pablo David.\nCardozo Pablo David.\nFernández Flavia Fabiana.\nRodríguez Noelia Soledad.\nTejeira Cintia Elizabeth.\nCortez Sergio Gustavo.\nGarcía Adrián Eduardo.\n\n[DOC 133]\nBoletines/Baradero\nResolución Nº200\nResolución Nº 200\nPublicado en versión extractada\nBaradero, 29/06/2022\nProcediendo a reintegrar al Secretario de Modernización y Gestión Pública, Lic. García Otero Rodrigo Javier, monto abonado en concepto de combustible.\n\n[DOC 134]\nBoletines/Baradero\nResolución Nº201\nResolución Nº 201\nPublicado en versión extractada\nBaradero, 30/06/2022\nAutorizando a la Oficina de Compras, del 01 de julio de 2022 hasta el 31 de diciembre de 2022 inclusive, la entrega de 150 litros de nafta súper, mensuales y en vales al Dr. Baliela Grassino Carlos Alberto, Subsecretario de Salud.\n\n[DOC 135]\nBoletines/Baradero\nResolución Nº202\nResolución Nº 202\nPublicado en versión extractada\nBaradero, 30/06/2022\nAutorizando a la Oficina de Compras, del 01 de julio de 2022 hasta el 30 de septiembre de 2022 inclusive, la entrega de 150 litros de gas oíl infinia, mensuales y en vales a la Delegada Municipal de Ireneo Portela Sra. Sanzio Marisa Gabriela.\n"
}