{
  "number": "89º",
  "date": "17/12/2024",
  "description": "89º de Baradero",
  "link": "/bulletins/11894",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Baradero\nOrdenanza Nº7301\nOrdenanza Nº 7301\nBaradero, 02/08/2024\nVisto la destacada trayectoria deportiva de Gonzalo Carreras, oriundo de Baradero, Provincia de Buenos Aires, en la disciplina de canotaje, que lo ha llevado a obtener logros a nivel mundial y;\nConsiderando que ha logrado un exitoso recorrido en el ámbito internacional. A lo largo de su carrera ha participado en múltiples competencias obteniendo medallas en los Juegos Panamericanos como Plata y bronce en Toronto 2015 y Oro en Lima 2019 y Santiago 2023. Además, ha obtenido Oro en los Juegos Sudamericanos en Santiago 2014 y Asunción 2022;\nQue, en el ámbito de los Juegos Olímpicos, Gonzalo ocupó el puesto 12° en Río 2016. A nivel nacional, ha sido múltiple campeón argentino y ha ganado títulos en campeonatos sudamericanos y panamericanos en su disciplina. También ha participado en 11 mundiales de velocidad y múltiples copas mundiales;\nQue, Gonzalo ha sido miembro del equipo nacional desde 2008, demostrando su dedicación y pasión por el deporte. A lo largo de su carrera, ha demostrado ser un atleta destacado y comprometido con su país y su comunidad;\nQue, su legado continúa siendo un orgullo para la comunidad y un referente para los jóvenes atletas que buscan seguir sus pasos;\nQue, Gonzalo Carreras ha representado con honor y excelencia a nuestra ciudad y al país en competencias internacionales de canotaje;\nQue, su participación en los Juegos Olímpicos ha sido un hito significativo, demostrando su dedicación y talento;\nQue, el puerto de Baradero es un lugar emblemático y apropiado para reconocer sus logros y contribuciones al deporte;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: El Honorable Concejo Deliberante de la ciudad de Baradero declara “Persona destacada” al deportista Gonzalo Carreras, por su trayectoria deportiva, su dedicación y su capacidad para inspirar a las nuevas generaciones de atletas.\nArtículo 2°: Colóquese una placa conmemorativa en el puerto de Baradero en honor a Gonzalo Carreras, canoísta destacado. La placa contendrá una breve descripción de los logros y su relevancia para la ciudad de Baradero.\nArtículo 3°: La placa será emplazada en agosto del corriente año, en conmemoración de su participación en los Juegos Olímpicos.\nArtículo 4°: Autorizase al Departamento Ejecutivo Municipal la ejecución del gasto y readecuar de las partidas presupuestarias necesarias para el efectivo cumplimiento de lo dispuesto en la presente.\nEl financiamiento para la elaboración y colocación de la placa estará a cargo del área de deportes municipal.\nArtículo 5°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 2]\nBoletines/Baradero\nOrdenanza Nº7302\nOrdenanza Nº 7302\nBaradero, 02/08/2024\nVisto el expediente administrativo 4009-20-12191-21, Letra s. Cuerpo II, caratulado: Secretaría General de Gobierno. Ref. Llamado a Licitación Pública - concesión Balneario Municipal Norte y;\nConsiderando que por medio de la Ordenanza N° 6071-21 el Concejo Deliberante autorizo, al Departamento Ejecutivo Municipal a concesionar el Balneario Municipal Norte”;\nQue el Decreto N° 550-21 del Departamento Ejecutivo Municipal, llamo a Licitación Pública N° 09/21 para la concesión de la unidad turística N°1 “Balneario Municipal Norte”.\nQue finalizado el proceso de licitación se otorgó mediante Decreto Nro. 649-21 del Departamento Ejecutivo Municipal, la concesión del Balneario Municipal norte, por el periodo de quince (15) años;\nQue el canon establecido en el contrato de concesión por el primer año y medio fueron abonados en tiempo y forma y las obras exigidas al concesionario en el contrato de concesión fueron realizada por este en tiempo y forma, de acuerdo al informe que se adjunta al presente;\nQue la grave situación económica que afecta nuestro país, como es de público conocimiento, tornó imposible continuar con la actividad comercial, por lo que los ingresos de este fueron nulos y por ellos es de imposible cumplimiento el canon estipulado, por lo que resulta pertinente eximir a la concesionaria del pago de los mismos;\nQue por todo lo expuesto y a los fines de asegurar un beneficio económico razonable para el concesionario y así satisfacer las expectativas iniciales, es que se considera conveniente establecer exenciones de tributos municipales, conforme lo faculta el artículo 40 de la Ley Orgánica de las Municipalidades;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Eximir del pago del canon dispuesto en el artículo 3 inciso 2 de la Ordenanza vigente Nro. 6071/21 - Concesión del Balneario Municipal Norte, al concesionario por el periodo de marzo a diciembre de 2024.\nArtículo 2°: Comuníquese a la Dirección de Recursos Municipales para su registro y notificación\nArtículo 3°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 4°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 3]\nBoletines/Baradero\nOrdenanza Nº7303\nOrdenanza Nº 7303\nBaradero, 02/08/2024\nVisto el expediente administrativo 4009-20-000019-24, Letra H, caratulado: solicita eximición impuesto automotor dominio MLH317 y;\nConsiderando que la Ley Provincial 13010 en su artículo 15 dispuesto la transferencia a los municipios del crédito fiscal de la Provincia, y en su art. 12 establece la facultad en la administración de deudas por el impuesto a los automotores, y la provincia por ley 10397 y su modificatoria (Ley 13405 artículo 220 inciso f) aplica dicha ley de eximición a contribuyentes con discapacidad;\nQue conforme a lo mencionada este Honorable Concejo sanciono la ordenanza Nro. 5811 que exceptúa del impuesto a los automotores por discapacidad;\nQue consta a fs. 7 del expediente referenciado certificado de discapacidad;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Exímase de pago del impuesto Automotor correspondiente al año 2024- uso particular persona discapacitada – al contribuyente Sr. Hernández Lucas Zenón, DNI 28.134.330, titular registrable del vehículo Marca: Toyota, modelo Corolla XEI 1.8 M/T, tipo Sedan 4 ptas., Dominio MLH317, año 2013.\nArtículo 2°: Comuníquese a la Dirección de Recursos Municipales para su registro y notificación\nArtículo 3°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 4°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 4]\nBoletines/Baradero\nOrdenanza Nº7304\nOrdenanza Nº 7304\nBaradero, 02/08/2024\nVisto las actuaciones que corren por expediente Nro. 4009-20-07020-18, Letra C, caratulado: Solicitad tenencia definitiva terreno sito en calle J. O’ Roarque 2939 y;\nConsiderando que oportunamente por Ordenanzas Nro. 4897-13 y 5796-19 se adjudicó precariamente por cinco años el inmueble de autos al Sr. Carabajal Serafín Emir;\nQue a la fecha la misma ha caducado;\nQue todas las personas tienen derecho a obtener una vivienda digna, contemplado por el art. 14 de la Constitución Nacional. -\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Concédase en forma gratuita la tenencia precaria del inmueble identificado catastralmente como como circunscripción II, Sección B, Qta. 67, parte de la Parcela 3, dentro del marco de los Artículos 28° a 37° de la Ley 9.533 y concordantes del Régimen del Dominio Provincial y Municipal al CARABAJAL, SERAFIN EMIR, DNI 12.068.201 con su grupo familiar. -\nArtículo 2°: la presente cesión tendrá una duración de cinco años contados a partir de la fecha de la firma del contrato respectivo, pudiendo la Municipalidad de Baradero proceder a su rescisión y reclama la restitución en cualquier momento, sin expresar motivo alguno. - En tal caso, la municipalidad notificará en forma previa y fehaciente tal circunstancia a los tenedores.\nArtículo 3°: La Municipalidad procederá a la rescisión del contrato, si por cualquier motivo se le diera al inmueble un destino distinto al de vivienda familiar.\nArtículo 4°: En caso de que la Municipalidad haga uso del derecho de rescisión, o la concesionaria deba reintegrar el inmueble, lo hará libre de ocupantes y efectos, y con las mejoras introducidas que pasarán a propiedad de la Municipalidad.\nArtículo 5°: La concesionaria deberá efectuar el mantenimiento del predio y todo acto que signifique dotar al mismo de óptimas condiciones de habitabilidad e higiene.\nArtículo 6°: Autorizase a las concesionarias a efectuar construcciones y a solicitar los servicios públicos necesarios, quedando a su exclusivo cargo los gastos que demande su instalación y consumo.\nArtículo 7°: por intermedio de Subsecretaria de Legal y Técnica formalícese el contrato respectivo.\nArtículo 8°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 9°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 5]\nBoletines/Baradero\nOrdenanza Nº7305\nOrdenanza Nº 7305\nBaradero, 02/08/2024\nVisto las actuaciones que corren por expediente Nro. 4009-10-0237-10, Letra A, caratulado: Solicita cesión de terreno ubicado en calle Bulnes esquina R. Simón y;\nConsiderando que resulta necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido con las normas vigentes;\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida, se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Adjudicase en forma definitiva, otorgándole la posesión definitiva, el siguiente bien ubicado en calle Rene Simón esquina Bulnes de la ciudad de Baradero, Circ. II – Secc. B – Qta. 39, Mza 39d, sin designación parcelaria, al Sr. Altamirano José Alberto, DNI 27.723.466.\nArtículo 2°: Por intermedio de Subsecretaría de Legal y Técnica formalícese el contrato respectivo.\nArtículo 3°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 4°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 6]\nBoletines/Baradero\nOrdenanza Nº7306\nOrdenanza Nº 7306\nBaradero, 02/08/2024\nVisto las actuaciones que corren por expediente Nro. 4009-20-000194-24, Letra C, caratulado: Cardoso Cristina Inés. Solicita adjudicación de vivienda ubicada en calle Pringles 1036 Circ. III – Secc. D – Cha 6 – Mz 67 a – Parc. 19 de Baradero\nConsiderando que oportunamente se adjudicó el inmueble al Sr. Peñalva Carlos Miguel. Que según surge de la documental acompañada presenta su renuncia a fs. 9 y 26 del expediente ut-supra referenciada;\nQue en fecha 1° de agosto de 2018 se suscribió boleto de compraventa entre el municipio de Baradero y la Sra. Cardoso Cristina Inés;\nQue resulta necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido con las normas vigentes;\nQue es menester otorgar al adjudicatario la seguridad jurídica que implica la titularidad de dominio sobre el bien adquirido;\nQue la Escribanía General de Gobierno de la Pcia. De Bs. As, se encuentra facultada para intervenir en la regularización dominial de interés social conforme lo dispuesto en el art. 4 inc. D de la Ley 10830;\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la renuncia del Sr. Peñalva Carlos Miguel, DNI 14.156.989 a la adjudicación de la parcela designada catastralmente como Cir. III, Secc. D, Ch. 67 Mza. 67 a1, Parcela 19, sito en calle Pringles Nro. 1036 de la ciudad de Baradero.\nArtículo 2°: Adjudicase en forma definitiva el inmueble designado catastralmente como Cir. III, Sección D, Chacra 67, Mza. 67 a1, Parcela 19 de la ciudad de Baradero, a la Sra. Cardoso Cristina Inés, DNI 16.949.616.\nArtículo 3°: Declarase de interés social la regularización dominial del inmueble mencionado en el artículo 1°\nArtículo 4°: Requiérase la intervención de Escribanía General de gobierno de la Provincia de buenos Aires, a los fines del otorgamiento de los correspondientes actos notariales, autorizándose a gravar hipotecariamente el bien en cuestión, si correspondiere.\nArtículo 5°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 6°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 7]\nBoletines/Baradero\nOrdenanza Nº7307\nOrdenanza Nº 7307\nBaradero, 02/08/2024\nVisto las actuaciones que corren por expediente Nro. 4009-20-017469-23, Letra V, caratulado: Velásquez Alejandra. Solicita cambio de titularidad de la vivienda en calle Antonio Chala 1232 Nomenc 3d, 67 –0-0 bm- 20, y;\nConsiderando que oportunamente se adjudicó la vivienda del Barrio Plan Federal III al Sr. Velásquez Ariel Gastón. Que según surge de la documental acompañada presenta su renuncia a fs. 16 del expediente ut-supra referenciada.\nQue resulta necesario proceder a la adjudicación definitiva del inmueble referido, de conformidad con lo establecido con las normas vigentes;\nQue es menester otorgar al adjudicatario la seguridad jurídica que implica la titularidad de dominio sobre el bien adquirido;\nQue la Escribanía General de Gobierno de la Pcia. De Bs. As, se encuentra facultada para intervenir en la regularización dominial de interés social conforme lo dispuesto en el art. 4 inc. D de la Ley 10830;\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la renuncia del Sr. Velásquez Ariel Gastón, DNI 25.579.184 a la adjudicación de la vivienda del Barrio Plan Federal III, designada catastralmente como Cir. III, Secc. D, Ch. 67 Mza. 67 bm (ex manz be), Parcela 20, sito en calle Antonio Chala Nro. 1232 de la ciudad de Baradero.\nArtículo 2°: Adjudicase en forma definitiva la adjudicación de la vivienda del barrio Plan Federal III, designada catastralmente como Cir. III, Sección D, Chacra 67, Mza. 67 bm (ex manz be), Parcela 20, sito en calle Antonio Chala Nro. 1232 de la ciudad de Baradero, a la Sra. Velásquez Alejandra Cecilia, DNI 27.070.804.\nArtículo 3°: Declarase de interés social la regularización dominial del inmueble mencionado en el artículo 1°\nArtículo 4°: Requiérase la intervención de Escribanía General de gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los correspondientes actos notariales, autorizándose a gravar hipotecariamente el bien en cuestión, si correspondiere.\nArtículo 5°: Por intermedio de Subsecretaria de Legal y Técnica formalícese el contrato respectivo.\nArtículo 6°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 8°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 8]\nBoletines/Baradero\nOrdenanza Nº7308\nOrdenanza Nº 7308\nBaradero, 02/08/2024\nQue, la ciudad de Córdoba capital, dispuso quedar excluida de la ley provincial que permite los juegos online en la provincia entendiendo el fenómeno de la ciberludopatía;\nQue es responsabilidad de las autoridades municipales velar por el bienestar y la protección de los jóvenes de nuestra comunidad;\nQue el honorable Concejo Deliberante del Municipio de Baradero tiene el deber de promover el bienestar de sus ciudadanos, especialmente de los jóvenes previniendo aquellos problemas sociales que los afecten.\nQue la presente medida, se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Definición. A los fines de la presente ordenanza, se entiende por: Ludopatía: es el impulso incontrolable para jugar mediante apuestas, es cualquier tipo de actividad en que la persona pone algo de valor en riesgo sobre las bases de un resultado desconocido, y que afecta aspectos de la vida personal, familiar, laboral, social y económica de quien la padece.\nLudopatía online: es el impulso incontrolable a participar de los juegos de azar y de apuestas se lleva a cabo a través de internet, plataformas online y dispositivos móviles.\nArtículo 2°: Principios. Los principios que rigen la presente ordenanza son:\n1.- La práctica de la ludopatía y ludopatía online implica la necesidad de un abordaje integral e interdisciplinario desde la perspectiva de cada persona joven, del entorno familiar y del ámbito socio comunitario;\nArtículo 3°: Impleméntese en el Partido de Baradero, una campaña preventiva comunitaria, dirigida a las y los adolescentes, jóvenes y adultos sobre los riesgos del juego con apuestas online;\nArtículo 4°: La campaña de prevención deberá entre otras estrategias, llevar a cabo campañas de concientización con los siguientes apartados:\na) Difundir material que destaque los peligros, así como las consecuencias negativas del juego con apuestas online.\nb) Contemplar y abordar los distintos niveles del impulso a juego.\nc) Realizar charlas y talleres en las escuelas secundarias, clubes, entidades deportivas y artísticas del partido de Baradero, sobre el uso tecnología, con la participación tanto de profesionales como expertos en abusos y salud mental.\nd) Articular con organizaciones locales especializadas en la prevención, tratamiento de la ludopatía y la ciberludopatía.\ne) Promover actividades alternativas saludables y recreativas para los adolescentes, fomentando el desarrollo de habilidades además de la participación en actividades sociales y deportivas.\nf) Realizar charlas de educación financiera en instituciones educativas y deportivas a fin de contribuir a prevenir y disminuir el impulso a realizar juegos de azar que afecten a las alumnas y alumnos, que promuevan la capacitación y formación de los mismos en educación financiera.\ng) Asociar en la tarea de difusión y prevención de la ludopatía juvenil o ciberludopatía a los Centros de Estudiantes del sistema educativo del partido de Baradero;\nArtículo 5°: Convocar a la Dirección de Cultura y Educación del Gobierno de la provincia de Buenos Aires a adherir a la presente campaña en los establecimientos educativos;\nArtículo 6°: Convocar a la Dirección de Educación, de Salud y Deporte municipal a participar activamente de esta campaña en los establecimientos anteriormente mencionados.\nArtículo 7°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 02 días del mes de agosto de 2024.\n\n[DOC 9]\nBoletines/Baradero\nOrdenanza Nº7309\nOrdenanza Nº 7309\nBaradero, 02/08/2024\nVisto: El Programa Nacional de Descontaminación, Compactación y Disposición final (PRO.DE.CO), dispuesto en el marco de las previsiones de la Leyes Nacionales N°20.785 y N°26.348, Decreto N°993/2008, Resolución N°542/2021;\nY considerando: Que, existe una gran cantidad de vehículos (principalmente motocicletas) en las Dependencias Municipales. Que con relación a muchos de los rodados secuestrados no se ha presentado persona alguna a retirarlos y/o acreditar derechos sobre los mismos.\nQue la mayoría de estos vehículos por las condiciones en que se encuentran representan un peligro para el Medio Ambiente y la Salud, por resultar posibles focos de contaminación por lo cual se ha planteado una situación de Emergencia que amerita una pronta resolución.\nQue, asimismo la preservación de los vehículos conlleva ocupación de espacios físicos con costo de mantenimiento, que podrían ser mejor aprovechados en cuanto a su destino o, en su defecto, ahorrados esos costos por parte del Municipio.\nQue el depósito de esta clase de rodados implica la erogación de recursos económicos y humanos para el Municipio (alquileres, servicios de fumigación, vigilancia, etc.)\nQue a los efectos de tomar una decisión a esta problemática habrá que tener en cuenta que en relación a los vehículos de referencia, que los mismos contienen algunas sustancias que podrían resultar contaminantes (tales como líquido de frenos, baterías, nafta, aceitas, entre otros) La situación descripta, hace indispensable someter estos vehículos al procedimiento de descontaminación, compactación y disposición final, en cumplimiento de lo preceptuado por la Ley Nro. 26.348;\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: El municipio de Baradero se adhiere al “Programa Nacional de Descontaminación, Compactación y Disposición Final de Automotores” (PRO.DE.CO) creado por la Resolución N°542/21 del Ministerio de Seguridad de la Nación y por la Ley Nacional N° 26348, sin perjuicio de las disposiciones y procedimientos establecidos por la Ley Provincial N° 14547.\nArtículo 2°: Autorícese al Departamento Ejecutivo a formalizar los convenios correspondientes dispuestos por la Resolución 542/21, para llevar adelante su implementación y ejecución.\nArtículo 3°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los dos días del mes de agosto de dos mil veinticuatro.\n\n[DOC 10]\nBoletines/Baradero\nOrdenanza Nº7310\nOrdenanza Nº 7310\nBaradero, 16/08/2024\nVisto las actuaciones que corren por expediente Nro. 4009-2012495-21, Letra O, caratulado: Ojeda Luis Andrés. Ref. Solicita cambio de titularidad del lote ubicado en Cir. III, Sección D-Cha 70-, Mza. 70 ff y;\nConsiderando que todas las personas tienen derecho a obtener una vivienda digna, contemplado por el art. 14 de la Constitución Nacional;\nQue es menester otorgar al adjudicatario la seguridad jurídica que implica la titularidad de dominio sobre el bien adquirido;\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida, se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la renuncia del Sr. Sulle Gastón Eduardo, DNI 27.589.568 a la adjudicación del lote vivienda designada catastralmente como Cir. III, Sección D-Cha 70-, Mza. 70 ff, lote R, sito en calle Martin Fierro Nro. 1822 de la ciudad de Baradero.\nArtículo 2°: Concédase en forma gratuita la tenencia precaria del inmueble identificado catastralmente como como circunscripción Cir. III, Secc. D, CH 70, Mza. 70 ff, lote R, sito en calle Martin Fierro Nro. 1822 de la ciudad de Baradero, dentro del marco de los Artículos 28° a 37° de la Ley 9.533 y concordantes del Régimen del Dominio Provincial y Municipal al Sr. OJEDA LUIS ANDRES, DNI 34.644.927 con su grupo familiar.\nArtículo 3°: La presente cesión tendrá una duración de cinco años contados a partir de la fecha de la firma del contrato respectivo, pudiendo la Municipalidad de Baradero proceder a su rescisión y reclamar la restitución en cualquier momento, sin expresar motivo alguno. - en tal caso, la municipalidad notificará en forma previa y fehaciente tal circunstancia a los tenedores\nArtículo 4°: La Municipalidad procederá a la rescisión del contrato, si por cualquier motivo se le diera al inmueble un destino distinto al de vivienda familiar.\nArtículo 5°: En caso de que la Municipalidad haga uso del derecho de rescisión, o la concesionaria deba reintegrar el inmueble, lo harán libre de ocupantes y efectos, y con las mejoras introducidas que pasarán a propiedad de la Municipalidad.\nArtículo 6°: La concesionaria deberá efectuar el mantenimiento del predio y todo acto que signifique dotar al mismo de óptimas condiciones de habitabilidad e higiene.\nArtículo 7°: Autorizase a las concesionarias a efectuar construcciones y a solicitar los servicios públicos necesarios, quedando a su exclusivo cargo los gastos que demande su instalación y consumo.\nArtículo 8°: Por intermedio de Subsecretaria de Legal y Técnica formalícese el contrato respectivo.\nArtículo 9°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 10°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 11]\nBoletines/Baradero\nOrdenanza Nº7311\nOrdenanza Nº 7311\nBaradero, 16/08/2024\nVisto las actuaciones administrativas que corren en el expediente municipal Nro. 4009-20-12457-15, Letra L, por donde tramita la solicitud de eximición de tasas municipales.\nConsiderando que los ingresos del hogar provienen de su jubilación, siendo insuficientes para afrontar el pago de los impuestos, tal como se acredita con la documentación obrante en expediente.\nQue a fs. 131-146 luce certificado de discapacidad a nombre del causante Lavanchy José Enrique.\nQue, en virtud de la situación anteriormente referida, resulta necesario brindar una solución excepcional; coadyuvando de esta manera con el contribuyente que atraviesa por esta difícil situación que debe afrontar gastos de diversas indoles, como por ejemplo la compra de medicamentos que no son cubiertos por obras sociales.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Exímase al Sr. Lavanchy José Enrique, titular DNI 4.741.673, del pago de las Tasas por Alumbrad, Barrido, Limpieza, Conservación de la Vía Pública y Servicios Sanitarios por el ejercicio 2024.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\nArtículo 2°: La eximición del artículo precedente corresponde al inmueble cuya designación catastral es: Circunscripción I, Sección B, Manzana 91, Parcela 1B, (Cuenta Nro. 2351) sito en calle Emilio Genoud Nro. 15 de la ciudad de Baradero.\nArtículo 3°: Comuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 4°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 5°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 12]\nBoletines/Baradero\nOrdenanza Nº7312\nOrdenanza Nº 7312\nBaradero, 16/08/2024\nVisto las actuaciones administrativas que corren en el expediente municipal Nro. 4009-20-05763-18, Letra “I”, por donde tramita la solicitud de eximición de tasas municipales.\nConsiderando que a fes. 62 luce certificado de discapacidad.\nQue, en virtud de la situación anteriormente referida, resulta necesario brindar una solución excepcional; coadyuvando de esta manera con el contribuyente que atraviesa por esta difícil situación que debe afrontar gastos de diversas indoles, como por ejemplo la compra de medicamentos que no son cubiertos por obras sociales.\nQue la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Exímase al Sr. Illarramendi Eduardo Alberto, titular DNI 17.742.684, del pago de las Tasas por Alumbrado, Barrido, Limpieza, Conservación de la Vía Pública y Servicios Sanitarios por el ejercicio 2024.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\nArtículo 2°: Condonase la deuda devengada que registra el contribuyente Illarramendi Eduardo Alberto, titular DNI 17.742.684, - Cuenta Nro. 3900 – por los periodos 09/22, 10/22, 11/22 y ejercicio 2023, 14/23 en concepto de Tasas Alumbrado, Barrido, Limpieza Conservación de la Vía Pública y Servicios Sanitarios; con sus correspondientes recargos que mantiene con la municipalidad de Baradero. Dicha condonación no comprende los periodos abanados.\nArtículo 3°: La eximición y condonación de los artículos precedente corresponde al inmueble cuya designación catastral es: Circunscripción II, Sección A, Quinta 6, Manzana 6b, Parcela 23, (Cuenta Nro.3900) sito en calle Libertad Nro. 888 de la ciudad de Baradero.\nArtículo 4°: Comuníquese a la Dirección de Recursos Municipales para su registro y notificación.\nArtículo 5°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 6°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 13]\nBoletines/Baradero\nOrdenanza Nº7313\nOrdenanza Nº 7313\nBaradero, 16/08/2024\nVisto las actuaciones administrativas que corren en el expediente municipal Nro. 4009-20-016184-23, Letra “C”, por donde tramita la solicitud del estacionamiento frente al Instituto Hilary Despertares – Centro de Día para Jóvenes y Adultos con discapacidad.\nConsiderando que, ante la falta de un espacio exclusivo para el ascenso y descenso de personas, se producen muchos inconvenientes, los cuales dificultan e impiden el ingreso tanto para pacientes como trabajadores.\nQue cabe destacar que dicha institución se dedica a la atención de pacientes de todas las edades y muchos de ellos, padecen problemas de movilidad, por lo cual la situación debe modificarse con urgencia.\nQue esta situación también perjudica a los vecinos de la cuadra que se ven afectados por la imposibilidad de transitar libremente por sus veredas, apremiando aún más la necesidad de buscar soluciones para garantizar la buena convivencia entre vecinos y concurrentes a dicha entidad.\nQue la problemática en cuestión se solucionaría disponiendo un espacio exclusivo para el ascenso y descenso de pasajeros en las proximidades del centro de día “HILARY DESPERTARES”.\nQue dicho pedido fue analizado por la Comisión de Obras Públicas y Seguridad de este Cuerpo Legislativo y cuenta con el aval de la misma.\nQue dentro de los derechos de las personas con discapacidad se encuentra la accesibilidad, que impone la necesidad de realizar estos ajustes razonables en una temática o situación en particular para adaptarla y darle mayor alcance.\nQue entre los principios de la Convención el art. 3 Inc. C) reza: “Tener en cuenta, en todas las políticas y todos los programas, la protección y promoción de los derechos humanos de las personas con discapacidad; y en su art. 5 inc.) 3 versa. A fin de promover la igualdad y eliminar la discriminación, los Estados Partes adoptarán todas las medidas pertinentes para asegurar la realización de ajustes razonables...\nQue a mayor abundamiento el art. 9 refiere “A fin de que las personas con discapacidad puedan vivir en forma independiente y participar plenamente en todos los aspectos de la vida, los Estados Partes adoptarán medidas pertinentes para asegurar, el acceso de las personas con discapacidad, en igualdad de condiciones con los demás, al entorno físico...”\nQue, la presente medida se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aire;\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Dispóngase un espacio exclusivo para el ascenso y descenso de personas con discapacidad o movilidad reducida frente a la institución Hilary Despertares – Baradero – Centro de Día para Jóvenes y Adultos con discapacidad, propiedad de los Sres. Bracco Silvana y Alegre Oscar, sobre margen derecho en calle Thames Nro. 866 de la ciudad de Baradero.\nArtículo 2°: La Dirección de Movilidad Urbana será la encargada de realizar la delimitación de señalética correspondiente, (con líneas y cordón de color azul traful) e instalación de un cartel: con la leyenda - “ZONA EXCLUSIVA PARA ASCENSO Y DESCENSO DE PERSONAS CON DISCAPACIDAD, TIEMPO DE PERMANENCIA MAXIMO 2 MINUTOS”, vigencia en horarios de atención del consultorio, indicando cantidad de metros, sin que esta medida ocasione molestias a sus vecinos.\nArtículo 3°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 14]\nBoletines/Baradero\nOrdenanza Nº7314\nOrdenanza Nº 7314\nBaradero, 16/08/2024\nVisto las actuaciones administrativas que corren por expediente municipal Nro. 4009-20-05227-18, Letra G, caratulado: Gómez Julio Cesar. Ref. Solicita se trasfiera terreno a nombre de Carlos Iván Sosa y Lucrecia Soledad Pesoinboure.\nConsiderando que todas las personas tienen derecho a obtener una vivienda digna, contemplado por el art. 14 de la Constitución Nacional;\nQue es menester otorgar al adjudicatario la seguridad jurídica que implica la titularidad de dominio sobre el bien adquirido;\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales;\nQue la presente medida, se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Aceptase la renuncia del Sr. Gómez Julio Cesar, DNI 10.673.707 a la adjudicación del lote vivienda designada catastralmente como Cir. III, Secc. D, CH 70, Mza. 70 mm1, Parc. 17, sito en calle Héroes de Malvinas Nro. 1744 de la ciudad de Baradero.\nArtículo 2°: Concédase en forma gratuita la tenencia precaria del inmueble identificado catastralmente como como Cir. III, Secc. D, CH 70, Mza. 70 mm1, Parc. 17, sito en calle Héroes de Malvinas Nro. 1744 de la ciudad de Baradero, dentro del marco de los Artículos 28° a 37° de la Ley 9.533 y concordantes del Régimen del Dominio Provincial y Municipal al Sr. SOSA CARLOS IVAN, DNI 31.237.215 y a la Sra. PESOINBOURE LUCRECIA SOELDAD, DNI 31.850.933 con su grupo familiar.\nArtículo 3°: La presente cesión tendrá una duración de cinco años contados a partir de la fecha de la firma del contrato respectivo, pudiendo la Municipalidad de Baradero proceder a su rescisión y reclamar la restitución en cualquier momento, sin expresar motivo alguno. - en tal caso, la municipalidad notificará en forma previa y fehaciente tal circunstancia a los tenedores\nArtículo 4°: La Municipalidad procederá a la rescisión del contrato, si por cualquier motivo se le diera al inmueble un destino distinto al de vivienda familiar.\nArtículo 5°: En caso de que la Municipalidad haga uso del derecho de rescisión, o la concesionaria deba reintegrar el inmueble, lo harán libre de ocupantes y efectos, y con las mejoras introducidas que pasarán a propiedad de la Municipalidad.\nArtículo 6°: La concesionaria deberá efectuar el mantenimiento del predio y todo acto que signifique dotar al mismo de óptimas condiciones de habitabilidad e higiene.\nArtículo 7°: Autorizase a las concesionarias a efectuar construcciones y a solicitar los servicios públicos necesarios, quedando a su exclusivo cargo los gastos que demande su instalación y consumo.\nArtículo 8°: Por intermedio de Subsecretaria de Legal y Técnica formalícese el contrato respectivo.\nArtículo 9°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 10°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 15]\nBoletines/Baradero\nOrdenanza Nº7315\nOrdenanza Nº 7315\nBaradero, 16/08/2024\nVisto las actuaciones administrativas que corren por expediente municipal Nro. 4009-20-000120-24, Letra F, caratula: Franchi Casco Ana María y Alfaro Daniel Humberto. Solicita adjudicación de vivienda en calle Julián O’Roarque 2937.\nConsiderando que oportunamente por Ordenanzas Nro. 4846 se adjudicó precariamente por cinco años el inmueble de autos a la Sra. Franchi Casco Ana María.\nQue a la fecha la misma ha caducado.\nQue a fs. 1 luce que la Sra. Franchi Casco Ana María solicita renovación del uso precario e inclusión como beneficiario a su pareja Sr. Alfaro Daniel Humberto.\nQue todas las personas tienen derecho a obtener una vivienda digna, contemplado por el art. 14 de la Constitución Nacional.\nQue teniendo en cuenta el informe expedido por los distintos organismos y dependencias municipales.\nQue la presente medida, se dicta en uso de las atribuciones conferidas por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Concédase en forma gratuita la tenencia precaria del inmueble, identificado catastralmente como como circunscripción II, Sección B, Qta. 67, parte de la Parcela 3, sito en calle Julián O’Roarque Nro. 2937-Baradero, dentro del marco de los Artículos 28° a 37° de la Ley 9.533 y concordantes del Régimen del Dominio Provincial y Municipal a la Sra. FRANCHI CASCO ANA MARÍA DNI 94.830.425 y el Sr. ALFARO DANIEL HUMBERTO DNI 12.455.133 con su grupo familiar.\nArtículo 2°: La presente cesión tendrá una duración de cinco años contados a partir de la fecha de la firma del contrato respectivo, pudiendo la Municipalidad de Baradero proceder a su rescisión y reclamar la restitución en cualquier momento, sin expresar motivo alguno. - en tal caso, la municipalidad notificará en forma previa y fehaciente tal circunstancia a los tenedores.\nArtículo 3°: La Municipalidad procederá a la rescisión del contrato, si por cualquier motivo se le diera al inmueble un destino distinto al de vivienda familiar.\nArtículo 4°: En caso de que la Municipalidad haga uso del derecho de rescisión, o la concesionaria deba reintegrar el inmueble, lo harán libre de ocupantes y efectos, y con las mejoras introducidas que pasarán a propiedad de la Municipalidad.\nArtículo 5°: La concesionaria deberá efectuar el mantenimiento del predio y todo acto que signifique dotar al mismo de óptimas condiciones de habitabilidad e higiene.\nArtículo 6°: Autorizase a las concesionarias a efectuar construcciones y a solicitar los servicios públicos necesarios, quedando a su exclusivo cargo los gastos que demande su instalación y consumo.\nArtículo 7°: Por intermedio de Subsecretaria de Legal y Técnica formalícese el contrato respectivo.\nArtículo 8°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 9°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024.\n\n[DOC 16]\nBoletines/Baradero\nOrdenanza Nº7316\nOrdenanza Nº 7316\nBaradero, 16/08/2024\nVisto la necesidad de asignar nombres a calles de nuestra ciudad.\nConsiderando que, a fin de facilitar la ubicación de sus viviendas, resulta necesario identificar las calles en las que se encuentra radicadas.\nQue la identificación de las propiedades resulta muy necesaria para los vecinos, para la recepción de correspondencia, notificaciones, requerimiento de servicios de transporte, servicios en caso de emergencia y la provisión de servicios públicos.\nQue los vecinos mediante nota han manifestado la necesidad de asignar nombres a calles de nuestra ciudad que se encuentran sin la debida identificación.\nQue los nombres elegidos están avalado por los vecinos que tienen sus propiedades en las arterias prevista a asignar nombres.\nQue han sido debidamente evaluados los antecedentes de las designaciones propuestas, con las justificaciones de cada caso, las cuales quedan registradas en el archivo del Concejo Municipal.\nQue los Sres. Concejales, compartiendo los argumentos expuestos, expresan en forma unánime su conformidad a la propuesta;\nQue es necesario dar una respuesta a la solicitud de los vecinos.\nQue la presente media se dicta en uso de las atribuciones conferida por la Ley Orgánica de las Municipalidades de la Provincia de Buenos Aires.\nPor todo ello;\nTratado y Aprobado el Honorable Concejo Deliberante del Partido de Baradero, Provincia de Buenos Aires, sanciona con fuerza de Ley la siguiente:\nORDENANZA\nArtículo 1°: Determinase con los siguientes nombres las calles del Barrio “TIERRA DE FE” cuya ubicación se determina Anexo I, formando parte integral de la presente Ordenanza.\n1. Confianza a la calle que se desarrolla de SO a NE entre la Chacra 98 Fracción II, Parcela 4 y la Chacra 98, Parcela 1b.\n2. Templanza a la calle que se desarrolla de SO a NE entre la Chacra 107, Parcela I y la Chacra 98, Parcela I c, este incluye además de la calle publica a los espacios circulatorios privados generados en las subdivisiones de Propiedad Horizontal afectados en su proyección y que a su vez cumple la función de calle.\n3. Mansedumbre a la calle que se desarrolla de SO a NE entre la Chacra 98, Fracción I, Parcela 3 y la Chacra 98, Parcela 1c.\n4. Alegría a la calle que se desarrolla den NO a SE entre la Chacra 98, Parcela 1b y Chacra 99, Parcela 7.\n5. Paz al espacio circulatorio privado generado en las subdivisiones de Propiedad Horizontal que cumpliendo la función de calle se desarrolla de NO a SE entre la Chacra 98, Parcela 8 y Chacra 98, Fracción IV, Parcela 1 y 15.\n6. Tierra de fe a la calle que se desarrolla de NO a SE entre la Chacra 98, Parcela 3b y la Chacra 99, Parcela 7.\n7. Bondad al espacio circulatorio privado generado en las subdivisiones de Propiedad Horizontal que cumpliendo la función de calle se desarrolla de NO a SE entre la Chacra 98, Parcela 3b y la Chacra 98, Fracción II, Parcela 2.\n8. Amor a la calle que se desarrolla de NO a SE entre la Chacra 98, Parcela 3b y la Chacra 99, Parcela 7.\nArtículo 2°: Procédase a la colocación de los carteles que identifiquen estas arterias de nuestra ciudad con el nombre que registra el artículo N°1 de la presente.\nArtículo 3°: Encomiéndese al Departamento Ejecutivo que comunique la presente al peticionante.\nArtículo 4°: Regístrese, publíquese y comuníquese al Departamento Ejecutivo Municipal. Fecho, archívese.\nDada en la Sala de Sesiones del Honorable Concejo Deliberante de la ciudad de Baradero, Provincia de Buenos Aires, en Sesión Ordinaria llevada a cabo a los 16 días del mes de agosto de 2024\n\n[DOC 17]\nBoletines/Baradero\nDecreto Nº57\nDecreto Nº 57\nPublicado en versión extractada\nBaradero, 02/08/2024\nAprobando la nómina de Mayores Contribuyentes elevado por el Departamento Ejecutivo Municipal:\n1. Asprella Oscar Alberto\n2. Giménez Norberto Jesús\n3. Marzano Guillermo Daniel\n4. Simour Miguel Ángel\n5. Ortiz Sergio Daniel\n6. Durante Elba Alicia\n7. Gómez Federico\n8. Karg Miguel Ángel\n9. Navarrete Matías Ezequiel\n10. Gómez Claudio Daniel\n11. Izzo Mónica Griselda\n12. Selvetti Raúl\n13. Lioi Oscar Orlando\n14. Chique Marta Susana\n15. Roldan Maximiliano Oscar\n16. Gómez Alejandro Enrique\n17. Gallana María Graciela\n18. Genovese Rodolfo Abel\n19. Ale Octavio Gabriel\n20. Pepe Omar\n21. Braillard Néstor Oscar\n22. Malacalza Ariel Alexis\n23. Dezio Enrique\n24. Pederiva Omar Humberto\n25. González Néstor Marcelo\n26. Robles Andrea Lujan\n27. Mastronardi María Daniel\n28. Leto Emmanuel\n29. Amendolara Omar Orlando\n30. Habegger Gabriel Alfredo\n31. Lapadula Ernesto Atilio\n32. Ali Brouchoud Ismael Esteban\n\n[DOC 18]\nBoletines/Baradero\nDecreto Nº58\nDecreto Nº 58\nPublicado en versión extractada\nBaradero, 02/08/2024\nAceptando la excusación solicitada por la Sra. Herrera Martín, Gabriela Alejandra, en efecto concédase a partir del 01 de agosto de 2024 Licencia a la Banca al Concejal Municipal.\n\n[DOC 19]\nBoletines/Baradero\nDecreto Nº59\nDecreto Nº 59\nPublicado en versión extractada\nBaradero, 02/08/2024\nAceptando la renuncia efectuada por la Sra. Concejal Fernández, Romina titular, a la dieta mensual que le corresponde por la función que desempeña, conforme a lo\nestablecido en el art. 92, último párrafo de la Ley Orgánica Municipal y su modificatoria.\n\n[DOC 20]\nBoletines/Baradero\nDecreto Nº60\nDecreto Nº 60\nPublicado en versión extractada\nBaradero, 02/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1677-24 Letra B – Ref. Proy. Resolución. Apoyo a la creación del programa “Principios De Educación financiera”, cuyo autor es Bloque La Libertad Avanza.\n\n[DOC 21]\nBoletines/Baradero\nDecreto Nº61\nDecreto Nº 61\nPublicado en versión extractada\nBaradero, 02/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1683-24, Letra C. Repudio a la vista de los Diputados de la Libertad Avanza a los represores de la última dictadura militar, cuyo autor es los Concejal Giuliano Pelorosso – Rodolfo Lacabanne.\n\n[DOC 22]\nBoletines/Baradero\nDecreto Nº62\nDecreto Nº 62\nPublicado en versión extractada\nBaradero, 02/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1662-24, Letra B. - ref Proy. Resolución Beneplácito al proyecto de Ley presentado por el diputado Carlos Puglelli, referente al marco normativo para regular las relaciones entre proveedores de aplicaciones digitales y usuarios en la Provincia de Buenos Aires, cuyo autor es Bloque Frente Renovador Peronista.\n\n[DOC 23]\nBoletines/Baradero\nDecreto Nº63\nDecreto Nº 63\nPublicado en versión extractada\nBaradero, 02/08/2024\nModificando los integrantes de las Comisiones Internas permanentes del Cuerpo, establecido por Decreto N° 94/23 a saber:\nLegislación, Interpretación y Acuerdos: Deja de integrar la comisión Bagalá Leonardo y se incorpora Moreira Iván Nicolás.\nHacienda, Presupuesto y Cuentas: Deja de integrar la comisión la concejal Silva María Eva y se incorpora Moreira Iván Nicolás.\nObras Públicas y Seguridad: Deja de integrar la comisión la concejal Silva María Eva y se incorpora Moreira Iván Nicolás.\nGestión, Petición, Derechos Humanos y Equidad de Género: Presidente concejal Silva María Eva.\nEducación, Cultura y Deporte: Deja de integrar la comisión la concejal Silva María Eva y se incorpora Moreira Iván Nicolás.\n\n[DOC 24]\nBoletines/Baradero\nDecreto Nº64\nDecreto Nº 64\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1676-24 Letra B – Ref. Proy. Resolución. Repudio a los dichos descalificantes de funcionarios de Unión por la Patria referidos a la salud mental de dirigentes y funcionarios de la Libertad Avanzada, cuyo autor es Bloque La Libertad Avanza.\n\n[DOC 25]\nBoletines/Baradero\nDecreto Nº65\nDecreto Nº 65\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1687-24 Letra B – Ref. Proy. Resolución. Repudio al fraude electoral llevado a cabo por el régimen de Nicolás Madura en Venezuela, cuyo autor es Bloque La Libertad Avanza.\n\n[DOC 26]\nBoletines/Baradero\nDecreto Nº66\nDecreto Nº 66\nPublicado en versión extractada\nBaradero, 16/08/2024\nConcediendo licencia a la Banca que actualmente ocupa el Concejal Municipal Néstor Rodolfo Lacabanne, sin goce de dieta por el día 16 de agosto 2024; en consecuencia, dispónese el descuento correspondiente a la dieta mensual que percibe como Concejal.\n\n[DOC 27]\nBoletines/Baradero\nDecreto Nº67\nDecreto Nº 67\nPublicado en versión extractada\nBaradero, 16/08/2024\nAprobando la nómina Definitiva de Mayores Contribuyentes elevada por el Departamento Ejecutivo Municipal, que quedara conformada de la siguiente manera:\nTITULARES\n1. Asprella Oscar Alberto\n2. Giménez Norberto Jesús\n3. Marzano Guillermo Daniel\n4. Simour Miguel Ángel\n5. Ortiz Sergio Daniel\n6. Durante Elba Alicia\n7. Gómez Federico\n8. Karg Miguel Ángel\n9. Navarrete Matías Ezequiel\n10. Gómez Claudio Daniel\n11. Izzo Mónica Griselda\n12. Selvetti Raúl\n13. Lioi Oscar Orlando\n14. Chique Marta Susana\n15. Roldan Maximiliano Oscar\n16. Gómez Alejandro Enrique\nSUPLENTES\n1. Gallana María Graciela\n2. Genovese Rodolfo Abel\n3. Ale Octavio Gabriel\n4. Pepe Omar\n5. Braillard Néstor Oscar\n6. Malacalza Ariel Alexis\n7. Dezio Enrique\n8. Pederiva Omar Humberto\n9. González Néstor Marcelo\n10. Robles Andrea Lujan\n11. Mastronardi María Daniel\n12. Leto Emmanuel\n13. Amendolara Omar Orlando\n14. Habegger Gabriel Alfredo\n15. Lapadula Ernesto Atilio\n16. Ali Brouchoud Ismael Esteban\n\n[DOC 28]\nBoletines/Baradero\nDecreto Nº68\nDecreto Nº 68\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-1695-24, Letra B, Ref: Proy. De Resolución. Declarando el 25 de marzo de cada año “Día del Niño por nacer”, cuyo autor La Libertad Avanza.\n\n[DOC 29]\nBoletines/Baradero\nDecreto Nº69\nDecreto Nº 69\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-0033-08, Letra C. Solicitan eximición de tasas municipales, cuyo autor es el Club Social y Deporte Ireneo Portela.\n\n[DOC 30]\nBoletines/Baradero\nDecreto Nº70\nDecreto Nº 70\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-0352-10, Letra C. Solicita eximición de libre deuda y presentación de planos del negocio sito en carrasco 114, cuyo autor Casas Irma.\n\n[DOC 31]\nBoletines/Baradero\nDecreto Nº71\nDecreto Nº 71\nPublicado en versión extractada\nBaradero, 16/08/2024\nRemitiendo a Archivo el Expediente Nro. 4009-10-0459-12, Letra R. Solicita eximición de tasas municipales, cuyo autor es Ruiz Silvia.\n\n[DOC 32]\nBoletines/Baradero\nDecreto Nº623\nDecreto Nº 623\nPublicado en versión extractada\nBaradero, 01/08/2024\nProcediendo a partir del 1° de septiembre de 2024, al pago del 75% de sus haberes a la agente GUTIÉRREZ, Carla Soledad, Administrativa- Categoría 4° de 30 Hs. semanales en la Secretaría de Desarrollo Social, y reservando su puesto por el término de 12 meses, en cumplimiento a lo establecido en el artículo 83°, Sección III de la Ley 14.656.\n\n[DOC 33]\nBoletines/Baradero\nDecreto Nº624\nDecreto Nº 624\nPublicado en versión extractada\nBaradero, 01/08/2024\nAceptando la renuncia elevada por la Sra. HERRERA MARTÍN, Gabriela Alejandra, al cargo de Directora de Educación y Jardines de Infantes Municipales interina de la ciudad de Baradero, a partir del día 1° de agosto de 2024.\n\n[DOC 34]\nBoletines/Baradero\nDecreto Nº625\nDecreto Nº 625\nPublicado en versión extractada\nBaradero, 01/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $214.000.000, provenientes de la cuenta RAFAM 111220100 Recursos con Afectación - Cuenta Banco Provincia.\n\n[DOC 35]\nBoletines/Baradero\nDecreto Nº626\nDecreto Nº 626\nPublicado en versión extractada\nBaradero, 01/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $70.000.000, provenientes de la cuenta RAFAM 111223000 Ley 14393 art. 92°. - Cuenta Banco Provincia.\n\n[DOC 36]\nBoletines/Baradero\nDecreto Nº627\nDecreto Nº 627\nPublicado en versión extractada\nBaradero, 01/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $41.000.000, provenientes de la cuenta RAFAM 111223100 Afectado Origen Provincial - Cuenta Banco Provincia.\n\n[DOC 37]\nBoletines/Baradero\nDecreto Nº628\nDecreto Nº 628\nPublicado en versión extractada\nBaradero, 01/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $15.000.000, provenientes de la cuenta RAFAM 111223200 Afectado Origen Nacional - Cuenta Banco Provincia.\n\n[DOC 38]\nBoletines/Baradero\nDecreto Nº629\nDecreto Nº 629\nPublicado en versión extractada\nBaradero, 01/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de pesos cuarenta millones ($40.000.000,00), provenientes de las siguientes cuentas:\nRAFAM 111220400 POLICIAL COMUNAL - $5.000.000\nRAFAM 111220700 FONDO FORTALECIMIENTO PROGRAMAS SOCIALES - $8.000.000\nRAFAM 111220900 F.C.A. MANTENI. Y OBRAS VIALES - $22.000.000\nRAFAM 111221500 PLAN NACER - $5.000.000\n\n[DOC 39]\nBoletines/Baradero\nDecreto Nº630\nDecreto Nº 630\nPublicado en versión extractada\nBaradero, 01/08/2024\nOtorgando Subsidio No Reintegrable por la suma de $60.000 al joven TOBARES, Facundo Nahuel, para cubrir gastos de viáticos, hospedaje y alimentos que surjan atento a la intervención quirúrgica por cambio de tutor de pelvis a la que tiene que someterse el día 02 de agosto de 2024 en el Hospital de Alta Complejidad “Néstor Kirchner” de la ciudad de Cañuelas.\n\n[DOC 40]\nBoletines/Baradero\nDecreto Nº631\nDecreto Nº 631\nPublicado en versión extractada\nBaradero, 01/08/2024\nOtorgando Subsidio No Reintegrable por la suma de $226.800 a la Asociación Cooperadora de la Escuela de Educación Secundaria N° 1 “Ana María Ares” de la Loc. de Alsina (Ptdo. de Baradero), para solventar gastos que le demande la compra de platos, cubiertos, tablas de cortar y cuchillas para el comedor escolar.\n\n[DOC 41]\nBoletines/Baradero\nDecreto Nº632\nDecreto Nº 632\nPublicado en versión extractada\nBaradero, 02/08/2024\nOtorgando Subsidio No Reintegrable por la suma de $1.300.000 al “CONSEJO ESCOLAR BARADERO”, para solventar gastos por traslado de alumnos y docentes de distintos establecimientos educativos del Partido, que participarán en la 24° “Feria Regional de Educación, Arte, Ciencias y Tecnología”, a llevarse a cabo en la ciudad de Ramallo el día 8 de agosto del Cte. año.\n\n[DOC 42]\nBoletines/Baradero\nDecreto Nº633\nDecreto Nº 633\nPublicado en versión extractada\nBaradero, 02/08/2024\nContratando, mediante locación de servicios, a partir del 1° de agosto de 2024 y hasta el 31 de diciembre de 2024 inclusive, a la Sra. SILVA, Mayra Ayelén (Curso de Acompañante Terapéutico), para el cuidado de personas con discapacidad y acompañamiento a niños, adultos y familiares con problemáticas sociales; con una carga horaria de 40 hs. semanales.\n\n[DOC 43]\nBoletines/Baradero\nDecreto Nº634\nDecreto Nº 634\nPublicado en versión extractada\nBaradero, 02/08/2024\nAmpliando el Cálculo de Recursos según el siguiente detalle:\n17.5.01.84 RA Ministerio de la Producción de la Pcia. de Bs. As.\nImporte: $1.500.000.\n\n[DOC 44]\nBoletines/Baradero\nDecreto Nº635\nDecreto Nº 635\nPublicado en versión extractada\nBaradero, 02/08/2024\nAmpliando el Cálculo de Recursos según el siguiente detalle:\n17.5.01.39 RA Programa Envión.\nImporte: $6.587.296\n\n[DOC 45]\nBoletines/Baradero\nDecreto Nº636\nDecreto Nº 636\nPublicado en versión extractada\nBaradero, 02/08/2024\nPoniendo en funciones de Sub Tesorera Municipal, en el carácter de interino, durante el día 02 de agosto de 2024 en concepto de razones particulares y por licencia anual durante los días 05 hasta el 18 de agosto de 2024 inclusive, a la agente Sra. MARTÍNEZ, Miriam Patricia.\n\n[DOC 46]\nBoletines/Baradero\nDecreto Nº637\nDecreto Nº 637\nPublicado en versión extractada\nBaradero, 02/08/2024\nDesignando, a partir del 1° de agosto de 2024 en las funciones de Directora de Educación y Jardines de Infantes Municipales interina (Categoría 12° de 40 hs. semanales) a la Sra. LEUZZI, Valeria Anahí.\n\n[DOC 47]\nBoletines/Baradero\nDecreto Nº638\nDecreto Nº 638\nPublicado en versión extractada\nBaradero, 02/08/2024\nContratando, desde el 1° de agosto de 2024 hasta el 31 de agosto de 2024 inclusive, mediante locación de servicios, a la Srta. PUSIC, Tatiana (Diseñadora Industrial), para dictar cursos de impresión 3D destinado a adolescentes del Programa “ENVIÓN” de CENTROS JUVENILES, con una jornada de labor de 20 Hs. mensuales en la Dirección de Juventudes.\n\n[DOC 48]\nBoletines/Baradero\nDecreto Nº639\nDecreto Nº 639\nPublicado en versión extractada\nBaradero, 05/08/2024\nPromulgando las Ordenanzas N°7301 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 05 de agosto de 2024, por la cual la cual declara “Persona destacada” al deportista Gonzalo Carreras y determina que se coloque una placa conmemorativa en el puerto de Baradero.\n\n[DOC 49]\nBoletines/Baradero\nDecreto Nº640\nDecreto Nº 640\nPublicado en versión extractada\nBaradero, 05/08/2024\nPromulgando las Ordenanzas N°7302 y 7303 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 02 de agosto de 2024.\n\n[DOC 50]\nBoletines/Baradero\nDecreto Nº641\nDecreto Nº 641\nPublicado en versión extractada\nBaradero, 05/12/2024\nPromulgando las Ordenanzas N°7304, 7305, 7306 y 7307 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 05 de agosto de 2024.\n\n[DOC 51]\nBoletines/Baradero\nDecreto Nº642\nDecreto Nº 642\nPublicado en versión extractada\nBaradero, 05/08/2024\nPromulgando las Ordenanzas N°7308 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 05 de agosto de 2024, se implementa en el Partido de Baradero una campaña preventiva comunitaria, dirigida a las y los adolescentes, jóvenes y adultos sobre los riesgos del juego con apuestas online (ludopatía online).\n\n[DOC 52]\nBoletines/Baradero\nDecreto Nº643\nDecreto Nº 643\nPublicado en versión extractada\nBaradero, 05/08/2024\nPromulgando la Ordenanza N°7309 sancionada por el Honorable Concejo Deliberante en su sesión ordinaria de fecha 5 de agosto de 2024, por la cual el municipio de Baradero se adhiere al “Programa Nacional de Descontaminación, Compactación y Disposición Final de Automotores” (PRO.DE.CO.) creado por Resolución N°542/21 del Ministerio de Seguridad de la Nación y por la ley Nacional N°26348 y autoriza al Depto. Ejecutivo a formalizar los convenios.\n\n[DOC 53]\nBoletines/Baradero\nDecreto Nº644\nDecreto Nº 644\nPublicado en versión extractada\nBaradero, 05/08/2024\nOtorgando Subsidio No Reintegrable por la suma de $550.000 a la Sra. TOBARES REYNOSO, Graciela Soledad, para solventar gastos por compra de set de placa osteosíntesis bloqueada anatómica en titanio de 3,5 mm., set de tornillos canulados de 4,5 mm. rosca parcial de titanio, más asistencia técnica -según orden médica-; atento que su hijo Bautista Martín Branto sufrió una fractura de tibia y peroné a raíz de un accidente de tránsito en la vía pública y debe ser intervenido quirúrgicamente.\n\n[DOC 54]\nBoletines/Baradero\nDecreto Nº645\nDecreto Nº 645\nPublicado en versión extractada\nBaradero, 05/08/2024\nAceptando, a partir del 03 de julio de 2024, la renuncia presentada por la agente Sra. PALACIO, Macarena Soledad, al cargo que ocupa dentro de la Planta de Personal Temporario del Municipio (en la Secretaría de Desarrollo Social), con una jornada de labor de 30 Hs. semanales.\n\n[DOC 55]\nBoletines/Baradero\nDecreto Nº646\nDecreto Nº 646\nPublicado en versión extractada\nBaradero, 05/08/2024\nAceptando, a partir del 31 de julio de 2024 la renuncia presentada por la agente Sra. RODRIGUEZ, Sol Guadalupe, al cargo que ocupa dentro de la Planta de Personal Permanente – Agrupamiento: Técnico - Categoría 2° de 30hs. Semanales, dependiente de la Secretaría de Salud (Hospital Municipal “Dr. Lino Piñeiro”)\n\n[DOC 56]\nBoletines/Baradero\nDecreto Nº647\nDecreto Nº 647\nPublicado en versión extractada\nBaradero, 05/08/2024\nIncrementando a partir del 1° de agosto de 2024, la bonificación por función (decreto N°806/2015 y modif.) a la JEFA del DEPARTAMENTO DE LICENCIAS DE CONDUCIR (interina) Sra. SOLOWIEJ, Lorena Fernanda.\n\n[DOC 57]\nBoletines/Baradero\nDecreto Nº648\nDecreto Nº 648\nPublicado en versión extractada\nBaradero, 06/08/2024\nModificando la responsable del manejo de fondos de la caja chica correspondiente a la Dirección de Educación y Jardines de Infantes Municipales; de acuerdo a lo indicado precedentemente:\n15 - SECRETARÍA DE CULTURA, EDUCACIÓN, COMUNICACIÓN Y DEPORTES - Jurisdicción: 1110109000 – Fuente de Financiamiento: 132 - Descripción: SECRETARÍA\nDE CULTURA, EDUCACIÓN, COMUNICACIÓN Y DEPORTES - Categoría Programática: 83.01.00 - Importe: $120.000 - Responsable: Sra. LEUZZI, Valeria Anahí.\n\n[DOC 58]\nBoletines/Baradero\nDecreto Nº649\nDecreto Nº 649\nPublicado en versión extractada\nBaradero, 06/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $5.000.000, provenientes de la cuenta RAFAM 111220100 Recursos con Afectación - Cuenta Banco Provincia.\n\n[DOC 59]\nBoletines/Baradero\nDecreto Nº650\nDecreto Nº 650\nPublicado en versión extractada\nBaradero, 06/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $13.000.000, provenientes de la cuenta RAFAM 111223000 Ley 14393 art. 92°. - Cuenta Banco Provincia.\n\n[DOC 60]\nBoletines/Baradero\nDecreto Nº651\nDecreto Nº 651\nPublicado en versión extractada\nBaradero, 06/08/2024\nContratando, mediante locación de servicios, a partir del 1° de agosto de 2024 y hasta el 31 de diciembre de 2024 inclusive, a la Sra. SÁNCHEZ, Mayra Jazmín (Curso de Acompañante Terapéutico), para el cuidado de personas con discapacidad y acompañamiento a niños, adultos y familiares con problemáticas sociales; con una carga horaria de 60 hs. semanales.\n\n[DOC 61]\nBoletines/Baradero\nDecreto Nº652\nDecreto Nº 652\nPublicado en versión extractada\nBaradero, 06/08/2024\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo que se indica en cada caso y en las condiciones enunciadas:\nDel 1°/08/2024 al 31/08/2024\nACOSTA, Jonathan Mariano, para realizar tareas en la localidad de Alsina con una jornada de labor de 48 hs. Semanales, para guardias de traslados (Ambulancia) y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nACUÑA, Liliana Ester, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48hs. Semanales.\nAGUILAR, Juan Bautista, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48hs. Semanales.\nALAIS, Rebeca, para realizar tareas dependientes en la Dirección Gral. De Atención Primaria y Prevención de la Salud (Odontóloga), con una jornada de labor de 36hs. Semanales.\nALCIDOR, Guy Mary, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (Médico de Guardias General), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nALDERETE, Jorge Orlando, para tareas de mantenimiento en el Hospital Lino Piñeiro, con una jornada de labor de 40hs. Semanales.\nALI, Nahir para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal, 48hs. Semanales.\nALIANO, Francine, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Laboratorio), con una jornada de labor de 30 hs semanales.\nAMONDARAY, Bernardo Daniel, para realizar tareas en la localidad de Ireneo Portela, con una jornada de labor de 48hs semanales para guardias de traslados (Ambulancias) y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nAMENDOLARA, Vanesa Ivana, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, en el Centro Cultural, con una jornada de labor de 30hs. Semanales.\nAREBALO, Julián para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nARROYO, Paola Alejandra, para realizar tareas en el Hogar del Niño (servicio y Maestranza) con una jornada de labor de 48 hs semanales\nBAICOCHEA, Juan Ramón, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs semanales\nBARATTINI, Agustín Nicolas, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nBARBI, Martín José, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal, (Médico - coordinación del servicio de tomografía).\nBARBOSA, Emmanuel Santiago, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs semanales y una bonificación No Remunerativa para Choferes y Operadores de Vehículos.\nBARLATAY, Marcos Ignacio, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 48hs semanales más una bonificación remunerativa.\nBARTOLOMEI, Mariela Eugenia, para realizar tareas dependientes de la Secretaría de Desarrollo Social (Lic. Trabajo Social), con una jornada de labor de 40hs semanales.\nBARTONEK, Ana María, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Centro de Monitore), con una jornada de labor de 48 hs. Semanales.\nBELLINA, Ana María, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 36 hs. Semanales.\nBERNALDO DE QUIROZ, Ramiro, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales más una bonificación remunerativa.\nBIZZOTTO, Bianca, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nBLASI, Mariela, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (administrativa), con una jornada de labor de 40hs. Semanales más una bonificación remunerativa.\nBRANTO, Marcelo Alejandro, para realizar tareas dependientes de la Dirección General de Mantenimiento de Edificios Públicos, con una jornada de labor de 40 hs. Semanales.\nBRITOS, Jaqueline Belén, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nBUEY, Javier Horacio, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (cuadrilla de zanjeo y mantenimiento vial), con una jornada de labor de 48hs. Semanales.\nCABALLERO. Iara Belén, para realizar tareas en el Hogar de Ancianos (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nCAIRO, Darío Hernán, para realizar tareas dependientes de la Subsecretaría de Producción y Desarrollo Económico, con una jornada de labor de 48hs. Semanales, más una bonificación remunerativa.\nCAIRO, Lorena Esther, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nCALENDA, Flavia Adriana, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales\nCAMPODONICO, Aldo Miguel, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito) con una jornada de labor de 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nCAMPODONICO, Mayra Luciana, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nCARABAJAL, Luis Walter, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs. Semanales.\nCARBONE, Eugenia Yamila, para realizar tareas administrativas en la sede de la Unidad Funcional de Instrucción y Juicios N°8 descentralizadas Departamento Judicial de San Nicolás, con una jornada de labor de 40 hs. Semanales.\nCARDOSO, María Soledad, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48 hs. Semanales.\nCASAL, Victoria, para realizar de médico laboral dependientes de la Dirección Gral. de Personal y Capital Humano y Médico de Guardias General, dependientes de la Dirección Gral. Médica del Hospital Municipal por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nCASTELLI, Virginia, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 48 hs. semanales\nCHAMORRO, Fiama Soledad, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales.\nCHENNA, Carolina Andrea, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica ginecóloga), con una jornada de labor de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nCOLAZO, Juan Cruz, para realizar tareas dependientes de la Secretaría del Cultura, Educación Comunicación y Deportes (profesor de Educación Física) - Escuela de Vóley y Jardines Municipales, con una jornada de labor de 40 hs semanales.\nCOLLI, Carina Elizabeth, para realizar tareas dependientes de la Departamento de Equidad de Género, con una jornada de labor de 40 hs. Semanales. Y por guardias pasivas.\nCOSTILLA, Santiago Manuel Darío, para tareas dependientes de la Dirección de Innovación Tecnológica, con una jornada de labor de 30hs. semanales\nDAVICINO, Paula, para realizar tareas dependientes de la Subsecretaría de Producción y Desarrollo Económico, con una jornada de labor de 30hs semanales.\nDE ANGELO, Gisela Alejandra, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médico de guardias), y por guardia se le abonará la suma establecida en el decreto que regula el valor de las mismas de acuerdo a las guardias que efectivamente cumplan.\nDE CESARE, Nélida Raquel, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs semanales.\nDE TITTA, Agostina Laura, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nDELEGLISE, María Eugenia, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (odontóloga) en la Localidad de Alsina, con una jornada de labro de 6hs semanales.\nDESIMONE, Rocío Celeste, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nDE VICENZO, Mónica Gabriela, para realizar tareas de servicio y maestranza en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 40hs. Semanales\nDIAZ KARG, Andrés Roberto, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (telefonista SAME), con una jornada de labor de 48 hs. Semanales\nDOLCEMELO, Eliana, para realizar tareas dependientes de la Subsecretaría de Legal y Técnica (Asesoría Letrada), con una jornada de labor de 30 hs. Semanales, más una bonificación remunerativa.\nDOMINGUEZ, Luciana Soledad, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48 hs. Semanales\nDUCRET, Estefanía, para realizar tareas en el servicio de enfermería en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 48hs. Semanales.\nDUMBSKY, María Florencia, para realizar tareas dependientes de la Subsec. De Planificación Urbana y Hábitat, con una jornada laboral de 40hs. Semanales, más una bonificación remunerativa.\nECHEGOYEN, Lorena Aldana, para realizar tareas de servicios y maestranza en el hogar de Niños, con una jornada de labor de 48hs. Semanales.\nECKERDT, Rocío Victoria, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48 hs. Semanales. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nESCALZO, Roberto, para realizar tareas de Médico en la Localidad de Ireneo Portela en la Dirección Gral. De Atención Primaria y Prevención de la Salud. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas y reconocimiento de viáticos.\nESTEVEZ, Luna Noelia Soledad, para realizar tareas en el servicio de enfermería en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 48hs. Semanales.\nFALCON, Andrea Mabel, para realizar tareas de servicio y maestranza dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (Centro de Cultura), con una jornada de labor de 30hs. Semanales.\nFERRARI; Hortensia Carolina, para realizar tareas de servicio y maestranza, dependientes de Conducción Superior, con una jornada de labro de 30hs. Semanales.\nFERREYRA, Fabián Carlos, para realizar tareas dependientes de la Dirección de Economía Popular y Cooperativas, con una jornada de labor de 48hs. Semanales, más una bonificación remunerativa.\nFERRO, José Ignacio, para hacerse cargo den el servicio de Hemoterapia en el Hospital Municipal.\nFONTANARI RAMOS, Gabriel Nazareno, para realizar tareas dependientes del Depto. de Defensa Civil, con una jornada de labor de 48 hs. Semanales, una bonificación remunerativa y reconocimiento de viáticos en el caso de ser comisionado por la Municipalidad.\nFORMICA, Ivo, para tareas dependientes de la Dirección de Innovación Tecnológica, con una jornada de labor de 30hs semanales.\nFORTESE, Alfredo, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital municipal (kinesiólogo). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nFRANCCHINI, Marcelo Darío, para realizar tareas dependientes de la Dirección Gral. de Atención Primaria y Prevención de la Salud. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGAITÁN, Luis María, para realizar tareas en la Dirección Gral. de Atención Primaria y Prevención de la Salud (Técnico Radiólogo), en la Localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nGALANT PRUNELL, Florencia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Médico de Guardias), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGALLANA, Julio Rodolfo, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nGARCIA, Daniela, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nGARCIA, María Eugenia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería) con una jornada de labor de 48 hs. Semanales.\nGARCIA, Roberto Alejandro, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (Ecografías e informes de Tomografías), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGAUNA, Débora Elizabet, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nGENOUD, María Emilce, para realizar tareas dependientes del Departamento de Equidad de Género con una jornada de labor de 40hs. Semanales más una bonificación remunerativa.\nGENOUD, María Mercedes, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Terapista Ocupacional), con una jornada de labor de 36 hs. Semanales.\nGIANOLI, Matías Federico, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 40 hs. Semanales.\nGIMENEZ, Cristian Leandro, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obrero), con una jornada de labor de 40hs semanales\nGIMENEZ, Joana Soledad, para realizar tareas en la Dirección Gral. de Atención Primaria y Prevención de la Salud (enfermera), con una jornada de labor de 48hs. Semanales\nGIMENEZ PERSOGLIO, Gisele Alejandra, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (laboratorio), con una jornada de labor de 40 hs. Semanales.\nGOMEZ, María Virginia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48 hs. Semanales, más una bonificación remunerativa y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGOMEZ, Sabrina Vanesa, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nGONZALEZ ARIAS, Marcelo, con una jornada de labor de 36 hs. Semanales, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (médico). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Federico, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 30hs. Semanales\nGONZALEZ, Iván Fernando, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (médico). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Mario Andrés, para realizar tareas en Tesorería Municipal (cajero), con una jornada de labor de 30hs. Semanales.\nGONZALEZ, Marcela Karina, para realizar tareas en la Dirección Gral. Médica del Hospital y Atención Primaria de la Salud (médica generalista). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nGONZALEZ, Pablo Ariel, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (Centro Universitario), con una jornada de labor de 30hs. Semanales\nGONZALEZ, Verónica Paola, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (obstetra), con una jornada de labor de 36hs. Semanales.\nGONZALIA, Ana María para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. semanales.\nGOYENESPE, Camila, para realizar tareas en la Dirección Gral. de Atención Primaria y Prevención de la Salud (enfermera), con una jornada de labor de 48hs semanales\nGRADO, Martino Nicolás, para realizar tareas dependientes de la Sec. De Planificación y Gestión Pública con una jornada de labor de 40hs semanales, más una bonificación remunerativa.\nGRASSI, Talía Victoria, para realizar tareas dependientes de la Subsec. De Cultura, Educación, Comunicación y Deportes (prensa), con una jornada de labor de 30hs. Semanales.\nGRIMALT, Ludmila Jazmín, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales\nGUILANEA, Federica Natali, para realizar tareas en la Dirección Gral. Médica del Hospital (Laboratorio), con una jornada de labor de 30hs. Semanales.\nGUILMEN, Cesia Brenda Lisette, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nGUTIERREZ, Rocío Edith, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nHAFFNER, Candela, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (centro de monitoreo), con una jornada de labor de 48hs. Semanales.\nIVANCICH, Rodolfo Leonardo Guillermo, para realizar tareas en la dirección Gral. Médica del Hospital Municipal (médico pediatra), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nJOURDON, Martín René, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nLABRIOLA, Mariana Lorena, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (obstétrica), con una jornada de labor de 48hs. Semanales más una bonificación remunerativa y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLACABANNE, Benito, para realizar tareas de Coordinador del área quirúrgica de cirugía, dependientes de la Dirección Gral. Médica del Hospital Municipal, 48hs. Semanales más una bonificación remunerativa.\nLACERNA, Romina Cecilia, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (médico pediatra). Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLADRON DE GUEVARA, Sofía Celeste, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (profesora de educación física) - Escuela de Atletismo, con una jornada de labor de 30 hs. Semanales\nLARREY, Martín Marcelo, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermero) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nLARROSA, Yanina Vanesa, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 30hs. Semanales.\nLAVALLEN, Daiana, para realizar tareas administrativas dependientes de la Subsecretaría de Seguridad Ciudadana, con una jornada de labor de 48 hs, semanales, más una bonificación remunerativa.\nLEBIED, Fekla Natasha, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nLEDESMA, Rocío Ayelén, para realizar tareas dependientes de la Subsecretaria de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales.\nLENGUITTI, Julio Manuel, para realizar tareas dependientes de la Secretaría Privada con una jornada de labor de 48hs. Semanales más una bonificación remunerativa.\nLIAUDAT, Estefanía, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica pediatra), con una jornada de labor de 36hs. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLOBATO, Julián Ernesto, para realizar tareas dependientes de la Secretaría General de gobierno, con una jornada de labor de 40hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nLORIENTE, Sofía, para realizar tareas de psicóloga en el Departamento de Equidad de Género, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa y por guardias pasivas\nLUCENA, Julieta Giselle, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nLUCERO, Emiliano, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (Médico especialista en Psiquiatría Infanto Juvenil), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nLUCERO, Tomás Federico, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Centro de Monitoreo), con una jornada de labor de 48hs. Semanales más una bonificación remunerativa.\nLUNA, Catalina, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (Depto. Licencias de conducir), con una jornada de labor de 40hs. Semanales.\nMACUCHO, Maximiliano, para realizar tareas dependientes en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal (enfermero SAME), con una jornada de labor de 48hs. Semanales, más el pago de una bonificación por jornada prolongada.\nMAFFEI, Gilda, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (ginecóloga), con una jornada de labor de 36 hs. Semanales. Y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMANICLER, Nicolás Gabriel, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 40 hs. Semanales.\nMARCEL, Uriel Oscar, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 48hs. Semanales.\nMARIN, Gustavo Enrique, para realizar tareas (Médico) en el Hogar de Ancianos, con una jornada de labor de 48 Hs. semanales más una bonificación remunerativa por cumplir funciones en la Junta Evaluadora del Depto. de Discapacidad.\nMARINCOVICH, Estefanía Gisel, para realizar tareas dependientes de la Secretaría de Cultura, Educación Comunicación y Deportes (servicio y maestranza) en el Jardín de infantes Municipal de la Localidad de Portela, con una jornada de labor de 30hs. Semanales.\nMARTIN, Sandra Teresita, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de farmacia), con una jornada de labor de 48hs. Semanales.\nMARTINEZ, Irma Natalia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (auxiliar de farmacia), con una jornada de labor de 48hs. Semanales.\nMARTINEZ, Marcela Alejandra, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nMARTINEZ, Micaela Beatriz, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nMASTAGLIO, Débora, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales\nMAZZARELLA, Silvio, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 48hs. Semanales.\nMAZZOCCHI, Yamila Noemí, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nMÉNDEZ ARANCIBIA, Adrián Matías, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guardia general y servicio 107), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMESA, Daniela Noemi, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nMIGONI, Guido Andrés, Dirección Gral. De Atención Primaria y Prevención de la Salud (médico de guardias), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nMIRANDA, Ángel Ignacio, para realizar tareas dependientes de la Subsecretaría de Cultura, Educación Comunicación y Deportes, con una jornada de labor de 30hs. Semanales.\nMONZÓN, María Clara, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (obstetra), con una jornada de labor de 18hs. Semanales, más reconocimiento de viáticos.\nMORALES, Johana Marilyn, para realizar tareas en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 48hs. Semanales.\nMOREL, Marcela Fabiana, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nMOREIRA, Federico Agustín, para realizar tareas dependientes de la Secretaría General de Gobierno, con una jornada de labor de 40hs. Semanales.\nMUÑOZ, Aldana Inés, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Alsina, con una jornada de labor de 48hs. Semanales.\nMUÑOZ, María Valeria, para tareas de Bioquímica en el Hospital Municipal “Dr. Lino Piñeiro”, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nNAIM, Silva Inés, para realizar tareas administrativas en la Dirección Gral. Médica del Hospital Municipal (treage guardia adulto), con una jornada de labor de 48hs. Semanales.\nNASIF, Néstor Javier, para realizar tareas dependientes en el Depto. De Bromatología (veterinario), con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa.\nNIETO, Joaquín, para realizar tareas en la Dirección Gral. Médico del Hospital Municipal (médico), con una jornada de labor de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nNIETO, María Cecilia, para realizar tareas en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 48hs. Semanales.\nNUÑEZ, Verónica Luján, para realizar tareas de Portera en el Jardín de infantes Municipal “Pte. Irigoyen”, con una jornada de labor de 30hs. Semanales.\nOJEDA, María Julia, para realizar tareas en el servicio de enfermería en la Dirección Gral. Médica del Hospital Municipal, con una jornada de labor de 48hs. Semanales,\nORMACHEA GUTIERREZ, Alberto, para realizar tareas dependientes de la Dcción. Gral. Médica del Hospital Municipal (médico de guardias pediatría), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nORTIZ, Jonathan Facundo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 40hs. Semanales.\nOTERO, Estefanía, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 30hs. Semanales\nORTIZ, Julieta Daniela, para realizar tareas en la Secretaría de Hacienda y Finanzas Públicas (Depto. de Patrimonio), con una jornada de labor de 30hs. Semanales.\nOVIEDO, Ernesto Fabián, para realizar tareas dependientes de la Dirección General de Ambiente, con una jornada de labor de 48hs. Semanales.\nPAREDES, Alejandra Beatriz, para realizar tareas administrativas en el Dirección Gral. Médica del Hospital Municipal (treage guardia adulto), con una jornada de labor de 48hs. Semanales.\nPASCUALI, Leandro Pablo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (obras sanitarias), con una jornada de labor de 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nPASCUALI, Patricia Noelia, para realizar tareas dependientes de la Dirección Gral. De Atención Primaria y Prevención de la Salud (médica pediatra), con una jornada de 36hs y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPELASCINI, Paola Salomé, para realizar tareas dependientes de la Secretaría de Desarrollo Social, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa.\nPELLEGRINI, Tomas Alfredo, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos (cementerio), con una jornada de labor de 48hs. Semanales.\nPERALTA, Mario Rubén, para realizar tareas en el corralón de la localidad de Alsina, con una jornada de labor de 30 hs. Semanales.\nPEREA, William Nazareno, para tareas de mantenimiento en el Hospital Lino Piñeiro, con una jornada de albor de 48hs. Semanales.\nPEREZ, Lucila Mariel, para realizar tareas dependientes de la Secretaría de Planificación y Gestión Pública, con una jornada de labor de 30hs. Semanales.\nPERIS BISTMANS, Luciano Omar, para realizar tareas dependientes de la Dirección Gral. Médica del hospital Municipal (médico traumatólogo), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPESOINBOURE, María Celeste, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nPIRES, Julia María, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médica), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nPIREZ, María Paula, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 40hs. Semanales y una bonificación remunerativa.\nPONCET, Lionel Hernán, para realizar tareas en el corralón de la localidad de Santa Coloma, con una jornada de labor de 40hs. Semanales.\nPOUSA, Valentina, para realizar tareas en el Hogar del Niño, con una jornada de labor de 40hs. Semanales.\nPREIS, Vanesa Soledad, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nPUEBLA, Noelia Daiana, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs semanales.\nPUEBLA, Sofía, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nPUEBLA, Tamara Anabella, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nQUERZOLI DONNET, Nicolás, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (Biblioteca municipal), con una jornada de labor de 30hs. Semanales.\nQUIROGA, Nadia, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (prensa), con una jornada de labor de 48hs. Semanales.\nRESTELLI, Lucía, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica - guardia), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nRIOS, Ariel Francisco, para realizar tareas dependientes de la Secretaría General de gobierno, con una jornada de labor de 40hs, semanales y una bonificación remunerativa.\nROBLES, Milagros Natali, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nROJAS, Angela Macarena, para realizar tareas en el servicio de enfermería en la Dirección Gral. De Atención Primaria y Prevención de la Salud, con una jornada de labor de 48hs. Semanales.\nROMANCZUK, Maximiliano, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nROMERO, Martín, para realizar tareas dependientes del Departamento de Equidad de Género (psicólogo), con una jornada de labor de 40hs. Semanales.\nROMERO, Noelia Soledad, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 40hs. Semanales.\nROMERO, Verónica Alejandra, para realizar tareas en la Dirección Gral. De Atención Primaria y Prevención de la Salud (enfermera) en la localidad de Portela, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nROTELA, Alejandro Martin, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico traumatólogo), por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSAN MARTIN, Facundo, para realizar tareas dependientes de la Subsecretaría de Planificación Urbana y Hábitat (arquitecto), con jornada de labor de 40hs. Semanales, más una bonificación remunerativa.\nSANCHEZ CARRASCO, Juan Pablo, para realizar tareas dependientes en la Secretaría de Desarrollo Social (servicio local), con una jornada de labor de 40hs. Semanales. Y por guardias pasivas.\nSANCHEZ, Facundo, para realizar tareas de la Dirección Gral. Médica del Hospital Municipal (psiquiatra), dos días de consultorio a la semana, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSANCHEZ, Nadia Berenice, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nSANTA CRUZ, Denise María José, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (servicio de enfermería), con una jornada de labor de 48hs. Semanales.\nSANTACHITA, Vanesa Alejandra, para realizar dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa.\nSARSOTTI, Carlos María, para realizar tareas de coordinador del área de Salud Mental, dependiente de la Dirección Gral. Médica del Hospital Municipal (psiquiatra) y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSIFFREDI, Martín Ariel, para realizar tareas dependientes de Dirección de Turismo, con una jornada de labor de 40hs. Semanales, más una bonificación remunerativa.\nSILVA, Mariam, para realizar tareas administrativas dependientes de la Subsecretaría de Seguridad Ciudadana, con una jornada de labor de 30hs. Semanales.\nSOLA, María Inés, Dirección Gral. Médica del Hospital Municipal (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nSOSA, María Malena, para realizar tareas en el Hogar del Niño (servicio y maestranza), con una jornada de labor de 48hs. Semanales.\nSOTELO, Carina Noelia, para tareas de auxiliar en el Jardín de infantes Municipal Paula Albarracín de Sarmiento (Alsina), con una jornada de labor de 30hs. Semanales\nSPALLINA, Romina Natalia, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (bioquímica - guardia), y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSPINA, Francisco, para realizar tareas de Médico en salas periféricas dependientes den la Dirección Gral. De Atención Primaria y Prevención de la Salud, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSTACCO, Clefford Bernard, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guardias) y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nSTRACK, Romina Ana María, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (Obstétrica), con una jornada de labor de 48hs. Semanales, y por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nTEUBNER, Eduardo Facundo, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor de 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nTOMEI, Lilia Elisabet, para realizar tareas dependientes de la Sec. De Planificación y Gestión Pública, con una jornada de 48hs semanales, más una bonificación remunerativa.\nTORREZ, Cristian Alfredo, para realizar tareas en el corralón de la localidad de Alsina, con una jornada de labor de 40hs. Semanales.\nTRONCOSO, Cintia Daiana, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes (centro universitario), con una jornada de labor de 30hs. Semanales.\nVALDEZ VALIENTE, Dora Liz, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\nVAN LOO, Christian Javier, para realizar tareas dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nVERDINA, Luis Manuel, para realizar tareas en la Dirección de Derechos Humanos, con una jornada de labor de 30hs. Semanales, y una bonificación remunerativa, más reconocimiento de viáticos para el caso de ser comisionado por la Municipalidad.\nVERGARA, María Isabel, para realizar tareas en la Secretaría de Hacienda y Finanzas Públicas, con una jornada de labor de 30hs. Semanales más una bonificación remunerativa.\nVIDELA, Cristian Daniel, para realizar tareas dependientes de la Dirección de Espacios Públicos, con una jornada de labor de 40hs. Semanales.\nVIERA, Lourdes Gabriela, para realizar tareas en la Dirección Gral. Médica del Hospital Municipal (laboratorio), con una jornada de labor de 48hs. Semanales\nVIERA, Norberto Sebastián, para realizar dependientes de la Secretaría de Obras y Servicios Públicos, con una jornada de labor de 48hs. Semanales.\nVIERA, Tamara Estefanía, para realizar tareas dependientes del Depto. Ejecutivo, con una jornada de labor de 48hs. Semanales.\nWENKER, Emilce Anabel, para realizar tareas dependientes de la Subsecretaría de Seguridad Ciudadana (agente de tránsito), con una jornada de labor 48hs. Semanales y una bonificación no remunerativa para choferes y operadores de vehículos del básico que perciba.\nWIRTH, Carolina Elizabet, para realizar tareas dependientes de la Dirección Gral. Médica del Hospital Municipal (médico de guaridas y servicio 107) y los lunes en el Centro de Atención de la localidad de Alsina, por guardias que efectivamente cumpla se le abonará la suma establecida en el Decreto que regula el valor de las mismas.\nWUTHRICH, María Leticia, para realizar tareas dependientes en la Secretaría de Desarrollo Social, con una jornada de labor de 40hs. Semanales.\nWUTHRICH, Pablo Miguel, para realizar tareas en el corralón de la localidad de Ireneo Portela con una jornada de labor de 48hs. Semanales\nYAQUES, María Gabriela, para realizar tareas en el Depto. De Mesa de Entradas, con una jornada de labor de 30hs. Semanales.\nZALDUA, Alejo, para realizar tareas dependientes de la Secretaría de Cultura, Educación, Comunicación y Deportes, con una jornada de labor de 30hs. Semanales.\nDel 05/08/2024 al 31/08/2024\nRAMIREZ, Lucrecia Ayelen, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48 hs. Semanales.\nDel 06/08/2024 al 31/08/2024\nSUAREZ, Graciela Alejandra, para realizar tareas de enfermera en el Hogar de Ancianos Municipal, con una jornada de labor de 48hs. Semanales.\n\n[DOC 62]\nBoletines/Baradero\nDecreto Nº653\nDecreto Nº 653\nPublicado en versión extractada\nBaradero, 06/08/2024\nDesignando como personal temporario a las personas que a continuación se nominan, por el plazo de que se indica en cada caso y en las condiciones enunciadas:\nDel 1°/08/2024 al 31/08/2024\nALUFFI, Ariel Atilio, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Carpintería, con una jornada de labor 4hs. Semanales.\nARÉBALO, David, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Radio, en la localidad de Alsina, con una jornada de labor 8hs. Semanales.\nAPROZOV, Andrés, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Fotografía y Expresión Fotográfica, con una jornada de labor 10hs. Semanales.\nATENCIO, Martín, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes (Apoyo a instituciones deportivas), con una jornada de labor 9hs. Semanales.\nBARABINO, Santiago, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes, con una jornada de labor 10hs. Semanales en la\nEscuela Municipal de Vóley y una jornada de labor de 6hs. Semanales como Instructor en Centros Barriales.\nBARBERIA CASTRO, Lara, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Atletismo, con una jornada de labor 10hs. Semanales.\nBARD, Martín Nicolás para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Pádel, con una jornada de labor 10hs. Semanales.\nBARRIL, Lorena Noemí, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Interpretación Musical, con una jornada de labor 10hs. Semanales.\nBARRIOS, Javier Joaquín, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes, como entrenador de la Escuela Municipal de Pelota Paleta, con una jornada de labor 10hs. Semanales.\nBIANCARLOS, Walter Isaías, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey - preparación física, con una jornada de labor 6hs. Semanales.\nBRUNO, Walter David, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Orfebrería - con una jornada de labor 10hs. Semanales.\nCACERES, Juan Ignacio, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo a instituciones deportivas, con una jornada de labor 15hs. Semanales.\nCAMARDA NUÑEZ, Jazmín, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo Escolar en el CIC, con una jornada de labor 10hs. Semanales.\nCHAPUIS, Nicole, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Vóley, con una jornada de labor 9hs. Semanales.\nCIRIGLIANO, Francisco Jesús, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo a instituciones deportivas, con una jornada de labor 20hs. Semanales.\nCOLAZO, Rocío, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey- preparación física, con una jornada de labor de 10hs. Semanales.\nDE LA FUENTE GUSSONI, Rocío Ayelén, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo Escolar de Inglés - con una jornada de labor de 8hs. Semanales.\nDEMIERRE, Ramiro para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – (apoyo a instituciones deportivas), con una jornada de labor de 8hs. Semanales.\nFERCHER, Sergio Aníbal, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Ajedrez, con una jornada de labor de 5hs. Semanales.\nGERBER, Florencia Alejandra, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Costura y Diseño, con una jornada de labor de 10hs. Semanales.\nGONZALEZ, Stella Maris, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de la Memoria, con una jornada de labor de 10hs. Semanales. Y Taller de meditación con una jornada de labor de 5hs. Semanales\nGRIECO, Bárbara, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo Escolar en el Comedor tita Arroyo, con una jornada de labor de 10hs. Semanales.\nGUSSONI, Verónica Estela, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Manualidades en el C.I.C /Centro Cultural Baradero, con una jornada de labor de 10hs. Semanales.\nKAPUZA, María Sol, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de la Memoria en la localidad de Alsina, con una jornada de labor de 4hs. Semanales.\nLEON, Elías, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Vóley, con una jornada de labor de 9hs. Semanales.\nMARABERT, Natalia Sabrina, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Laboratorio de Ciencias, en la localidad de Alsina, con una jornada de labor de 10hs. Semanales.\nMARI, Verónica Liliana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Costura en la localidad de Portela, con una jornada de labor de 4hs. Semanales.\nMARTIG, Daniela, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes (Profesora de Educación Física) – realizando la coordinación de dos talleres: Escuela de Handbol y taller de competencia de Handball, con una jornada de labor de 20hs. Semanales.\nMARTINEZ, Maira Daiana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Ritmos y Movimientos, con una jornada de labor de 10hs. Semanales.\nMAZZARELA, Guido, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Profesor de Educación Física, con una jornada de labor de 9hs. Semanales.\nMINETTI, Valeria Susana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Dibujo y Pintura en la localidad de Portela, con una jornada de labor de 4hs. Semanales.\nMORALES, Brenda, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo Escolar en la Casa de la Mujer, con una jornada de labor de 10hs. Semanales.\nMORI, Micaela Jazmín, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Expresión Corporal (10 módulos) y Taller de Telas (5 módulos), con una jornada de labor de 15hs. Semanales.\nNEEF, Irene Celina, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Pintura - con una jornada de labor de 10hs. Semanales.\nNIETO, Rodrigo, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey (preparación física), con una jornada de labor de 6hs. Semanales.\nPIGNAT, Edgar Andrés, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Canto - con una jornada de labor de 10hs. Semanales.\nRIOS, Agostina, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Entrenadora Escuela de Atletismo Municipal y en proyectos barriales, con una jornada de labor de 16hs. Semanales.\nRODRIGUEZ, Sandra Mabel, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Ritmo y Movimiento en la localidad de Santa Coloma, con una jornada de labor de 4hs. Semanales.\nRUIZ, Emmanuel, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes –Profesor de Educación Física, con una jornada de labor de 9hs. Semanales.\nSAENZ, Susana Raquel, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Apoyo escolar en la localidad de Santa Coloma, con una jornada de labor de 10hs. Semanales.\nSAVOY, Amelia Juana, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de estampado de telas, con una jornada de labor de 8hs. Semanales.\nSCHAER, Elías para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Piano, con una jornada de labor de 8hs. Semanales.\nSACK, Karina Verónica, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Rock Americano (danza), con una jornada de labor de 4hs. Semanales.\nSOLARI, Celeste, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Lenguaje de Señas, con una jornada de labor de 6hs. Semanales.\nSPROVIERI RABONISSI, Emiliano, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Audio Digital, con una jornada de labor de 6hs. Semanales.\nTORRES SANCHEZ, Ariel Máximo, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Boxeo, con una jornada de labor de 5hs. Semanales.\nVIGLIETTI, Gabriela Paula, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Escuela Municipal de Hockey, realizando la coordinación de los siguientes talleres: Escuela Municipal de Hockey y Taller de Competencia, con una jornada de labor de 20hs. Semanales.\nWUTHRICH, Ayrton, para realizar tareas dependientes de la Sec. De Cultura, Educación, Comunicación y Deportes – Taller de Handball, con una jornada de labor de 10hs. Semanales.\n\n[DOC 63]\nBoletines/Baradero\nDecreto Nº654\nDecreto Nº 654\nPublicado en versión extractada\nBaradero, 07/08/2024\nOtorgando Subsidio No Reintegrable por la suma de $1.000.000 al piloto Sr. GALLO, Juan Sebastián, para acompañar el desarrollo y fortalecimiento de su carrera deportiva.\n\n[DOC 64]\nBoletines/Baradero\nDecreto Nº655\nDecreto Nº 655\nPublicado en versión extractada\nBaradero, 07/08/2024\nIncrementando, a partir del 1° de agosto de 2024, la Bonificación por Función (establecida por Decreto N°806/2015 y Modif. 363/2003) al DIRECTOR DE ESPACIOS PUBLICOS, interino, BOGADO, Gustavo Andrés.\n\n[DOC 65]\nBoletines/Baradero\nDecreto Nº656\nDecreto Nº 656\nPublicado en versión extractada\nBaradero, 07/08/2024\nAceptando, a partir del 1° de agosto de 2024, la RENUNCIA presentada por el agente Sra. SELLA, Mónica Beatriz, al cargo que ocupa dentro de la Planta de Personal Permanente – Agrupamiento: Técnico - Categoría 4° de 48 hs. Semanales, dependiente de la Secretaría de Cultura, Educación, Comunicación y Deportes (polideportivo municipal)\n\n[DOC 66]\nBoletines/Baradero\nDecreto Nº657\nDecreto Nº 657\nPublicado en versión extractada\nBaradero, 07/08/2024\nAceptando la donación del bien que a continuación se detalla, efectuada a favor del Hospital Municipal “Dr. Lino Piñeiro”:\nUna (1) heladera\n\n[DOC 67]\nBoletines/Baradero\nDecreto Nº658\nDecreto Nº 658\nPublicado en versión extractada\nBaradero, 07/08/2024\nDando a baja de la Junta Evaluadora para la emisión del Certificado Único de Discapacidad (CUD) de la Municipalidad de Baradero, a los profesionales que seguidamente se citan:\nDr. DEMERGASO, Hugo\nLic. en Psicología WILLI, Lucas\nTrabajadora Social WUTHRICH, María Leticia\nPsicóloga WUTHRICH, Pamela Soledad\n\n[DOC 68]\nBoletines/Baradero\nDecreto Nº659\nDecreto Nº 659\nPublicado en versión extractada\nBaradero, 08/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $23.000.000, provenientes de la cuenta RAFAM 111230100 Cuenta de Terceros Banco Provincia.\n\n[DOC 69]\nBoletines/Baradero\nDecreto Nº660\nDecreto Nº 660\nPublicado en versión extractada\nBaradero, 08/08/2024\nTransfiriendo a la cuenta RAFAM 111210114 Recursos Ordinarios – Cuenta Banco Provincia, la suma de $24.000.000, provenientes de la cuenta RAFAM 111223100 Afectado Origen Provincial - Cuenta Banco Provincia.\n\n[DOC 70]\nBoletines/Baradero\nDecreto Nº661\nDecreto Nº 661\nPublicado en versión extractada\nBaradero, 08/08/2024\nAmpliando el cálculo de recursos según el siguiente detalle:\n11.4.19.00 Fondo Fort Fiscal Municipal Art 32 Ley 15480\nImporte: $313.791.600,00 (pesos trescientos trece millones setecientos noventa y un mil seiscientos).\n\n[DOC 71]\nBoletines/Baradero\nDecreto Nº662\nDecreto Nº 662\nPublicado en versión extractada\nBaradero, 08/08/2024\nModificando el Presupuesto de Gastos 2024.\n\n[DOC 72]\nBoletines/Baradero\nDecreto Nº663\nDecreto Nº 663\nPublicado en versión extractada\nBaradero, 09/08/2024\nDeclarando de Interés Municipal permanente la actividad “La posta de la Historia”, organizada por la Dirección de Juventudes y la Dirección General de Participación y Relaciones con la Comunidad.\n\n[DOC 73]\nBoletines/Baradero\nDecreto Nº664\nDecreto Nº 664\nPublicado en versión extractada\nBaradero, 09/08/2024\nIncrementado, los honorarios mensuales estipulados en el contrato de locación de servicios suscripto con los recursos humanos que a continuación se indican, conforme a Decreto N° 534/2024, y atento a los motivos expuestos en los considerandos.\nRetroactivo al 1° de julio de 2024\nENVIÓN:\nAREBALO NOVELLA, Víctor Emmanuel (Profesor de Educación)\nENVIÓN EDUCATIVO:\nCARRERAS, Rodrigo (Licenciado en Psicología)\nLOPEZ, Mirna Gisel (Acompañante Terapéutica - Estudiante de Psicología)\nMATTO, Daniela Estefanía (Psicóloga Social)\nSANCHEZ, Daiana Ayelén (Licenciada en Trabajo Social)\nVARANESE, Victoria Sofía (Profesora de Educación Secundaria en Historia)\nENVIÓN ALSINA:\nNOBREGA, Micaela Elizabeth (Psicopedagoga)\nVAN LOO, Trinidad (Profesora de Educación Secundaria en Historia)\n\n[DOC 74]\nBoletines/Baradero\nDecreto Nº665\nDecreto Nº 665\nPublicado en versión extractada\nBaradero, 09/08/2024\nContratando, mediante locación de servicios, a partir del 1° de agosto de 2024 hasta el 31 de diciembre de 2024 inclusive, a la Profesora de Educación Física Sra. PADROS, Claudia para realizar la coordinación y actividades con adultos mayores en el Polideportivo Municipal, de lunes a viernes de 8:00 a 13:00hs., y asistir en eventos deportivos que se lleven adelante.\n\n[DOC 75]\nBoletines/Baradero\nDecreto Nº666\nDecreto Nº 666\nPublicado en versión extractada\nBaradero, 09/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Zorrilla, Carlos Alberto, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Chevrolet Corsa Classic Super - Año: 2007 – Dominio: FYW 007\n\n[DOC 76]\nBoletines/Baradero\nDecreto Nº667\nDecreto Nº 667\nPublicado en versión extractada\nBaradero, 12/08/2024\nOtorgando SUBSIDIO No reintegrable a la Sra. ECHEGARAY, Yanina Vanesa, por única vez, para poder cubrir gastos de alquiler de la vivienda (por el período de un mes y medio); ya que a raíz de incendio ocurrido el día 14 de junio pasado en la vivienda que\nalquilaba, debió buscar con suma urgencia otra casa para habitar junto a sus pequeños hijos.\nLa presente erogación será imputada al Presupuesto de Gastos Vigente.\n\n[DOC 77]\nBoletines/Baradero\nDecreto Nº668\nDecreto Nº 668\nPublicado en versión extractada\nBaradero, 12/08/2024\nIncrementando a partir del 1° de agosto de 2024, el régimen horario del agente de planta permanente Sr. PONCET, Ezequiel, Obrero Categoría 4° de 40hs. Semanales a 48hs. Semanales, quien cumplirá tareas de ambulanciero en la localidad de Santa Coloma, partido de Baradero.\n\n[DOC 78]\nBoletines/Baradero\nDecreto Nº669\nDecreto Nº 669\nPublicado en versión extractada\nBaradero, 12/08/2024\nAprobando la ampliación de plazo, para la ejecución de la obra Construcción Pista de Skatepark con senderos peatonales e iluminación, en el predio ubicado en la intersección de las calles Emilio Samyn y Avda. Almirante Brown de la ciudad de Baradero, por noventa (90) días corridos a partir del 13 de agosto de 2024.\n\n[DOC 79]\nBoletines/Baradero\nDecreto Nº670\nDecreto Nº 670\nPublicado en versión extractada\nBaradero, 13/08/2024\nIncrementando, retroactivo al 1° de julio de 2024, los honorarios de los profesionales y técnicos contratados bajo locación de servicios para prestar asistencia en el Hospital Municipal “Dr. Lino Piñeiro”, conforme Decretos Nro. 516/2024, y que a continuación se indica:\nDURAN, Celeste Belén\nHEBEISEN, Marianela\nSPIES, Yamila\nWILLI, Lucas\nSCOLLO, Karenina\nBENITEZ, Leandro\nGIULIODORI, María Johanna\nGOMEZ, Julio César\n\n[DOC 80]\nBoletines/Baradero\nDecreto Nº671\nDecreto Nº 671\nPublicado en versión extractada\nBaradero, 13/08/2024\nEximiendo por el año 2024 a la Sra. BOMBIN, Norma María, del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble de su propiedad, sito en Circunscripción: I - Sección A –Manzana 33 – Parcela: 8B, de la ciudad de Baradero\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 81]\nBoletines/Baradero\nDecreto Nº672\nDecreto Nº 672\nPublicado en versión extractada\nBaradero, 13/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. ACUÑA, Pascual rolando, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Mod.: Volkswagen Gol MI - Año: 1999 – Dominio: CRT – 855\n\n[DOC 82]\nBoletines/Baradero\nDecreto Nº673\nDecreto Nº 673\nPublicado en versión extractada\nBaradero, 14/08/2024\nAceptando, a partir a partir del 05 de agosto de 2024, la RENUNCIA presentada por la agente municipal Dra. BELLINA, Ana María al cargo que ocupa dentro de la Planta de Personal Temporario del municipio (en la Dirección Gral. Médica del Hospital Municipal), con una jornada de labor de 36hs. Semanales.\n\n[DOC 83]\nBoletines/Baradero\nDecreto Nº674\nDecreto Nº 674\nPublicado en versión extractada\nBaradero, 14/08/2024\nEximiendo por el año 2024 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble propiedad de la “Asociación Española de Socorros Mutuos”, sito en Circunscripción: I - Sección A –Manzana 17 – Parcela: 18, de la ciudad de Baradero\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 84]\nBoletines/Baradero\nDecreto Nº675\nDecreto Nº 675\nPublicado en versión extractada\nBaradero, 15/08/2024\nEn los términos de la Ordenanza N°5811/2019, eximiendo a la Sra. Onoprijezuk, Ana María, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Peugeot 206 Generation - Año: 2010 – Dominio: IPN047\n\n[DOC 85]\nBoletines/Baradero\nDecreto Nº676\nDecreto Nº 676\nPublicado en versión extractada\nBaradero, 15/08/2024\nAceptando, a partir del 19 de agosto de 2024, la RENUNCIA presentada por la agente municipal Sra. ARRIETA, Graciela María, al cargo que ocupa dentro de la Planta de Personal Permanente – Agrupamiento: técnico - Categoría 4° de 40hs. Semanales.\n\n[DOC 86]\nBoletines/Baradero\nDecreto Nº677\nDecreto Nº 677\nPublicado en versión extractada\nBaradero, 15/08/2024\nProcediendo a la devolución del importe detallado en el pertinente recibo obrante a fs. 04 del expediente de marras, al Sr. PETRALIA, Ezequiel.\n\n[DOC 87]\nBoletines/Baradero\nDecreto Nº678\nDecreto Nº 678\nPublicado en versión extractada\nBaradero, 15/08/2024\nEximiendo por el ejercicio 2024 del pago de las tasas municipales que gravan los siguientes inmuebles propiedad del CENTRO DE COMERCIO E INDUSTRIA de la ciudad de Baradero.\nCircunscripción I - Sección A – Manzana 46 – Parcela 22a – U.F.: 2\nCircunscripción I - Sección A – Manzana 46 – Parcela 24 – Pta. Alta\nCircunscripción I - Sección A – Manzana 46 – Parcela 34 – Pta. Baja\nCircunscripción I - Sección B – Manzana 120 – Parcela 18 f – U.F.: 1\nCircunscripción I - Sección B – Manzana 120 – Parcela 18 f – U.F.:2\n\n[DOC 88]\nBoletines/Baradero\nDecreto Nº679\nDecreto Nº 679\nPublicado en versión extractada\nBaradero, 16/08/2024\nProcediendo a DAR DE BAJA la cuenta de la Tasa por Conservación, Reparación y Mejorada de la Red Vial Municipal, cuya Nomenclatura catastral resulta ser: Circunscripción III, Sección B, Chacra 26, Fracción II, parcela 1a, por los fundamentos precedentemente expuestos.\n\n[DOC 89]\nBoletines/Baradero\nDecreto Nº680\nDecreto Nº 680\nPublicado en versión extractada\nBaradero, 16/08/2024\nEximiendo a la firma BELDERO S.R.L., del pago de los “DERECHOS DE COSNTRUCCIÓN” y “DERECHOS DE OFICINA”, correspondiente al empadronamiento de obra con destino a Complejo Turístico ubicada en Circ. III - Sección: A – Chacra: 9 - Fracción II – Parcela: 1H – Colonia Suiza de la ciudad de Baradero.\n\n[DOC 90]\nBoletines/Baradero\nDecreto Nº681\nDecreto Nº 681\nPublicado en versión extractada\nBaradero, 16/08/2024\nEximiendo por el año 2024 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble propiedad de la Religión Cristiana Argentina, sito en: Circunscripción: I - Sección: B – Manzana: 104 – Parcela: 7, de la ciudad de Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 91]\nBoletines/Baradero\nDecreto Nº682\nDecreto Nº 682\nPublicado en versión extractada\nBaradero, 16/08/2024\nEximiendo por el año 2024 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble propiedad de la Sra. Breskovich, Raquel Margarita, sito en: Circunscripción: II - Sección: B – Manzana: 58 f – U.F.35 (Barrio FONAVI), de la ciudad de Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la Ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 92]\nBoletines/Baradero\nDecreto Nº683\nDecreto Nº 683\nPublicado en versión extractada\nBaradero, 19/08/2024\nAsignando, a partir del 1° de agosto de 2024, la retribución remunerativa en concepto de Bloqueo de Título que le corresponda al agente municipal Farmacéutico SILVANO, Claudio Gabriel. Jerarquizado – Categoría 12 de 48 hs semanales.\n\n[DOC 93]\nBoletines/Baradero\nDecreto Nº684\nDecreto Nº 684\nPublicado en versión extractada\nBaradero, 19/08/2024\nPromulgando las Ordenanzas N°7310, 7314 y 7315 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 16 de agosto de 2024.\n\n[DOC 94]\nBoletines/Baradero\nDecreto Nº685\nDecreto Nº 685\nPublicado en versión extractada\nBaradero, 19/08/2024\nPromulgando las Ordenanzas N°7311 y N°7312 sancionadas por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 16 de agosto de 2024.\n\n[DOC 95]\nBoletines/Baradero\nDecreto Nº686\nDecreto Nº 686\nPublicado en versión extractada\nBaradero, 19/08/2024\nPromulgando las Ordenanzas N°7313 sancionada por el Honorable Concejo Deliberante de Baradero en Sesión Ordinaria del día 16 de agosto de 2024, por la cual se dispone un espacio exclusivo para el ascenso y descenso de personas con discapacidad o movilidad reducida frente a la institución Hilary Despertares – Baradero sito en calle Thames Nro. 866 de la ciudad de Baradero.\n\n[DOC 96]\nBoletines/Baradero\nDecreto Nº687\nDecreto Nº 687\nPublicado en versión extractada\nBaradero, 19/08/2024\nPromulgando la Ordenanza N°7316 sancionada por el Honorable Concejo Deliberante en su sesión ordinaria de fecha 16 de agosto de 2024, por la cual se determinan los nombres de las calles del Barrio Tierra de Fe, siendo los mismos: Confianza, Templanza, Mansedumbre, Alegría, Paz, Tierra de Fe, bondad y Amor.\n\n[DOC 97]\nBoletines/Baradero\nDecreto Nº688\nDecreto Nº 688\nPublicado en versión extractada\nBaradero, 20/08/2024\nContratando, mediante locación de servicios, a partir del 15 de agosto de 2024 hasta el 31 de diciembre de 2024 inclusive, a los profesionales que a continuación se citan y para prestar atención en el servicio de guardia de Adultos del Hospital Municipal “Dr. Lino Piñeiro”:\nABRAHAM, Sheila\nCAVALHEIRO TABORDA, Joao Henrique\n\n[DOC 98]\nBoletines/Baradero\nDecreto Nº689\nDecreto Nº 689\nPublicado en versión extractada\nBaradero, 20/08/2024\nRatificando la adjudicación aprobada mediante Decreto registrado bajo el N°351 de fecha 10 de agosto de 2009 a favor de la Sra. ROMERO, Azucena Soledad, correspondiente a la vivienda construida dentro del “Plan Federal I” en el terreno cuyos datos catastrales son: Circunscripción: III - Sección: D – Chacra: 67 an – Parcela: 6 de la ciudad de Baradero\n\n[DOC 99]\nBoletines/Baradero\nDecreto Nº690\nDecreto Nº 690\nPublicado en versión extractada\nBaradero, 20/08/2024\nAceptando la donación de los bienes que a continuación se detallan, efectuada a favor del Jardín de Infantes Municipal N°5 “Martha Salotti”:\nUn (1) Televisor Marca: SONY – Sin N° de serie\nUn (1) Mueble librero color azul de 4 estantes – Sin N° de serie\nUn (1) Escritorio/esquinero de formica color roble con estantes – Sin N° de serie\nUn (1) Aire acondicionado Marca: AKIRA – Modelo: AC-S9C\nUn (1) Mueble biblioteca rectangular color blanco con 4 estantes – Sin N° de serie\nDos (2) Muebles cuadrados con 2 estantes c/u - Sin N° de serie\n\n[DOC 100]\nBoletines/Baradero\nDecreto Nº691\nDecreto Nº 691\nPublicado en versión extractada\nBaradero, 20/08/2024\nAbonando, por el periodo comprendido desde el 1° de julio de 2023 hasta el 31 de diciembre de 2023, a las agentes municipales y proveedoras que cumplieron las funciones establecidas en el marco del convenio alcanzado entre el ministerio de salud de la Nación y el Municipio, para la continuidad del PROGRAMA NACIONAL DE SALUD COMUNITARIA:\nDIAZ, Florencia Rocio. Lic. en Enfermería\nHERNANDEZ, María Vanesa. Agente Sanitaria.\nZALLOCCO, María Alejandra. Enfermera.\nMELITON CLEMENTE, Delfina. Agente Sanitaria.\nPEREIRA, Valentina. Agente Sanitaria.\n\n[DOC 101]\nBoletines/Baradero\nDecreto Nº692\nDecreto Nº 692\nPublicado en versión extractada\nBaradero, 21/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. López, Walter Martín, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Peugeot 206 Generation - Año: 2011 – Dominio: KOG-740\n\n[DOC 102]\nBoletines/Baradero\nDecreto Nº693\nDecreto Nº 693\nPublicado en versión extractada\nBaradero, 21/08/2024\nTratando, mediante locación de Servicios, a partir del 1° de septiembre de 2024 y hasta el 31 de diciembre de 2024 inclusive, a la abogada Dra. IVUSICH, Eliana, para llevar a cabo el asesoramiento jurídico en actuaciones contravencionales y de faltas en el Juzgado de Faltas Municipal; con una jornada de labor de 30hs. Semanales.\n\n[DOC 103]\nBoletines/Baradero\nDecreto Nº694\nDecreto Nº 694\nPublicado en versión extractada\nBaradero, 21/08/2024\nDesignando como personal temporario, desde el 21 de agosto de 2024 hasta el 23 de agosto de 2024 inclusive, a la docente Rodríguez, Virginia Micaela, para tareas de PR\n(preceptora) en el Jardín de Infantes Municipal “Pte. Irigoyen” - Turno: mañana con una jornada de labor de 20hs. Semanales; en reemplazo de la maestra a cargo quien se encuentra de licencia médica.\n\n[DOC 104]\nBoletines/Baradero\nDecreto Nº695\nDecreto Nº 695\nPublicado en versión extractada\nBaradero, 21/08/2024\nAceptando, a partir del 1° de septiembre de 2024, la renuncia presentada por el agente municipal Sra. PEPE, Romina Paola, al cargo que ocupa dentro de la Planta de Personal Permanente – Agrupamiento: Administrativa – Categoría 2° de 40 hs. Semanales, dependiente de la Secretaría de Salud (Dirección Gral. De Atención Primaria y Prevención de la Salud.)\n\n[DOC 105]\nBoletines/Baradero\nDecreto Nº696\nDecreto Nº 696\nPublicado en versión extractada\nBaradero, 22/08/2024\nAdhiriendo a la Escala Salarial Docente de la Provincia de Buenos Aires para los agentes Municipales que ejercen funciones en los Jardines de Infantes Municipales de enseñanza oficial autorizados por la Dirección de Educación de Gestión Privada (DIEGEP) para los haberes devengados a partir del mes de agosto de 2024 y cuyos montos se expresan como anexo 1 que forma parte del presente Decreto.\n\n[DOC 106]\nBoletines/Baradero\nDecreto Nº697\nDecreto Nº 697\nPublicado en versión extractada\nBaradero, 22/08/2024\nOtorgando veintiún (21) Becas Nacionales mensuales de pesos cuarenta y dos mil ($42.000) cada una, a los siguientes postulantes:\n1. Balbi, Ludmila\n2. Bardesono Villarreal, Guillermina\n3. Bou, Federico\n4. Bou, Florencia\n5. Campillo, Florencia\n6. Cardoso, Juliana\n7. Deppeler, María Florencia\n8. Etchegoyen, Tomás\n9. Gauna, Morena Abigail\n10. Gómez, Florencia\n11. González, Sofía\n12. Machuca Zaragocin, Nicole\n13. Martinez, Johana Susana\n14. Morales, Juan Bautista\n15. Morel, Martina\n16. Oconnor, Nicolás Catriel\n17. Santagatti, Florencia\n18. Santagatti, Juan Pablo\n19. Vázquez, Rocío Belén\n20. Wuthrich, Ailen\n21. Zarate, Marianela\n\n[DOC 107]\nBoletines/Baradero\nDecreto Nº698\nDecreto Nº 698\nPublicado en versión extractada\nBaradero, 22/08/2024\nOtorgando una (1) Beca Mayor de 30 Nacional mensual de pesos cuarenta y dos mil ($42.000) cada una, al siguiente postulante:\n1. Gancia, Aixa Soledad\n\n[DOC 108]\nBoletines/Baradero\nDecreto Nº699\nDecreto Nº 699\nPublicado en versión extractada\nBaradero, 22/08/2024\nPoniendo en las funciones de Sub Tesorera Municipal, en carácter de interino, por el día 23 de agosto de 2024 en concepto de razones particulares y por licencia anual durante los días 26 de agosto de 2024 hasta el 08 de septiembre de 2024 inclusive, a la agente Sra. Martinez, Miriam Patricia.\nLa designación que se efectúa es con retención del cargo que ocupa Jefe Departamento de Tesorería, interina. (Categoría 11° de 40hs. Semanales)\n\n[DOC 109]\nBoletines/Baradero\nDecreto Nº700\nDecreto Nº 700\nPublicado en versión extractada\nBaradero, 23/08/2024\nOtorgando subsidio no reintegrable, al Sr. Bustamante, Carlos Guillermo, para cubrir gastos de 2 (par) ortesis valvas cortas termoplásticas fijos 90°, atento a la incapacidad que padece.\nDicha erogación será imputada a la jurisdicción: 1110115000 – Cat. Prog.: 01.00.00 - Fte. De Fin.: 110 – Objeto del Gesto: 5.1.4.0. del Presupuesto de Gastos vigente.\n\n[DOC 110]\nBoletines/Baradero\nDecreto Nº701\nDecreto Nº 701\nPublicado en versión extractada\nBaradero, 23/08/2024\nIncorporando al Patrimonio Municipal la computadora de escritorio (CPU y monitor) que a continuación se detalla, entregada por la empresa STRICKING S.R.L., en cumplimiento a lo acordado en el Pliego de Bases y Condiciones Generales (Provisiones a la Inspección de Obra) de la Licitación Pública N° 09/2022 correspondiente a la Obra: Conexiones Domiciliarias de Agua Potable e Instalaciones intra-lote de Agua Potable y Cloaca – Barrios Tobares y Don Pedro” de la ciudad de Baradero:\nUna (1) computadora de escritorio compuesta por CPU y monitor.\n\n[DOC 111]\nBoletines/Baradero\nDecreto Nº702\nDecreto Nº 702\nPublicado en versión extractada\nBaradero, 23/08/2024\nEximiendo por el año 2024 al Sr. Colombo, Juan Carlos, del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble de su propiedad sito en: Circunscripción: II - Sección: B – Quinta: 75 – Manzana: 75 a – Parcela: 6, de la ciudad de Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la ordenanza N°960 carece de todo régimen de eximición\n\n[DOC 112]\nBoletines/Baradero\nDecreto Nº703\nDecreto Nº 703\nPublicado en versión extractada\nBaradero, 23/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Cardozo, Osmar Belindo, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modela: Ford Escort CLX 1.8 N 45 k - Año: 1999 – Dominio: CVB-651.\n\n[DOC 113]\nBoletines/Baradero\nDecreto Nº704\nDecreto Nº 704\nPublicado en versión extractada\nBaradero, 26/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Pereyra, Jorge Alberto, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modela: Toyota Hilux 4x2 CD DX 2.5 TD - Año: 2005 – Dominio: FCO-019.\n\n[DOC 114]\nBoletines/Baradero\nDecreto Nº705\nDecreto Nº 705\nPublicado en versión extractada\nBaradero, 26/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Altamirano, Emiliano del pago del Impuesto Automotor correspondiente al ejercicio 2024, del vehículo de su propiedad Marca/Modela: Renault Clío Pack - Año: 2010 – Dominio: IOY-713.\n\n[DOC 115]\nBoletines/Baradero\nDecreto Nº706\nDecreto Nº 706\nPublicado en versión extractada\nBaradero, 26/08/2024\nEn los términos de la Ordenanza N° 5811/2019, eximiendo al Sr. Sulle, Miguel Ángel del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modela: Peugeot Partner 1.9 Presence - Año: 2010 – Dominio: EGX-164.\n\n[DOC 116]\nBoletines/Baradero\nDecreto Nº707\nDecreto Nº 707\nPublicado en versión extractada\nBaradero, 26/08/2024\nDejando sin efectos el Decreto registrado bajo el N°866 de fecha 27 de septiembre de 2023, por improcedente.\n\n[DOC 117]\nBoletines/Baradero\nDecreto Nº708\nDecreto Nº 708\nPublicado en versión extractada\nBaradero, 27/08/2024\nOtorgando subsidio no reintegrable a la Asociación Cooperadora de la Escuela de Educación Secundaria N°5 “Malvinas Argentinas”, en forma conjunta con la E.E.S. N°8 “Mariano Moreno” y N°10 de nuestra ciudad, para solventar gastos de traslado de un grupo de 14 estudiantes y 3 docentes de las citadas instituciones, el día viernes 30 de agosto del Cte. Año a la ciudad de Campana, en el horario de 09:00 a 12:30 hs, a fin de participar del Proyecto Provincial “Jóvenes y Memoria”\n\n[DOC 118]\nBoletines/Baradero\nDecreto Nº709\nDecreto Nº 709\nPublicado en versión extractada\nBaradero, 27/08/2024\nAceptando la donación de los bienes que a continuación se detallan, efectuada a favor del hogar de Personas Adultas Mayores “San José”:\nUna (1) bicicleta fija para ejercicio\nUna (1) mesa\nUn (1) espejo\n\n[DOC 119]\nBoletines/Baradero\nDecreto Nº710\nDecreto Nº 710\nPublicado en versión extractada\nBaradero, 27/08/2024\nEximiendo por el año 2024 a la Asociación de Bomberos Voluntarios de Baradero (Destacamento Alsina), del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan el inmueble de su propiedad sito en: Circunscripción: X - Sección: A - Fracción: II – Parcela 11, del Partido de Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la ordenanza N°960 carece de todo régimen de eximición\n\n[DOC 120]\nBoletines/Baradero\nDecreto Nº711\nDecreto Nº 711\nPublicado en versión extractada\nBaradero, 27/08/2024\nEximiendo por el año 2024 del pago de las tasas por Limpieza, Conservación de la Vía Pública y Servicios Sanitarios que gravan los inmuebles propiedad de la “Asociación de Bomberos Voluntarios de Baradero”, sitos en: Circunscripción: I - Sección: A - Manzana: 72 – Parcelas: 2, 3a, 3b, 4 y 5 y Circunscripción: III - Sección: D – Chacra: 70 – Manzana: 70c – Parcela: 19 – UF 1 y2, de la ciudad de Baradero.\nLa eximición que se acuerda no comprende la Tasa por Alumbrado Público, la que de acuerdo a la ordenanza N°960 carece de todo régimen de eximición.\n\n[DOC 121]\nBoletines/Baradero\nDecreto Nº712\nDecreto Nº 712\nPublicado en versión extractada\nBaradero, 27/08/2024\nRescindiendo de manera unilateral y por los fundamentos expuestos en los considerandos del presente, el contrato suscripto en fecha 4 de octubre de 2022 con la empresa ABAV Ingeniaría y Construcciones S.R.L., para la obra: Construcción del Centro de Desarrollo Infantil II en el Partido de Baradero (Alsina) que fuera adjudicado mediante Decreto N°701/2022\n\n[DOC 122]\nBoletines/Baradero\nDecreto Nº713\nDecreto Nº 713\nPublicado en versión extractada\nBaradero, 27/08/2024\nOtorgando Subsidios No Reintegrables a cada una de las instituciones educativas de nivel secundario y por los importes que se señalan, para participar del Concurso de Bailes de Secundaria en el marco de la Fiesta de la Primavera 2024. Dichos importes serán abonados en dos partes iguales, conforme lo establecido en el inciso 6 de las Bases y Condiciones del Concurso de Bailes de Secundaria:\nInstituto Hermanas Pobres Bonaerenses de “San José”\nInstituto “Santiago Ferrari”\n\n[DOC 123]\nBoletines/Baradero\nDecreto Nº714\nDecreto Nº 714\nPublicado en versión extractada\nBaradero, 28/08/2024\nAceptando, a partir del 31 de agosto de 2024, la renuncia presentada por el agente Sr. Aguilar, Juan Bautista, al cargo que ocupa dentro de la Planta de Personal Temporario del municipio (Subsecretaria de Seguridad Ciudadana – Centro de Monitoreo), con una jornada de labor de 48hs. Semanales.\n\n[DOC 124]\nBoletines/Baradero\nDecreto Nº715\nDecreto Nº 715\nPublicado en versión extractada\nBaradero, 28/08/2024\nDesignando como personal temporario, desde el 28 de agosto de 2024 hasta el 30 de agosto de 2024 inclusive, a la docente Boero, Nataly, para tareas de MI (Maestra Inicial) en el Jardín de Infantes Municipal N°6 “Las Campanillas” - Turno: mañana con una jornada de labor de 20hs. Semanales; en reemplazo de la maestra a cargo quien se encuentra de licencia por cuidado de familiar enfermo.\n\n[DOC 125]\nBoletines/Baradero\nDecreto Nº716\nDecreto Nº 716\nPublicado en versión extractada\nBaradero, 28/08/2024\nProrrogando hasta el 31 de octubre de 2024 inclusive, los beneficios contenidos en la Ordenanza N°7288 (Régimen Especial de regularización y facilidades de pago de deudas por multas contravencionales por infracciones de tránsito)\n\n[DOC 126]\nBoletines/Baradero\nDecreto Nº717\nDecreto Nº 717\nPublicado en versión extractada\nBaradero, 28/08/2024\nEn los términos de la Ordenanza N° 5811 de 2019, eximiendo al Sr. Amicone, Roque, del pago del Impuesto Automotor correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Chevrolet Prisma 1.4 N LTZ - Año: 2013 – Dominio: MZP369\n\n[DOC 127]\nBoletines/Baradero\nDecreto Nº718\nDecreto Nº 718\nPublicado en versión extractada\nBaradero, 29/08/2024\nEn los términos de la Ordenanza N°5811/2019, eximiendo a la Sra. Flores, Carina Raquel, del pago del Impuesto Automotor, correspondiente al ejercicio 2024, respecto del vehículo de su propiedad Marca/Modelo: Chevrolet Classic LS A+D Spirit 1.4 N - Año: 2012 – Dominio LRQ533\n\n[DOC 128]\nBoletines/Baradero\nDecreto Nº719\nDecreto Nº 719\nPublicado en versión extractada\nBaradero, 29/08/2024\nInscribiendo en el Registro Municipal de Entidades de Bien Público al Asociación Pro Ayuda al Niño Discapacitado (APAND), en la categoría: Grupo F “Otras asociaciones licitas que no están comprendidas en alguno de los otros grupos precedentes”, y bajo el N°256.\n\n[DOC 129]\nBoletines/Baradero\nDecreto Nº720\nDecreto Nº 720\nPublicado en versión extractada\nBaradero, 29/08/2024\nInscribiendo en el Registro Municipal de Entidades de Bien Público a la “Asociación Cementerio Evangélico Baradero” (A.C.E.B.), en la categoría: Grupo D “Comisiones y Clubes Deportivos, Sociales, Culturales y de Servicios; Círculos y Peñas; Ateneos y Centros Civiles, de Cultura Física e Intelectual, Artísticos y Educativos, Científicos y Literarios, Bibliotecas Populares”, y bajo el N°255.\n\n[DOC 130]\nBoletines/Baradero\nDecreto Nº721\nDecreto Nº 721\nPublicado en versión extractada\nBaradero, 30/08/2024\nIncrementando a partir del 1° de septiembre de 2024, el régimen horario del agente de planta permanente Cáceres, Adrián Julián, Obrero - Categoría 7 a 40 hs. Semanales a 48hs semanales, por los motivos expuestos en el exordio.\n\n[DOC 131]\nBoletines/Baradero\nDecreto Nº722\nDecreto Nº 722\nPublicado en versión extractada\nBaradero, 30/08/2024\nIncrementando a partir del 1° de septiembre de 2024, el régimen horario del agente de planta permanente Panique, Carmen Beatriz – Agrupamiento: Servicio y Maestranza (en el Palacio Municipal) - Categoría 6° de 30 hs. Semanales a 40 hs. Semanales, dependiente de la Secretaría General de Gobierno.\n\n[DOC 132]\nBoletines/Baradero\nResolución Nº22\nResolución Nº 22\nPublicado en versión extractada\nBaradero, 02/08/2024\nSolicitando al Departamento Ejecutivo el inmediato pago de las horas extras trabajadas por el personal del Municipio de Baradero correspondiente a los períodos adeudados.\n\n[DOC 133]\nBoletines/Baradero\nResolución Nº279\nResolución Nº 279\nPublicado en versión extractada\nBaradero, 01/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – IMPUESTO AUTOMOTOR LEY 13010\nIdent: Dominio: HKB646 – Marca/Mod: VOLKSWAGEN GOL 1.6 - Año: 2008\nPrescripción Períodos: 01/2016 al 05/2018 inclusive\nTitular: FIGUEROA, Laura Rosana\n\n[DOC 134]\nBoletines/Baradero\nResolución Nº280\nResolución Nº 280\nPublicado en versión extractada\nBaradero, 01/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 123LEC – Marca/Mod: HONDA CG150 TITAN - Año: 2015\nPrescripción Períodos: 01/2016 al 03/2018 inclusive\nTitular: BOONMAN, Jennifer Denise\n\n[DOC 135]\nBoletines/Baradero\nResolución Nº281\nResolución Nº 281\nPublicado en versión extractada\nBaradero, 01/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – IMPUESTO AUTOMOTOR LEY 13010\nIdent: Dominio: GKV801 – Marca/Mod: FORD ECOSPORT 1.6 4X2 XLS - Año: 2007\nPrescripción Períodos: 01/2018 al 03/2018 inclusive\nTitular: GODOY, Adrián Bernabé\n\n[DOC 136]\nBoletines/Baradero\nResolución Nº282\nResolución Nº 282\nPublicado en versión extractada\nBaradero, 01/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 048JMV – Marca/Mod: HONDA BIZ 125 ES - Año: 2013\nPrescripción Períodos: 01/2016 al 03/2018 inclusive\nTitular: CORCORÁN, Norma Raquel\n\n[DOC 137]\nBoletines/Baradero\nResolución Nº283\nResolución Nº 283\nPublicado en versión extractada\nBaradero, 01/08/2024\nIncrementando, a partir del 1° de agosto de 2024, la bonificación remunerativa que percibe la agente COLLIARD, Giselle (Administrativa, Categoría 4° de 40 Hs. semanales).\n\n[DOC 138]\nBoletines/Baradero\nResolución Nº284\nResolución Nº 284\nPublicado en versión extractada\nBaradero, 02/08/2024\nTomando a cargo del Municipio, los gastos de comidas que se brindarán a los efectivos de la Unidad Táctica de Operaciones Inmediatas (UTOI), dependientes del Ministro de Seguridad bonaerense, que arribarán a nuestra ciudad para participar de las tareas de prevención del delito que se llevarán a cabo durante el mes de agosto del corriente año, 2 días a la semana.\n\n[DOC 139]\nBoletines/Baradero\nResolución Nº285\nResolución Nº 285\nPublicado en versión extractada\nBaradero, 02/08/2024\nAutorizando a la Contaduría y Tesorería Municipal, a abonar la suma de $426.244,28, a la firma DIESTRO Medical Device Technology (JS Medicina Electrónica S.R.L.), por la reparación del equipo de Iones marca Diestro 103 NS 953 del servicio de laboratorio del Hospital Municipal.\n\n[DOC 140]\nBoletines/Baradero\nResolución Nº286\nResolución Nº 286\nPublicado en versión extractada\nBaradero, 05/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 386JHM – Marca/Mod: Corven Energy 110 by Corven - Año: 2011\nPrescripción Períodos: 0/2013, 0/2014, 01/2015 al 03/2017, 02 y 03/2018\nTitular: FONTANARI, Valeria Verónica.\n\n[DOC 141]\nBoletines/Baradero\nResolución Nº287\nResolución Nº 287\nPublicado en versión extractada\nBaradero, 05/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – IMPUESTO AUTOMOTOR LEY 13010\nIdent: Dominio: AHB279 – Marca/Mod: FIAT 147 SPAZIO CL - Año: 1995\nPrescripción Períodos: 02/2015 al 03/2018 inclusive\nTitular: AGUILAR, Marisa Alejandra\n\n[DOC 142]\nBoletines/Baradero\nResolución Nº288\nResolución Nº 288\nPublicado en versión extractada\nBaradero, 05/08/2024\nAsignando a partir del día 1° de agosto de 2024 hasta el 31 de diciembre de 2024, la bonificación en concepto de Disponibilidad Horaria en Días Inhábiles, Feriados y Asuetos Administrativos, a la agente Sra. SOLOWIEJ, Lorena Fernanda\n\n[DOC 143]\nBoletines/Baradero\nResolución Nº289\nResolución Nº 289\nPublicado en versión extractada\nBaradero, 06/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: A039CJO – Marca/Mod: YAMAHA XTZ 125E - Año: 2017\nPrescripción Períodos: 0/2017 al 03/2018 inclusive\nTitular: PADROS, Santiago.\n\n[DOC 144]\nBoletines/Baradero\nResolución Nº290\nResolución Nº 290\nPublicado en versión extractada\nBaradero, 06/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 742JOZ– Marca/Mod: HONDA BIZ 125 ES - Año: 2013\nPrescripción Períodos: 02/2017 al 03/2018 inclusive\nTitular: LISOLA, Raúl Oscar.\n\n[DOC 145]\nBoletines/Baradero\nResolución Nº291\nResolución Nº 291\nPublicado en versión extractada\nBaradero, 07/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 610HZK – Marca/Mod: GUERRERO GC125 QUEEN - Año: 2012\nPrescripción Períodos: 0/2012, 0/2013, 0/2014, 01/2015 al 03/2018 inclusive\nTitular: CHAPUIS, Lucas Matías.\n\n[DOC 146]\nBoletines/Baradero\nResolución Nº292\nResolución Nº 292\nPublicado en versión extractada\nBaradero, 07/08/2024\nDisponiendo, a partir del 1° de agosto de 2024 hasta el 31 de diciembre de 2024 inclusive, el pago de una Bonificación Remunerativa (Ley N°14.656, Art 6 Inc. I), al agente NUNEZ, Aldana Carolina (Legajo 1552 – Administrativo de Categoría 3 de 48hs semanales)\n\n[DOC 147]\nBoletines/Baradero\nResolución Nº293\nResolución Nº 293\nPublicado en versión extractada\nBaradero, 08/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: 985KJE– Marca/Mod: GILERA SMASH - Año: 2014\nPrescripción Períodos: 0/2014, 01/2015 al 03/2018 inclusive\nTitular: GENOVESSE, Alejandra Elizabeth.\n\n[DOC 148]\nBoletines/Baradero\nResolución Nº294\nResolución Nº 294\nPublicado en versión extractada\nBaradero, 08/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – Patentes de rodados Menores\nIdent: Dominio: RJO648– Marca/Mod: FIAT 147 SPAZIO CL - Año: 1990\nPrescripción Períodos: 01/2014 al 03/2016 y del 02/2017 al 03/2018 inclusive\nTitular: MAURICI, Catalina Elena.\n\n[DOC 149]\nBoletines/Baradero\nResolución Nº295\nResolución Nº 295\nPublicado en versión extractada\nBaradero, 09/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – IMPUESTO AUTOMOTOR LEY 13010\nIdent: Dominio: FZS328 – Marca/Mod: FORD RANGER DC 4X4 LTD 3.0 D - Año: 2006\nPrescripción Períodos: 01/2016 al 05/2016 y 02/2017, y 03/2018\nTitular: RETAMOZO, Salvador.\n\n[DOC 150]\nBoletines/Baradero\nResolución Nº296\nResolución Nº 296\nPublicado en versión extractada\nBaradero, 09/08/2024\nProcediendo por la Contaduría Municipal, por prescripción a dar de baja los períodos adeudados que a continuación se detallan:\nCuenta – IMPUESTO AUTOMOTOR LEY 13010\nIdent: Dominio: DTZ267– Marca/Mod: RENAULT KANGOO RL DA - Año: 2001\nPrescripción Períodos: 01/2016 al 03/2018 INCLUSIVE\nTitular: MARTINEZ, Santiago Adolfo.\n\n[DOC 151]\nBoletines/Baradero\nResolución Nº297\nResolución Nº 297\nPublicado en versión extractada\nBaradero, 12/08/2024\nTomando a cargo del Municipio, los gastos de lunch que se ofrecerá a los disertantes y concurrentes del Curso para Aplicadores Terrestres de Fitosanitarios que se llevará a cabo el día 14 de agosto en la UNSADA – Sede Académica Baradero, desde las 8:00 hasta las 17horas.\n\n[DOC 152]\nBoletines/Baradero\nResolución Nº298\nResolución Nº 298\nPublicado en versión extractada\nBaradero, 13/08/2024\nProcediendo a dar de baja los periodos correspondientes al Impuesto Automotor, posteriores a la fecha que seguidamente se detalla, dada la constancia de destrucción de los mismos, informados por el Registro de la Propiedad Automotor:\nCuenta - Contribuyente: Sánchez, Daniel Oscar, (desde el 16/07/2024);\nCuenta - Contribuyente: Willi, Lucas, (desde el 03/05/2027);\nCuenta - Contribuyente: Amaya, Ernesto Joaquín, (desde el 08/07/2024);\nCuenta - Contribuyente: Giglio, Paola Mariela, (desde el 08/07/2024);\nCuenta - Contribuyente: Blanco, Gregorio, (desde el 05/07/2027);\nCuenta - Contribuyente: Romero, Javier Alberto, (desde el 08/07/2024);\nCuenta - Contribuyente: Genesini Farias, Leonardo A., (desde el 27/05/2024);\nCuenta - Contribuyente: López Ortiz, Francisco Aníbal, (desde el 23/05/2024);\nCuenta - Contribuyente: Camaño, Vanesa Lorena, (desde el 29/05/2024) y\nCuenta - Contribuyente: Castro, Diamela Soledad, (desde el 26/06/2024)\n\n[DOC 153]\nBoletines/Baradero\nResolución Nº299\nResolución Nº 299\nPublicado en versión extractada\nBaradero, 15/08/2024\nProcediendo a reintegrar a la Secretaría de Cultura, Educación, Comunicación y Deportes, Sra. Depauli, Luciana, la suma total de pesos ciento ochenta y siete mil quinientos setenta y seis con 33/100 ($187.576.33) en concepto de los gastos indicados precedentemente y que la citada funcionaria abonó con fondos propios.\n\n[DOC 154]\nBoletines/Baradero\nResolución Nº300\nResolución Nº 300\nPublicado en versión extractada\nBaradero, 19/08/2024\nDisponiendo el pago de una bonificación remunerativa (art 6°, inciso I) de la Ley N° 14.656) por única vez, a los agentes municipales de Obras Sanitarias que a continuación se indican y por los importes que detallan (desobturación de red cloacal en el Hospital Municipal “Dr. Lino Piñeiro” y en calle Pringles al 800):\nCeballos, Adrián Emanuel\nRivadeneyra, Roberto Raúl\n\n[DOC 155]\nBoletines/Baradero\nResolución Nº301\nResolución Nº 301\nPublicado en versión extractada\nBaradero, 20/08/2024\nDisponiendo el pago de una bonificación remunerativa (art 6°, inciso I) de la Ley N° 14.656) por única vez, al agente Desimone, Darío David.\n\n[DOC 156]\nBoletines/Baradero\nResolución Nº302\nResolución Nº 302\nPublicado en versión extractada\nBaradero, 20/08/2024\nTomando a cargo del Municipio, los gastos de desayuno y almuerzo que se ofrecerá a los disertantes y concurrentes de la Jornada de Capacitación “Ley de Promoción del Buen Trato” a Niñas, Niños y Adolescentes, que se llevará a cabo el día lunes 26 de agosto del Cte. Año en las instalaciones del SOERM, en el horario de 09:00 a 16:00hs.\n\n[DOC 157]\nBoletines/Baradero\nResolución Nº303\nResolución Nº 303\nPublicado en versión extractada\nBaradero, 20/08/2024\nAutorizando a la Contaduría y Tesorería a abonar a la Sra. Gorrassi, Lucrecia Graciela, en concepto de pago de arbitraje de los tres jueces que participarán de la etapa “Regional de Torneos Bonaerenses” en las disciplinas Vóley Indoor, a llevarse a cabo en nuestra ciudad el día 21 de agosto de 2024.\n\n[DOC 158]\nBoletines/Baradero\nResolución Nº304\nResolución Nº 304\nPublicado en versión extractada\nBaradero, 27/08/2024\nDeclarando de Interés Municipal la FIESTA DE LA PRIMAVERA 2024 que se llevará a cabo el día sábado 26 de octubre de 2024 en la Plaza Mitre de nuestra ciudad, la cual también contará con desfile de los Jardines de Infantes y Concurso de Bailes de estudiantes de 5° año de las escuelas secundarias de nuestro Partido y el Concurso de Talentos individuales.\n\n[DOC 159]\nBoletines/Baradero\nResolución Nº305\nResolución Nº 305\nPublicado en versión extractada\nBaradero, 27/08/2024\nIncrementando a partir del 1° de agosto de 2024, la bonificación remunerativa que percibe el agente Miranda, Darío Hugo (Técnico en la Dirección de Legal y Técnica - Categoría 9° de 30 hs. Semanales)\n\n[DOC 160]\nBoletines/Baradero\nResolución Nº306\nResolución Nº 306\nPublicado en versión extractada\nBaradero, 28/08/2024\nDisponiendo a partir del 1° de septiembre de 2024 hasta el 31 de diciembre de 2024, inclusive, el pago de una Bonificación Remunerativa al agente Ríos, Héctor Leonardo.\n\n[DOC 161]\nBoletines/Baradero\nResolución Nº307\nResolución Nº 307\nPublicado en versión extractada\nBaradero, 28/08/2024\nDisponiendo el pago de una bonificación remunerativa (Art. &, Inciso I) de la Ley N°14.656) por única vez, al agente municipal Oviedo, Gerardo David (obrero, Categoría 6 a 48 hs. semanales), por motivos expuestos en el exordio.\n"
}