{
  "number": "31º",
  "date": "31/08/2018",
  "description": "31º de Benito Juarez",
  "link": "/bulletins/1236",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Benito Juarez\nOrdenanza Nº5312\nOrdenanza Nº 5312\nBenito Juarez, 09/08/2018\nVISTO:\nLO ACTUADO EN EL EXPEDIENTE LETRA “G” Nº 72/2018 EN EL CUAL EL DIRECTOR ADMINISTRATIVO DEL ENTE DESCENTRALIZADO “DR. ALFREDO SAINTOUT”, INFORMA A FOJAS 2 AL RESPECTO DEL OFRECIMIENTO EN CARÁCTER DE DONACIÓN POR LA ASOCIACIÓN COOPERADORA AMIGOS DEL HOSPITAL “DR. ALFREDO SAINTOUT”, UN VEHÍCULO MARCA FIAT DUCATO MAXICARGO; CHASIS 93W245G84H2162823; MOTOR: 7253914, HOMOLOGADO COMO AMBULANCIA DE TRASLADO, CON EQUIPAMIENTO PARA TERAPIA INTENSIVA.-\nCONSIDERANDO\nNECESARIA LA APROBACIÓN DEL HONORABLE CONCEJO DELIBERANTE\nORDENANZA\nARTÍCULO 1º\n.-\nACÉPTASE LA DONACIÓN REALIZADA POR LA ASOCIACIÓN COOPERADORA AMIGOS DEL HOSPITAL DR. ALFREDO SAINTOUT, QUE CONSISTE EN:\nUN VEHÍCULO MARCA FIAT DUCATO MAXICARGO; CHASIS 93W245G84H2162823; MOTOR: 7253914, HOMOLOGADO COMO AMBULANCIA DE TRASLADO, CON EQUIPAMIENTO PARA TERAPIA INTENSIVA, DE ACUERDO A LO ACTUADO EN EL EXPEDIENTE LETRA “G” Nº 72/2018\nARTICULO 2º\n.-\nREMÍTASE UN EJEMPLAR DE LA PRESENTE ORDENANZA A LA ASOCIACIÓN COOPERADORA AMIGOS DEL HOSPITAL DR. ALFREDO SAINTOUT, AGRADECIENDO LA DONACIÓN REALIZADA.-\nARTICULO 3º\n.-\nCOMUNIQUESE AL DEPARTAMENTO EJECUTIVO.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 2]\nBoletines/Benito Juarez\nOrdenanza Nº5313\nOrdenanza Nº 5313\nBenito Juarez, 09/08/2018\nVISTO:\nLO ACTUADO EN EL EXPEDIENTE LETRA “H” Nº 09/2018, EN EL CUAL DE FOJAS 2 A 4 OBRA  MODELO DE ACTA ACUERDO A SUSCRIBIR CON LA DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN DE LA PROVINCIA DE BUENOS AIRES, REFERENTE  AL DESARROLLO DE LAS INTERVENCIONES EN INFRAESTRUCTURA ESCOLAR DURANTE EL PERIODO 2018, EN NUESTRO PARTIDO Y\nCONSIDERANDO\nEL DEPARTAMENTO EJECUTIVO ENTIENDE CONVENIENTE SOLICITAR LA AUTORIZACIÓN DEL SUSCRIBIR LA CITADA ACTA ACUERDO AL HONORABLE CONCEJO DELIBERANTE.-\nORDENANZA\nARTÍCULO 1º\n.-\nAUTORIZASE AL DEPARTAMENTO EJECUTIVO A SUSCRIBIR ACTA ACUERDO, CUYO MODELO OBRA DE FOJAS 2 A 4, CON LA DIRECCIÓN GENERAL DE CULTURA Y EDUCACIÓN DE LA PROVINCIA DE BUENOS AIRES, REFERENTE  AL DESARROLLO DE LAS INTERVENCIONES EN INFRAESTRUCTURA ESCOLAR DURANTE EL PERIODO 2018, EN  NUESTRO PARTIDO, DE ACUERDO A LO ACTUADO EN EL  EXPEDIENTE LETRA “H” Nº 09/2018.-\nARTICULO 2º\n.-\nCOMUNIQUESE AL DEPARTAMENTO EJECUTIVO.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 3]\nBoletines/Benito Juarez\nOrdenanza Nº5314\nOrdenanza Nº 5314\nBenito Juarez, 09/08/2018\nVISTO:\nLO ACTUADO EN EL EXPEDIENTE LETRA “R” Nº 51/02, EN EL CUAL A FS. 352 OBRA DECRETO MUNICIPAL Nº 878/2018 POR EL CUAL SE LLAMÓ A CONCURSO EXTERNO DE TÍTULOS Y ANTECEDENTES PARA CUBRIR FUNCIONES DE MÉDICO LABORAL;\nQUE POR DECRETO MUNICIPAL Nº 1047/2018 QUEDÓ APROBADO EL CITADO CONCURSO, RESULTANDO GANADOR EL DR. LUÍS ANÍBAL ÁVILA,\nQUE A FOJAS 449 OBRA EL CONTRATO SUSCRIPTO CON EL DR. LUÍS ANÍBAL ÁVILA, REGISTRADO BAJO EL Nº 149/2018 DEL REGISTRO MUNICIPAL DE CONTRATOS, EXTENDIÉNDOSE DEL 01/07/2018  HASTA EL 30/06/2019\nCONSIDERANDO\nEL PLAZO DEL CONTRATO ES NECESARIA LA CONVALIDACIÓN POR EL HONORABLE CONCEJO DELIBERANTE\nORDENANZA\nARTÍCULO 1º\n.-\nCONVALÍDESE EL CONTRATO SUSCRIPTO OPORTUNAMENTE, ENTRE LA MUNICIPALIDAD DE BENITO JUÁREZ CON EL DR. LUÍS ANÍBAL ÁVILA, REGISTRADO BAJO EL Nº 149/2018, DEL REGISTRO MUNICIPAL DE CONTRATOS, DE ACUERDO A LO ACTUADO EN EL EXPEDIENTE LETRA “R” Nº 51/02.-\nARTICULO 2º\n.-\nCOMUNIQUESE AL DEPARTAMENTO EJECUTIVO.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 4]\nBoletines/Benito Juarez\nOrdenanza Nº5315\nOrdenanza Nº 5315\nBenito Juarez, 09/08/2018\nVISTO:\nLO ESTABLECIDO POR LAS LEYES NACIONALES Nº 22.431 Y SU MODIFICATORIA 24.314, LA LEY NACIONAL Nº 26378 Y SUS DECRETOS REGLAMENTARIOS Y LA LEY PROVINCIAL Nº 10592, Y\nCONSIDERANDO:\nQUE, LA DISCRIMINACIÓN CONTRA CUALQUIER PERSONA POR RAZÓN DE SU DISCAPACIDAD CONSTITUYE UNA VULNERACIÓN DE LA DIGNIDAD Y EL VALOR INHERENTES DEL SER HUMANO,\nQUE, LAS PERSONAS CON DISCAPACIDAD SIGUEN ENCONTRANDO BARRERAS PARA PARTICIPAR EN IGUALDAD DE CONDICIONES CON LAS DEMÁS EN LA VIDA SOCIAL.\nQUE, ES NOTORIO EN NUESTRA CIUDAD EL IMPORTANTE INCREMENTO DEL PARQUE AUTOMOTOR REDUCIENDO ASÍ EL ESPACIO DISPONIBLE PARA ESTACIONAMIENTO DE VEHÍCULOS.\nQUE, CORRESPONDE A LA FUNCIÓN DELIBERATIVA REGLAMENTAR SOBRE CUESTIONES DE TRÁNSITO DE PERSONAS Y DE VEHÍCULOS PÚBLICOS Y PRIVADOS EN LAS CALLES Y CAMINOS DE JURISDICCIÓN MUNICIPAL, ATENDIENDO, EN ESPECIAL A LOS CONCEPTOS DE EDUCACIÓN, PREVENCIÓN, ORDENAMIENTO Y SEGURIDAD, ASÍ COMO EN PARTICULAR, LO RELATIVO A LA CIRCULACIÓN Y ESTACIONAMIENTO.\nORDENANZA\nARTÍCULO 1º\n.-\nAUTORIZASE LA RESERVA DEL ESPACIO EN LA VÍA PÚBLICA, COINCIDENTE CON SU DOMICILIO, PARA ESTACIONAMIENTO DE VEHÍCULOS DE PERSONAS CON DISCAPACIDAD CON LAS LIMITACIONES ESTABLECIDAS EN LA PRESENTE ORDENANZA.\nARTÍCULO 2º.-\nLOS TITULARES DE ESTAS RESERVAS DEBEN ESTAR CONTEMPLADOS INDEFECTIBLEMENTE EN ALGUNO DE LOS SIGUIENTES CASOS:\nA –\nPADECER EN FORMA PERMANENTE DEFICIENCIA MOTORA DE LOS MIEMBROS INFERIORES Y MANIFIESTA DIFICULTAD DE TRASLACIÓN.\nB –\nSER ASCENDIENTE, DESCENDIENTE, CÓNYUGE, CONVIVIENTE, COLATERAL EN PRIMER GRADO O TUTOR DE PERSONA QUE PADEZCA EN FORMA PERMANENTE DEFICIENCIA MOTORA DE LOS MIEMBROS INFERIORES Y MANIFIESTA DIFICULTAD DE TRASLACIÓN, HABITAR AMBOS EN EL MISMO DOMICILIO\nARTÍCULO 3º.-\nLA RESERVA SE OTORGARÁ EN EL LUGAR COINCIDENTE CON EL DOMICILIO DEL TITULAR.-\nARTÍCULO 4º:\nLOS TITULARES NO PODRÁN, EN NINGÚN CASO, GOZAR DE MÁS DE UNA RESERVA NI TAMPOCO PODRÁ OTORGARSE MÁS DE UNA RESERVA POR DOMICILIO, NO PUDIENDO EXCEDER LA MISMA, LOS 6 (SEIS) METROS DE LONGITUD PARALELOS AL CORDÓN DEL FRENTE DE LA VIVIENDA DEL TITULAR, DEBIENDO EL DEPARTAMENTO EJECUTIVO, SEÑALIZAR DICHO ESPACIO CON CARTELERÍA Y DEMARCACIÓN ADECUADA.-\nARTÍCULO 5º.-\nLAS RESERVAS QUE SE CONCEDAN POR LA PRESENTE ORDENANZA NO DARÁN LUGAR A RECLAMOS POR DERECHOS ADQUIRIDOS CUANDO POR RAZONES DE FUERZA MAYOR Y DEBIDAMENTE FUNDADAS, EL MUNICIPIO LAS CONSIDERE CADUCAS O SE VEAN AFECTADAS POR ORDENAMIENTOS DE TRÁNSITO.\nARTÍCULO 6º.-\nEL DEPARTAMENTO EJECUTIVO REGLAMENTARÁ LA DOCUMENTACIÓN QUE DEBERÁN ACOMPAÑAR LOS POSTULANTES PARA SOLICITAR ESTA RESERVA Y EL PLAZO DE VALIDEZ DE LAS MISMAS A LOS EFECTOS DE ESTA ORDENANZA, SIENDO INDISPENSABLE ADJUNTAR EL CERTIFICADO DE DISCAPACIDAD PREVISTO EN EL ARTÍCULO 3º DE LA LEY NACIONAL Nº 22.431, POR EL QUE QUEDARÁ COMPROBADO EL TIPO Y GRADO DE DISCAPACIDAD MOTORA A QUE SE REFIEREN LOS INCISOS A) Y B) DEL ARTÍCULO 2º DE LA PRESENTE LEY Y CERTIFICADO DE DOMICILIO.\nARTÍCULO 7º.-\nLOS CAMBIOS DE DOMICILIO O TITULARIDAD DEL VEHÍCULO O CUALQUIER OTRA ALTERACIÓN EN LAS CONDICIONES DE LA RESERVA DEBEN COMUNICARSE A LA DEPENDENCIA CORRESPONDIENTE DEL MUNICIPIO DENTRO DE LOS QUINCE (15) DÍAS HÁBILES DE PRODUCIDA LA NOVEDAD A FIN DE ANALIZAR LA CADUCIDAD O CONTINUIDAD DEL PERMISO OTORGADO.\nARTÍCULO 8º.-\nSOLO PODRÁN ESTACIONAR EN LOS ESPACIOS RESERVADOS AQUELLOS VEHÍCULOS QUE EXHIBAN EL “SÍMBOLO INTERNACIONAL DE ACCESO” EMITIDO POR EL SERVICIO NACIONAL DE REHABILITACIÓN (SNR).\nARTÍCULO 9º.-\nSE PERMITIRÁ LA DETENCIÓN MOMENTÁNEA PARA ASENSO O DESCENSO DE PASAJEROS A TODO VEHÍCULO HABILITADO PARA EL TRANSPORTE DE PERSONAS.\nARTÍCULO 10º.-\nLA DETENCIÓN O ESTACIONAMIENTO EN LOS ESPACIOS RESERVADOS POR PARTE DE UN VEHÍCULO NO CONTEMPLADO EN LOS ARTÍCULOS 8 Y 9 SERÁ PASIBLE DE LAS SANCIONES PREVISTAS EN LA LEGISLACIÓN VIGENTE.\nARTÍCULO 11.-\nEL DEPARTAMENTO EJECUTIVO REGLAMENTARÁ SOBRE LA SEÑALIZACIÓN DEL ESPACIO RESERVADO SIENDO INDISPENSABLE QUE ÉSTA CONTENGA EL SÍMBOLO INTERNACIONAL DE ACCESO.\nARTÍCULO 12º:\nEL DEPARTAMENTO EJECUTIVO DARÁ DIFUSIÓN DE LA PRESENTE A TRAVÉS DE LOS DISTINTOS MEDIOS CON EL FIN DE QUE SE TOME CONOCIMIENTO EN LA COMUNIDAD.-\nARTÍCULO 13º\n: EL DEPARTAMENTO EJECUTIVO DESTINARÁ LAS PARTIDAS PRESUPUESTARIAS NECESARIAS PARA LLEVAR ADELANTE LO ORDENADO EN LA PRESENTE.-\nARTICULO 14º\n.-\nCOMUNIQUESE AL DEPARTAMENTO EJECUTIVO.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 5]\nBoletines/Benito Juarez\nDecreto Nº781/2018\nDecreto Nº 781/2018\nBenito Juarez, 15/05/2018\nVisto\nlo actuado en el expediente “D” 117/16 por el cual la Secretaria de Desarrollo Social Interina a fojas 10, solicita SUBSIDIO destinado al Sr. BAIZA RUBEN;\nQUE\na fojas 15Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar SUBSIDIO A INDIGENTES al Sr. BAIZA RUBEN D.N.I. 27.828.423, por un monto total de pesos dos mil quinientos ($ 2.500,00) de acuerdo a lo actuado  en el Expte. Letra “D” Nº 117/16.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría, Tesorería, Presupuesto, Secretarías de Desarrollo Social, de Gobierno y Auditoría cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 781.-\n\n[DOC 6]\nBoletines/Benito Juarez\nDecreto Nº782/2018\nDecreto Nº 782/2018\nBenito Juarez, 16/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 173/18 por el cual la Secretaria de Desarrollo Social Interina solicita\nSUBSIDIO\ndestinado a la Sra. ZARATE SABINA;\nQUE\na foja 7 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra. ZARATE SABINA D.N.I. 20.312.652, por un monto total de pesos Cuatro Mil Ochocientos ($ 4.800,00) de acuerdo a lo actuado en el Expte. Letra “D” Nº 173/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 782.-\n\n[DOC 7]\nBoletines/Benito Juarez\nDecreto Nº783/2018\nDecreto Nº 783/2018\nBenito Juarez, 16/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 65/18 por el cual la Secretaria de Desarrollo Social solicita\nSUBSIDIO\ndestinado a la Sra. MARIN DEBORA LUCIANA;\nQUE\na foja 12 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra. MARIN DEBORA LUCIANA D.N.I. 40.634.365, por un monto total de pesos Mil Quinientos  ($ 1.500) de acuerdo a lo actuado en el Expte. Letra “D” Nº 65/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 783-\n\n[DOC 8]\nBoletines/Benito Juarez\nDecreto Nº784/2018\nDecreto Nº 784/2018\nBenito Juarez, 16/05/2018\nVisto\nlo\nactuado en el Expediente Letra “D” Nº 123/17, por el cuál (a fs. 29) obra nota de la Delegada Municipal de Barker y Villa Cacique, solicitando la\nDESIGNACION TRANSITORIA\ndel agente\nPEREZ PAUL JOAQUIN\n(L.P. 3481), para cumplir tareas en Servicios Públicos de Barker;\nQUE\na fs. 30 obra nota de la Directora de Recursos Humanos;\nQUE\na fs. 31 obra la respectiva imputación contable;\nQUE\nel Secretario de Gobierno propicia otorgar el acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese  la\nDESIGNACIÓN TRANSITORIA\ndel agente\nPEREZ PAUL JOAQUIN\n(L.P. 3481), para cumplir tareas en Servicios Públicos de Barker, dependiente de dicha Delegación Municipal, con efecto retroactivo al 01/05/2018 y hasta el 31/05/2018, Categoría 1 con 35 horas semanales, de acuerdo a lo actuado en el Expte Letra “D” Nº 123/17.-\nArtículo 2º.-\nEl gasto será imputado de acuerdo a lo informado por el Director de Presupuesto a fojas 31 del expediente letra “D” Nº 123/17.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Direcciones de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Hacienda, Contaduría, Direcciones de Presupuesto, Delegación Barker y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 784.-\n\n[DOC 9]\nBoletines/Benito Juarez\nDecreto Nº785/2018\nDecreto Nº 785/2018\nBenito Juarez, 16/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 171/18 por el cual la Secretaria de Desarrollo Social Interina solicita\nSUBSIDIO\ndestinado a la Sra. OJEDA ERICA GERALDINA;\nQUE\na foja 7 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra. OJEDA ERICA GERALDINA  D.N.I. 34.086.233, por un monto total de pesos Dos Mil Quinientos  ($ 2.500,00) de acuerdo a lo actuado en el Expte. Letra “D” Nº 171/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 785.-\n\n[DOC 10]\nBoletines/Benito Juarez\nDecreto Nº786/2018\nDecreto Nº 786/2018\nBenito Juarez, 16/05/2018\nVisto\nla renuncia presentada a fs. 2 del Expediente Letra “E” Nº 33/18 por el Doctor\nGONZALEZ JESUS ESTEBAN (L.P. 5347)\nal cargo de Medico Clínico, dependientes de la Secretaría de Salud, a partir del 11 de Mayo del corriente año;\nQUE\na fs. 4 obra informe de la Directora de Recursos Humanos del Ente;\nQUE\nla Secretaría de Gobierno dispone emitir  acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAcéptese a partir del 11 de Mayo del corriente año la\nRENUNCIA\npresentada por el Doctor\nGONZALEZ JESUS ESTEBAN\n(L.P. 5347)\nal cargo de Medico Clínico, dependientes de la Secretaria de Salud, de acuerdo a lo actuado en el Expte. Letra “E” Nº  33/18.-\nArtículo  2º.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 4º.-\nComuníquese,  dése al  R. O. De  Decretos y   Resoluciones, tome nota  Secretarías de Gobierno, de Salud, Dirección de Recursos Humanos del Ente, Jefatura de Gabinete  y Auditoría  cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 786.-\n\n[DOC 11]\nBoletines/Benito Juarez\nDecreto Nº787/2018\nDecreto Nº 787/2018\nBenito Juarez, 16/05/2018\nVisto\nlo actuado en el\nExpte. Letra “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que el agente BORGE SIMON  (L.P. 3484), será promovido a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE del agente BORGES SIMON (L.P. 3484), quien desempeña tareas en el Hogar de Ancianos de Barker, dependiente de la Secretaria de Salud, en la categoría 1 con un régimen de 48 horas semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que el agente cuenta al día de la fecha con una antigüedad de 1 año, la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso del agente BORGES SIMON (L.P. 3484), el día 01/05/2017 de acuerdo a lo informado a fojas 135 del Expediente Letra “R” Nº 107/16\n.--\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 5º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 787.-\n\n[DOC 12]\nBoletines/Benito Juarez\nDecreto Nº788/2018\nDecreto Nº 788/2018\nBenito Juarez, 16/05/2018\nVisto\nlo actuado en el\nExpte. Letra “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que el agente\nMORALES CRISTIAN ARIEL\n(L.P. 3482), será promovido a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE del agente\nMORALES CRISTIAN ARIEL\n(L.P. 3482), quien desempeña tareas en Servicios Públicos de Barker, dependiente de la Delegación de Barker, en la categoría 1 con un régimen de 35 horas semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que el agente cuenta al día de la fecha con una antigüedad de 1 año y veintiún (21) días, la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso del agente MORALES CRISTIAN ARIEL (L.P. 3482), el día 10/04/2017 de acuerdo a lo informado a fojas 135 del Expediente Letra “R” Nº 107/16\n.-\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 5º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 788.-\n\n[DOC 13]\nBoletines/Benito Juarez\nDecreto Nº789/2018\nDecreto Nº 789/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nARGUELLO JUAN CARLOS\n(L.P. 2058) el cual se desempeña como Jefe de Comunicaciones, dependiente de la Secretaria de Gobierno, pasando a la categoría 11 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 789.-\n\n[DOC 14]\nBoletines/Benito Juarez\nDecreto Nº790/2018\nDecreto Nº 790/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización de la agente\nDISIPIO NELIDA ELIZABET\n(L.P. 2479) la cual desempeña Tareas en la Oficina de Turismo de Barker, dependiente de la Delegación de Barker, pasando a la categoría 6 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 790.-\n\n[DOC 15]\nBoletines/Benito Juarez\nDecreto Nº791/2018\nDecreto Nº 791/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nMADRID HERNAN ALFREDO\n(L.P. 1001) el cual se desempeña como Sereno en la Terminal de Ómnibus, dependiente de la Secretaria de Infraestructura, Vivienda y Servicios Públicos, pasando a la categoría 12 con 48 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 791.-\n\n[DOC 16]\nBoletines/Benito Juarez\nDecreto Nº792/2018\nDecreto Nº 792/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización de la agente\nMARINI MARIA DE LOS ANGELES\n(L.P. 3378) la cual desempeña Tareas en Barrido y Limpieza, dependiente de la Dirección General de Servicios, pasando a la categoría 2 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 792.-\n\n[DOC 17]\nBoletines/Benito Juarez\nDecreto Nº793/2018\nDecreto Nº 793/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nMENNA RODOLFO ALBERTO\n(L.P. 1504) el cual se desempeña como Parquero, dependiente de la Dirección General de Servicios, pasando a la categoría 12 con 48 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 793.-\n\n[DOC 18]\nBoletines/Benito Juarez\nDecreto Nº794/2018\nDecreto Nº 794/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nMIÑO ROJAS FELIX EVER\n(L.P. 3376) el cual desempeña tareas en la Planta de Tratamiento de Residuos Sólidos de Barker, dependiente de la Delegación de Barker, pasando a la categoría 2 con 40 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 794.-\n\n[DOC 19]\nBoletines/Benito Juarez\nDecreto Nº795/2018\nDecreto Nº 795/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nLEZCANO JORGE LUIS\n(L.P. 3373) el cual desempeña Tareas de Locución y Animación, dependiente de la Dirección de Cultura y educación, pasando a la categoría 2 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 795.-\n\n[DOC 20]\nBoletines/Benito Juarez\nDecreto Nº796/2018\nDecreto Nº 796/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización de la agente\nLOPEZ IVANA MARIA JOSE\n(L.P. 3380) la cual desempeña Tareas en el Hogar Convivencial “Cruz del Sur”, dependiente de la Secretaria de Desarrollo Social, pasando a la categoría 2 con 48 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 796.-\n\n[DOC 21]\nBoletines/Benito Juarez\nDecreto Nº797/2018\nDecreto Nº 797/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización de la agente\nSILVA MARTA LUJAN\n(L.P. 3379) la cual desempeña Tareas en el Hogar Convivencial “Cruz del Sur”, dependiente de la Secretaria de Desarrollo Social, pasando a la categoría 2 con 48 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 797.-\n\n[DOC 22]\nBoletines/Benito Juarez\nDecreto Nº798/2018\nDecreto Nº 798/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nTOVAR PABLO MARTIN\n(L.P. 2952) el cual desempeña Tareas en Espacios Verdes, dependiente de la Dirección General de Servicios, pasando a la categoría 4 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 798.-\n\n[DOC 23]\nBoletines/Benito Juarez\nDecreto Nº799/2018\nDecreto Nº 799/2018\nBenito Juarez, 17/05/2018\nVisto\nla decisión del Departamento Ejecutivo respecto a recategorizar a los agentes municipales de planta permanente,\nQUE\nesta recategorización fue acordada con los representantes de los trabajadores municipales a través del Consejo de Empleo Municipal,\nQUE\nel método empleado para la recategorización consiste en el aumento de 1 categoría, cada tres años de antigüedad del agente,\nQUE\nla Dirección de Recursos Humanos informa que los cambios deben realizarse con efecto retroactivo al 1º de Mayo de 2018 de acuerdo a lo informado en el Expte Letra “R” Nº 106/2016 2º Cuerpo,\nQUE\nel Director de Presupuesto informa la imputación del gasto,\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la recategorización del agente\nVILLAVICENCIO JUAN MANUEL\n(L.P. 3374) el cual desempeña Tareas en Talleres Municipales, dependiente de la Dirección General de Servicios, pasando a la categoría 2 con 35 hs. semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nEl gasto deberá imputarse según lo informado por el Director de Presupuesto en el Expte. Letra “R” Nº 106/2016 2º Cuerpo.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Dirección de Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, Contaduría, Dirección de Presupuesto y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 799.-\n\n[DOC 24]\nBoletines/Benito Juarez\nDecreto Nº800/2018\nDecreto Nº 800/2018\nBenito Juarez, 17/05/2018\nVisto\nlo actuado en Expte. Letra “G” Nº 81/14, por el que la\nASOCIACIÓN CIVIL\nY DEPORTIVA ONAS RUGBY\nsolicita Subsidio destinado a solventar gastos de la Institución;\nQUE\na fojas precedentes Contaduría efectúa la respectiva reserva preventiva del gasto;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nOtórgase\nSUBSIDIO\na la\nASOCIACIÓN CIVIL\nY DEPORTIVA ONAS RUGBY\npor la suma de\nPESOS CUARENTA Y CINCO MIL ($ 45.000,00)\ndestinado a solventar los gastos de la Institución. El mismo deberá ser rendido oportunamente mediante “Balance de Inversión”.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedente.\nArtículo  3º.-\nTesorería,  previo  a  hacer  efectivo  el Subsidio del Art. 1°, deberá verificar el cumplimiento del Art. 132 del Reglamento de Contabilidad.-\nArtículo  4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese,  dése  al  R. O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería,  Secretarías de Gobierno, de Hacienda y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 800.-\n\n[DOC 25]\nBoletines/Benito Juarez\nDecreto Nº801/2018\nDecreto Nº 801/2018\nBenito Juarez, 17/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 178/18 por el cual la Secretaria de Desarrollo Social Interina solicita\nSUBSIDIO\ndestinado al Sr. SEVERO FEDERICO;\nQUE\na foja 7 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\nal Sr. SEVERO FEDERICO D.N.I. 11.206.675, por un monto total de pesos Siete Mil Ochocientos ($ 7.800,00) de acuerdo a lo actuado en el Expte. Letra “D” Nº 178/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 801.-\n\n[DOC 26]\nBoletines/Benito Juarez\nDecreto Nº802/2018\nDecreto Nº 802/2018\nBenito Juarez, 17/05/2018\nVisto\nlo actuado en el Expediente Letra “E” Nº 15/18  en el cual a fojas 2, la Directora de Recursos Humanos del Ente Descentralizado Dr. Alfredo Saintout, Hospital Eva Perón, informa que la agente\nGARCIA MARIA CRISTINA\n(L.P. 5134) fue llamada para que se presente en dicha Dirección a fines de cumplimentar los requisitos para su Jubilación;\nQUE\nconforme fuera manifestado por la misma agente, ha obtenido el beneficio jubilatorio por ante la Administracion Nacional de la Seguridad Social (ANSeS), percibiendo el primer haber jubilatorio en el mes de Marzo del corriente año, conforme surge de la documentación acompañada obrante a fs. 3/13;\nQUE\nde acuerdo a lo establecido en el art. 60 del Decreto Ley 9650/80, es incompatible percibir haber jubilatorio y continuar en relación de dependencia con aportes al IPS, con excepción de los servicios docentes\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese la baja de la agente\nGARCIA MARIA CRISTINA\n(L.P. 5134)\n,\na las tareas que venía desarrollando dependiente de la Secretaria de Salud, a partir del 13 de Marzo de 2018, debido a haber accedido a su jubilación por medio de la caja de ANSES, de acuerdo a lo actuado en el Expediente Letra “E” Nº 15/18.-\nArtículo 2º.-\nPor la Dirección  de  Recursos Humanos del Ente, notifíquese.-\nArtículo 3º.-\nRefrendará  el  presente  acto  administrativo  la  Sra. Secretaria de Salud.\nArtículo 4º.-\nComuníquese,  dése al  R. O. de Decretos y Resoluciones, tome nota Recursos Humanos del Ente, Contaduría del Ente, Secretarías de  Gobierno, de Hacienda, y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 802.-\n\n[DOC 27]\nBoletines/Benito Juarez\nDecreto Nº803/2018\nDecreto Nº 803/2018\nBenito Juarez, 18/05/2018\nVisto\nla renuncia presentada a fs. 3 del Expediente Letra “E” Nº 36/18 por la agente\nTORTORELLA MANUELA (L.P. 5317)\nal cargo de Bioquímica, dependientes de la Secretaría de Salud, a partir del 15 de Mayo del corriente año;\nQUE\na fs. 2 obra informe de la Directora de Recursos Humanos del Ente;\nQUE\nla Secretaría de Gobierno dispone emitir  acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAcéptese a partir del 15 de Mayo del corriente año la\nRENUNCIA\npresentada por la agente\nTORTORELLA MANUELA (L.P. 5317)\nal cargo de Bioquímica, dependientes de la Secretaria de Salud, de acuerdo a lo actuado en el Expte. Letra “E” Nº  36/18.-\nArtículo  2º.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 4º.-\nComuníquese,  dése al  R. O. De  Decretos y   Resoluciones, tome nota  Secretarías de Gobierno, de Salud, Dirección de Recursos Humanos del Ente, Jefatura de Gabinete  y Auditoría  cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 803.-\n\n[DOC 28]\nBoletines/Benito Juarez\nDecreto Nº804/2018\nDecreto Nº 804/2018\nBenito Juarez, 18/05/2018\nVisto\nlo actuado en el\nExpte. Letra “A” Nº 55/12 en el cual (fs. 90) la Sra. Secretaria de Salud, solicita se abone remuneración a los agentes que detallan, en el marco del Programa de Sanidad Escolar (PROSANE), conforme a los lineamientos previstos en el Convenio firmado con el Ministerio de Salud de la Nación;.\nConsiderando\nque de fojas 5 a 58 obra Convenio de Desarrollo y Ejecución del Programa de Sanidad Escolar, entre el Ministerio de Salud de la Nación y el Municipio de Benito Juárez, registrado bajo el Nº 9/12 del registro municipal de convenios y convalidado mediante Ordenanza Municipal Nº 4530/12;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbónese por la Municipalidad y el Ente Descentralizado, los montos correspondientes a los agentes que se detallan a continuación, de acuerdo a lo convenido con el Ministerio de Salud de la Nación, suscripto en el marco del Programa de Sanidad Escolar:\nAGUILERA NATALIA\n$ 1.000,00\nCHAVAT VICTORIA\n$ 2.430,00\nARAUJO PAOLA\n$ 1.730,00\nArtículo  2º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 3º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Ente Descentralizado Hospital, Dirección de Recursos Humanos, Secretarías de Salud, de Gobierno, Contaduría, Jefatura de Gabinete y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 804.-\n\n[DOC 29]\nBoletines/Benito Juarez\nDecreto Nº805/2018\nDecreto Nº 805/2018\nBenito Juarez, 18/05/2018\nVisto\nlo actuado en el\nExpte. Letra “S” Nº 73/09  en el cual la Secretaria de Salud, solicita se abone remuneración a los agentes que detallan en el marco del Plan Nacer, conforme a los lineamientos previstos en los Convenios firmados con el Ministerio de Salud de la Nación;\nConsiderando\nque de fojas 2 a 25 obra Convenio de Adhesión para la implementación del Seguro Materno Infantil Provincial “Plan Nacer” en el Territorio de la Provincia de Buenos Aires, registrado bajo el Nº 74/08 del registro municipal de contratos, Anexo 1 Cambio de referente y convenio de administración de fondos, en cuyo artículo séptimo inciso f.) se acuerda como posible gasto, “Incentivos al Personal que se encuentre trabajando en el prestador cualquiera sea su forma de contratación…”;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbónese por la Municipalidad, los montos correspondientes a los agentes que se detallan a continuación, de acuerdo a lo convenido con el Ministerio de Salud de la Nación, en el inciso f.) de la cláusula séptima del convenio de administración de fondos, suscripto en el marco del Seguro Materno Infantil Provincial “Plan Nacer”:\nYACOB, ELDA\n$ 1716,00\nGOMEZ, MARIA\n$ 1.000,00\nFORTELLI, LUIS\n$ 340,00\nLAY, SUSANA\n$ 227,00\nARANIBAR, GEMA\n$ 362,00\nROMANO, FANNY\n$ 224,00\nCORRIDOR, ITATI\n$ 674,00\nDIEZ VERONICA\n$ 4000,00\nSALONO VERONICA\n$ 2000,00\nNOVOA DAIANA\n$ 187,00\nGUERRERO SONIA\n$ 230,00\nBORCHI MARCELA\n$ 1178,00\nCORRIDOR LUCIA\n$ 600,00\nMANDAGARAN SOLEDAD\n$ 3000,00\nARANA SILVIA\n$ 240,00\nKAUNES CARMEN\n$ 1000,00\nJIMENEZ FERNANDA\n$ 179,00\nRAJOY ADRIANA\n$ 589,00\nMANSILLA JOANA\n$ 1800,00\nArtículo  2º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 3º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Ente Descentralizado Hospital, Dirección de Recursos Humanos, Secretarías de Salud, de Gobierno, Contaduría, Jefatura de Gabinete y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 805.-\n\n[DOC 30]\nBoletines/Benito Juarez\nDecreto Nº806/2018\nDecreto Nº 806/2018\nBenito Juarez, 18/05/2018\nVisto\nque por Resolución Nº 221/18 se le otorgo LICENCIA ANUAL REGLAMENTARIA a la Secretaria de Salud Dra. MARIA ELISA TIMPANARO           (L.P. 1563);\nQUE\nresulta necesario que la mencionada sea reemplazada;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1\nº.-Confirmese que durante el periodo de LICENCIA ANUAL REGLAMENTARIA, otorgada a la Secretaria de Salud Dra. MARIA ELISA TIMPANARO (L.P. 1563), asume sus funciones en carácter de reemplazo la agente D´ESPOSITO KARINA (L.P. 2926).-\nArtículo 2\n°\n.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 3\n°\n.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota  Recursos Humanos, Contaduría, Secretarías de Gobierno, de Salud, Jefatura de Gabinete  y Auditoria cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 806.-\n\n[DOC 31]\nBoletines/Benito Juarez\nDecreto Nº807/2018\nDecreto Nº 807/2018\nBenito Juarez, 18/05/2018\nVisto\nque por Resolución Nº 222/18 se otorgó LICENCIA POR MATERNIDAD a la Subdirectora de Decretos y Resoluciones Sra. BAEZ LUCILA ANTONELA (L.P. 3299);\nQUE\nresulta necesario que la mencionada sea reemplazada;\nQUE\nel Secretario de Gobierno  dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nConfírmese que durante  la LICENCIA POR MATERNIDAD otorgada a la Subdirectora de Decretos y Resoluciones BAEZ LUCILA ANTONELA    (L.P. 3299), asume sus funciones en carácter de reemplazo la agente RIVAROLA MARCELA LUJAN (L.P. 3332).-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, Hacienda, Contaduría y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 807.-\n\n[DOC 32]\nBoletines/Benito Juarez\nDecreto Nº808/2018\nDecreto Nº 808/2018\nBenito Juarez, 18/05/2018\nVisto\nque el día Martes 22 de Mayo del corriente año, se desarrollara una Jornada denominada “Día Pyme en Benito Juárez”, organizada por el Municipio de Benito Juárez a través de la Dirección de Promoción Industrial en conjunto con la Agencia de Desarrollo Local, que dará comienzo a las 14 hs en el Centro Regional Universitario, sito en Almafuerte 99;\nQUE\ndicha Jornada dará a conocer las herramientas existentes para acceder a financiamientos y créditos, destinados a todas las industrias, comercios, productores y emprendedores locales;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDeclárese de\nINTERÉS MUNICIPAL\nel “Día Pyme en Benito Juarez”, dicha jornada se llevara a cabo el Martes 22 de Mayo del corriente año, comenzando a las 14 hs en el Centro Regional Universitario, sito en Almafuerte 99.-\nArtículo 2º.-\nAutorízase a Contaduría a efectuar los pagos que demande el evento del artículo precedente.-\nArtículo  3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Secretarías de Gobierno, de Hacienda, Contaduría, Tesorería, Direcciones de Presupuesto, de Cultura y Educación y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO  Nº  808.-\n\n[DOC 33]\nBoletines/Benito Juarez\nDecreto Nº809/2018\nDecreto Nº 809/2018\nBenito Juarez, 18/05/2018\nVisto\nlo actuado en el Expte. Letra “E” Nº 34/18  por el que el Director Médico del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, a fs. 2, solicita se realice el llamado a Concurso Externo de Títulos y Antecedentes para cubrir el cargo de Bioquímico,\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nLlámase a\nCONCURSO EXTERNO\nde Títulos y Antecedentes\npara cubrir el cargo de Bioquímico, según lo expuesto a fs. 4 del Expte. Letra “E” Nº 34/18 por el Director Administrativo del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, debiendo cumplir las siguientes condiciones:\n*Título Profesional habilitante en Bioquímico, reconocido por la Universidad Nacional y autorizado por legislación vigente,\n*Matrícula Profesional, Colegio de Bioquímicos,\n*Certificado de Ética Profesional, expedido por el Colegio de Bioquímicos, actualizado a la fecha,\n*Certificación de antecedentes laborales,\n*Antecedentes académicos.\nArtículo 2º.-\nEl registro de inscripción estará a disposición de los interesados, en la Oficina de Recursos Humanos del Ente Descentralizado sito en calle Labriola 275, a partir del día  28 de Mayo y hasta el día 01 de Junio del corriente año de 08:00 a 20:00 horas.-\nArtículo 3º.\n-La  Junta  Evaluadora  estará  integrada  por el Director Médico, Director Administrativo, Directora de Recursos Humanos, del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”,un representante de la Asociación de Profesionales y en carácter de veedor un representante del Sindicato de Trabajadores Municipales.-\nArtículo  4º.\n-Publíquese por el término de TRES (3) días en el DIARIO “EL FÉNIX”.-\nArtículo  5º.\n-Refrendará  el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 6º.-\nComuníquese, desee al R. O. de Decretos y Resoluciones, tome nota,   Dirección Recursos Humanos del Ente Descentralizado, Secretarías de Gobierno, de Salud, Contaduría del Ente y Auditoría, cumplido archívese-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº  809.-\n\n[DOC 34]\nBoletines/Benito Juarez\nDecreto Nº810/2018\nDecreto Nº 810/2018\nBenito Juarez, 18/05/2018\nVisto\nlo actuado en el Expte. Letra “E” Nº 35/18  por el que el Director Médico del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, a fs. 2, solicita se realice el llamado a Concurso Externo de Títulos y Antecedentes para cubrir el cargo de Médico Especialista en Traumatología,\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nLlámase a\nCONCURSO EXTERNO\nde Títulos y Antecedentes\npara cubrir el cargo de Médico Especialista en Traumatología, según lo expuesto a fs. 4 del Expte. Letra “E” Nº 35/18 por el Director Administrativo del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, debiendo cumplir las siguientes condiciones:\n*Título Profesional habilitante en Medicina Especialista en Traumatología, reconocido por  Universidad Nacional y autorizado por legislación vigente,\n*Matrícula Profesional, Colegio Medico Distrito VIII,\n*Certificado de Ética Profesional, expedido por el Colegio Medico Distrito VIII, actualizado a la fecha,\n*Certificación de antecedentes laborales,\n*Antecedentes académicos.\nArtículo 2º.-\nEl registro de inscripción estará a disposición de los interesados, en la Oficina de Recursos Humanos del Ente Descentralizado sito en calle Labriola 275, a partir del día  28 de Mayo y hasta el día 01 de Junio del corriente año de 08:00 a 20:00 horas.-\nArtículo 3º.\n-La  Junta  Evaluadora  estará  integrada  por el Director Médico, Director Administrativo, Directora de Recursos Humanos, del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”,un representante de la Asociación de Profesionales y en carácter de veedor un representante del Sindicato de Trabajadores Municipales.-\nArtículo  4º.\n-Publíquese por el término de TRES (3) días en el DIARIO “EL FÉNIX”.---\nArtículo  5º.\n-Refrendará  el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 6º.-\nComuníquese, desee al R. O. de Decretos y Resoluciones, tome nota,   Dirección Recursos Humanos del Ente Descentralizado, Secretarías de Gobierno, de Salud, Contaduría del Ente y Auditoría, cumplido archívese-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº  810.-\n\n[DOC 35]\nBoletines/Benito Juarez\nDecreto Nº811/2018\nDecreto Nº 811/2018\nBenito Juarez, 21/05/2018\nVisto\nque la Dirección del Jardín de Infantes Nº 902 “Juan Pedro Salenave”, ha organizado el Acto Oficial correspondiente a un nuevo Aniversario de la Revolución de Mayo, el cuál se llevará a cabo en la Institucion el día 24 de Mayo del corriente año;\nQUE\nresulta necesario establecer el PROGRAMA OFICIAL DE ACTOS;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAdóptese como\nACTO OFICIAL\nconmemorativo de un nuevo Aniversario de la Revolución de Mayo, el programa establecido por la Dirección del Jardín de Infantes Nº 902 “Juan Pedro Salenave” a llevarse a cabo en la mencionada Institucion el día 24 de Mayo del corriente año, a partir de las 10:00 horas de acuerdo al siguiente programa:\n*Recepción de Autoridades y Familias;\n*Firma del libro de actas;\n*Ubicación de las Autoridades;\n*Bienvenida a los presentes;\n*Lectura del Decreto Municipal;\n*Lectura de salutaciones recibidas;\n*Entrada de las Banderas de Ceremonia de las distintas Instituciones Educativas presentes;\n*Entrada de las Banderas de Ceremonia del Jardín de Infantes Nº 902 “Juan Pedro Salenave”;\n*Entonación del Himno Nacional Argentino;\n*Palabras a cargo de la Directora de la Institucion;\n*Socialización de los procesos áulicos en el tratamiento de los contenidos alusivos, a través de medio visual;\n*Canción a cargo de alumnos y docentes;\n*Palabras de cierre de la Máxima Autoridad Educativa presente;\n*Retiro de las Banderas de Ceremonias.\n*Desconcentración.\nArtículo 2º.-\nRefrendara el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 3º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Secretaría de Gobierno, Jefatura de Gabinete, Dirección de Cultura y Educación, Contaduría y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 811.-\n\n[DOC 36]\nBoletines/Benito Juarez\nDecreto Nº812/2018\nDecreto Nº 812/2018\nBenito Juarez, 21/05/2018\nVisto\nRevolución de Mayo, a llevarse a cabo en las instalaciones del Espacio Cultural “Néstor Juan Faré”, a partir de las 17 hs;\nQUE\ndicha peña contará con la presentación de cuerpos de danzas de nuestra ciudad y artistas musicales;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDeclárese de\nINTERÉS CULTURAL MUNICIPAL\nla “Peña Folclórica Familiar”, organizado por la Dirección de Cultura y Educación, con motivo de Conmemorarse la Revolución de Mayo, a llevarse a cabo en las instalaciones del Espacio Cultural “Néstor Juan Faré”, el día 25 de Mayo del corriente año, a partir de las 17 hs.-\nArtículo 2º.-\nAutorízase a Contaduría a efectuar los pagos que demande el evento del artículo precedente.-\nArtículo  3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Secretarías de Gobierno, de Hacienda, Contaduría, Tesorería, Direcciones  Cultura y Educación, de Presupuesto   y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO  Nº 812.-\n\n[DOC 37]\nBoletines/Benito Juarez\nDecreto Nº813/2018\nDecreto Nº 813/2018\nBenito Juarez, 21/05/2018\nVisto\nque por Resolución Nº 223/18 se otorgó LICENCIA ANUAL REGLAMENTARIA al Subdirector de la Planta de Reciclaje Barker Sr. DI CARLO MARCELO (L.P. 1963);\nQUE\nresulta necesario que el mencionado sea reemplazado;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nConfírmese que durante  la LICENCIA ANUAL REGLAMENTARIA, otorgada al Subdirector de la Planta de Reciclaje Barker Sr. DI CARLO MARCELO (L.P. 1963), según Resolución Nº 223/18, asume sus funciones en carácter de reemplazo el agente BELOCCHI MARCELINO (L.P. 3419).-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 3º.-\nRefrendará el presente acto administrativo el Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Hacienda, Contaduría y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 813.-\n\n[DOC 38]\nBoletines/Benito Juarez\nDecreto Nº814/2018\nDecreto Nº 814/2018\nBenito Juarez, 21/05/2018\nVisto\nque el día Viernes 25 de Mayo del corriente año, se dará comienzo a la Campaña Arqueológica en la Estancia Sol Argentino a cargo del Dr. Facundo Gómez Romero y su equipo de trabajo;\nQUE\ndicha Campaña se llevara adelante desde el viernes 25 al 27 del corriente, que posteriormente seguirá su trabajo de Laboratorio para más adelante, realizar una visita antes de fin de año con los resultados que serán brindados a la Sub Dirección de Patrimonio, para su posterior sociabilización;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDeclárese de\nINTERÉS MUNICIPAL\nla Campaña Arqueológica en la Estancia Sol Argentino a cargo del Dr. Facundo Gómez Romero, que dará comienzo el viernes 25 y se extenderá hasta el 27 de Mayo del corriente año.-\nArtículo 2º.-\nAutorízase a Contaduría a efectuar los pagos que demande el evento del artículo precedente.-\nArtículo  3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Secretarías de Gobierno, de Hacienda, Contaduría, Tesorería, Direcciones  Cultura y Educación, de Presupuesto   y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO  Nº 814.-\n\n[DOC 39]\nBoletines/Benito Juarez\nDecreto Nº815/2018\nDecreto Nº 815/2018\nBenito Juarez, 21/05/2018\nVisto\nlo actuado en el Expediente Letra “C” Nº 26/18 y el Decreto Nº 681/18 por el que se llamó a Concurso de Precios Nº 14/18 para la contratación de una empresa para llevar a cabo la provisión y colocación de la Central Telefónica en el Palacio Municipal\nQUE\na fojas 81 obra informe del Jefe de Compras;\nQUE\na fs. 82 la el Sub Director de Cómputos, informa que la firma “GLOBAL WEB SRL” es la oferta viable;\nQUE\na fojas 83 obra nota de la Contadora Municipal;\nQUE\na fojas 84, obra despacho favorable del Jefe de Gabinete a cargo de la Secretaria de Hacienda sugiriendo la  adjudicación a la firma antes mencionada;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nApruébese lo actuado en el Concurso de Precios Nº 14/18.-\nArtículo 2º.-\nAdjudíquese al proveedor “GLOBAL WEB SRL”, la contratación de la empresa para llevar a cabo la provisión y colocación de la Central Telefónica en el Palacio Municipal  , por un monto total de pesos trescientos cuarenta y tres mil quinientos ($ 343.500,00).-\nArtículo 3º.-\nNotifíquese\n.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Jefe de Gabinete a cargo de la Secretaria de Hacienda.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Jefatura de Gabinete, Secretarías de Gobierno, de Infraestructura, Vivienda y Servicios Públicos, de Hacienda, Presupuesto, Contaduría, Compras y Auditoría, cumplido, archívese.-\nJEFE DE GABINETE\nA/C DE SECRETARIA DE HACIENDA\nSR. JORGE O. ISMAEL\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 815.-\n\n[DOC 40]\nBoletines/Benito Juarez\nDecreto Nº816/2018\nDecreto Nº 816/2018\nBenito Juarez, 22/05/2018\nVisto\nlo actuado en el Expte. Letra “C” Nº 29/18, en el cual el Sub Director de Cómputos a fojas 2 solicita la adquisición de 15 cámaras de seguridad e integración a la actual red;\nQUE\na fojas 7 el Jefe de Compras informa que dado el monto al que asciende el Presupuesto Oficial deberá realizar un llamado a Licitación Privada, acompañando Pliego de Bases y Condiciones;\nQUE\na fojas 20 Contaduría Municipal informa que el Pliego de Bases y Condiciones cumple con los requisitos enunciados en la L.O.M. y en el Reglamento de Contabilidad;\nQUE\na fojas 21 obra solicitud de gasto;\nQUE\na fojas 22 el Director de Presupuesto informa la imputación contable;\nQUE\na fojas 23 obra nota del Jefe de Gabinete a cargo de la Secretaria de Hacienda, mientras que a fs. 23 vta. el Jefe de Compras informa Nº de la Licitación Privada, fecha, lugar y hora de apertura de la misma;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nLlámese a\nLICITACIÓN PRIVADA Nº 19/18\npara la adquisición de 15 cámaras de seguridad e integración a la actual red.-\nArtículo 2º.\n-El presupuesto oficial asciende  la suma de pesos ochocientos mil ($ 800.000,00).-\nArtículo 3º.\n-La apertura de propuesta se realizará el día 13 de Junio de 2018  a las  11 horas en la Oficina Compras de la Municipalidad de Benito Juárez sita en Mitre Nº 42.-\nArtículo 4º.\n-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.\n-Comuníquese, dése al R.O. de Decretos y Resoluciones, tome nota  Compras, Secretarías de Gobierno, de Hacienda,  de Secretario Infraestructura, Vivienda y Servicios Públicos, Contaduría, Auditoría y Dirección de Presupuesto, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 816. -\n\n[DOC 41]\nBoletines/Benito Juarez\nDecreto Nº817/2018\nDecreto Nº 817/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 64/16 por el cual la Secretaria de Desarrollo Social Interina solicita\nSUBSIDIO\ndestinado a la Sra. DIAZ STELLA MARIS;\nQUE\na foja 80 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nA bonar\nSUBSIDIO A INDIGENTES\na la Sra. DIAZ STELLA MARIS D.N.I. 21.930.124, por un monto total de pesos dos mil quinientos  ($ 2500,00) de acuerdo a lo actuado en el Expte. Letra “D” Nº 64/16.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 817.-\n\n[DOC 42]\nBoletines/Benito Juarez\nDecreto Nº818/2018\nDecreto Nº 818/2018\nBenito Juarez, 23/05/2018\nVisto\nlo solicitado a fojas 2 y 3 del Expediente Letra “E” Nº 32/18 por el Director Administrativo del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, respecto de nombrar un Coordinador de las Unidades Sanitarias de las Localidades de Barker y Villa Cacique, considerando las funciones y responsabilidades del mismo;\nQUE\nel monto de dicho nombramiento será del 20% del Sueldo Básico, encuadrándose en el Convenio Colectivo de Trabajo, Título IV -Retribuciones, art. 21     inc. t) Bonificación por Coordinación;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAutorízase la liquidación de una Bonificación remunerativa no bonificable por Coordinación/Responsabilidad, en el marco del Convenio Colectivo de Trabajo, Título IV - Retribuciones, art. 21 inc. t) al agente\nSAUER JUAN MANUEL\n(L.P. 5350), por tareas de coordinación en las Unidades Sanitarias de las Localidades de Barker y Villa Cacique, dependiente del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, a partir del 1º de Mayo del corriente año, de acuerdo a lo solicitado a fs. 2 y 3 del Expte. Letra “E” Nº 32/18”.-\nArtículo 2º.-\nEl monto de la Bonificación mencionada en el artículo precedente, será del 20% (veinte por ciento) del sueldo básico, enmarcado en el Convenio Colectivo de Trabajo, Título IV Retribuciones, art. 21 inc. t) Bonificación por Coordinación.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la  Sra. Secretaria de Salud Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Recursos Humanos del Hospital, Secretarías de Gobierno, de Salud, Contaduría del Hospital, y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD\nINTERINA\nD´ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 818.-\n\n[DOC 43]\nBoletines/Benito Juarez\nDecreto Nº819/2018\nDecreto Nº 819/2018\nBenito Juarez, 23/05/2018\nVisto\nque  conforme  las  previsiones   de   la   Oza.   Mpal.   N°  4854/14,   el\n“FONDO MUNICIPAL PARA EMERGENCIAS DE SALUD” (FO.MU.ES.)\nse\nencuentra facultado para solucionar  económicamente  enfermedades  cuya  gravedad  requiere derivación médica debido al alto riesgo en la salud;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese  que el\n“FONDO  MUNICIPAL  PARA  EMERGENCIAS\nESPECIALES DE SALUD” (FO.MU.ES),\nefectúe pagos en el marco de la Oza. Mpal. N° 4854/14, a las personas que se indican a continuación, cuyas historias clínicas obran en los Expedientes:\nARGAÑARAZ MIRTA                                                                Expte. Letra “F” Nº 14/18\nSubsidio\n$  4.000,00 (fs. 12)\nCONCA FERMIN                                                                         Expte. Letra “F” Nº 52/14\nSubsidio Reintegrable $ 43.900,00 (fs. 31)\nFERNANDEZ XIMENA                                                              Expte. Letra “F” Nº 46/11\nSubsidio Reintegrable $ 108.248,00 (fs. 56)\nArtículo 2º.-\nRefrendará  el  presente acto  administrativo la  Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 3º.-\nComuníquese,  dése  al  R. O. de  Decretos y  Resoluciones, tome nota Contaduría, Tesorería, Secretarías de Desarrollo Social, de Gobierno, de Hacienda, FO.MU.ES y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 819.-\n\n[DOC 44]\nBoletines/Benito Juarez\nDecreto Nº820/2018\nDecreto Nº 820/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el\nExpte. Letra  “E” Nº 43/17 en el cual a fojas 42 la Directora de Recursos Humanos del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout” solicita el pase a planta permanente de la agente\nRODRIGUEZ ANA MARTINA (D.N.I. 35.411.836)\npara desempeñar tareas de  Enfermera de piso, UTI, Guardia de Emergencia y Traslado;\nConsiderando\nque en reunión del Consejo del Empleo Municipal se aceptó el pase solicitado;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese la\nDESIGNACIÓN\nen\nPLANTA PERMANENTE\nde la agente\nRODRIGUEZ ANA MARTINA (D.N.I. 35.411.836)\npara desempeñar tareas de Enfermera de piso, UTI, Guardia de Emergencia y Traslado en el Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout”, en la categoría 1 con 48 horas semanales, con efecto retroactivo al 1/05/18. Dejando sin efecto el Decreto Nº 606/18 a partir del 1/02/18.-\nArtículo 2º\n.- La dirección de Recursos Humanos del Ente Descentralizado informa que la agente cuenta al día de la fecha con una antigüedad de 1 año, la que le será abonada al 1% por cada año de antigüedad;\nreconociéndosele como fecha de ingreso de la agente\nRODRIGUEZ ANA MARTINA\n(D.N.I. 35.411.836)\nel día 1/05/2017 de acuerdo a lo informado a fojas 42 del Expediente Letra\n“E” Nº 43/17.-\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Contador  del Ente Descentralizado “Dr. Alfredo Saintout”, Hospital “Eva Perón” a fojas 44  del Expediente Letra “E” Nº 43/17.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese y agréguese en el legajo personal de la agente.-\nArtículo 5º.\n-Refrendará el presente acto administrativo la Sra. Secretaria de Salud Interina.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Recursos Humanos, Contaduría, Dirección de Presupuesto,  Secretarías de Gobierno, de Hacienda, y  Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD INTERINA\nD’ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 820.-\n\n[DOC 45]\nBoletines/Benito Juarez\nDecreto Nº821/2018\nDecreto Nº 821/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 78/18, en el cual a fojas 2  la Delegada Municipal de Tedín Uriburu solicita el cambio de tareas del agente\nJIMENEZ MARIO\nOSCAR\n(L.P. 1393), pasando a cumplir tareas en la Delegación de Tedín Uriburu;\nQUE\na fojas 4 el Director de Presupuesto efectúa la respectiva Imputación Contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese el cambio de tareas del agente JIMENEZ MARIO OSCAR     (L.P. 1393), con efecto retroactivo al 1º de Mayo de 2018, pasando a desempeñar tareas en la Delegación de Tedín Uriburu.-\nArtículo 2º.\n-El gasto  deberá  imputarse  de  acuerdo  a  lo determinado por el Director de Presupuesto a fojas 4 del Expediente Letra “R” Nº 78/18.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, Delegación de Tedín Uriburu, Jefatura de Gabinete, Dirección de Presupuesto y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 821.-\n\n[DOC 46]\nBoletines/Benito Juarez\nDecreto Nº822/2018\nDecreto Nº 822/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 74/18, en el cual a fs. 2 la Secretaria de Desarrollo Social, deja en disponibilidad al agente\nCARRIZO OMAR ARCADIO\n(L.P. 1284);\nQUE\na fojas 4, la Directora de Recursos Humanos del Municipio, solicita el cambio de área del Agente\nCARRIZO OMAR ARCADIO\n(L.P. 1284), pasando a cumplir tareas en el Parque 9 de Julio en el área de Espacios Verdes dependiente de la Dirección General de Servicios, con efecto retroactivo al 1º de Mayo de 2018;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese el cambio de tareas del agente CARRIZO OMAR ARCADIO (L.P. 1284), con efecto retroactivo al 1º de Mayo de 2018, pasando a desempeñar tareas en el Parque 9 de Julio en el área de Espacios Verdes, dependiente de la Dirección General de Servicios, con efecto retroactivo al 1º de Mayo de 2018, Categoría 11 con 48 horas semanales, de acuerdo a lo actuado en el Expte. Letra “R” Nº 74/18.-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 3°.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 4º.-\nComuníquese, dése al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretaría de Gobierno, de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto y Auditoria,  cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 822.-\n\n[DOC 47]\nBoletines/Benito Juarez\nDecreto Nº823/2018\nDecreto Nº 823/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 75/18, en el cual a fs. 2 la Asesora Legal, deja en disponibilidad a la agente\nSAINZ GUILLERMINA\n(L.P. 3360);\nQUE\na fojas 4, la Directora de Recursos Humanos del Municipio, solicita el cambio de área de la Agente\nSAINZ\nGUILLERMINA\n(L.P. 3360), pasando a cumplir tareas en el Juzgado de Faltas, dependiente de la Secretaria de gobierno, con efecto retroactivo al 1º de Mayo de 2018;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese el cambio de área de la agente SAINZ GUILLERMINA       (L.P. 3360), con efecto retroactivo al 1º de Mayo de 2018, pasando a desempeñar tareas en el Juzgado de Faltas, dependiente de la Secretaria de Gobierno, con efecto retroactivo al 1º de Mayo de 2018, de acuerdo a lo actuado en el Expte. Letra “R” Nº 75/18.-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 3°.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretaría de Gobierno, Juzgado de Falta, Dirección de Presupuesto y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 823.-\n\n[DOC 48]\nBoletines/Benito Juarez\nDecreto Nº824/2018\nDecreto Nº 824/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 79/18, en el cual a fojas 2 la Directora de Recursos Humanos del Ente Descentralizado Dr. A. Saintout, Hospital Eva Perón deja en disponibilidad a la agente\nSPIKERMAN ANTONIA MABEL\n(L.P. 5310);\nQUE\na fojas 4 obra informe de la Directora de Recursos Humanos;\nQUE\na fojas  5 obra imputación contable;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.\n-Dispóngase el cambio de área de la agente SPIKERMAN ANTONIA MABEL (L.P. 5310) con efecto retroactivo al 1º de Mayo de 2018, pasando a cumplir tareas dependiente de la Secretaria de Salud, en la categoría 1 con un régimen de 48 hs. semanales.-\nArtículo 2º.\n-El gasto  deberá  imputarse  de acuerdo a lo determinado a fs. 5 del Expediente Letra “R” Nº 79/18.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud Interina.-\nArtículo 5º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, de Hacienda, de Salud,  Direcciones de Presupuesto y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD INTERINA\nD’ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 824.-\n\n[DOC 49]\nBoletines/Benito Juarez\nDecreto Nº825/2018\nDecreto Nº 825/2018\nBenito Juarez, 23/05/2018\nVisto\nlo actuado en el Expediente Letra “T” Nº 130/17, en el cual a fs. 5 la Delegada Municipal de Tedín Uriburu, informa que deja en disponibilidad al agente BOSIO LISANDRO (L.P. 3288);\nQUE\na fojas 7 la Directora de Recursos Humanos, solicita el cambio de área, tareas y régimen horario del agente BOSIO LISANDRO (L.P. 3288), pasando a cumplir tareas como chofer de combi en la Dirección de Servicios, en la Categoría 2 con 48 horas semanales;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese el cambio de área, tareas y régimen horario del agente BOSIO LISANDRO (L.P. 3288) a partir del día 1 de Mayo de 2018, pasando a desempeñar tareas como chofer de combi perteneciente a la Dirección de  Servicio, en Categoría 2 con 48 horas semanales, de acuerdo a lo actuado en el Expte. Letra “T” Nº 130/17.-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 3°.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 4º.-\nComuníquese, dése al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretaría de Gobierno, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Delación de Tedín Uriburu y Auditoria,  cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 825.-\n\n[DOC 50]\nBoletines/Benito Juarez\nDecreto Nº826/2018\nDecreto Nº 826/2018\nBenito Juarez, 24/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 08/18, en el cual a fojas 6  el Secretario de Infraestructura, Vivienda y Servicios Públicos, deja en disponibilidad al agente SALDIVAR CARLOS ROBERTO (L.P. 3357), pasando a cumplir tareas en el Parque Taglioretti;\nQUE\na fojas 8 la Directora de Recursos Humanos, solicita el cambio de área del agente SALDIVAR CARLOS ROBERTO (L.P. 3357), pasando a cumplir tareas en Vial Rural;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.\n-Dispónese el cambio de área del agente SALDIVAR CARLOS ROBERTO (L.P. 3357), con efecto retroactivo al 1º de Mayo de 2018, pasando a desempeñar tareas en Vial Rural, dependiente de la Secretaria de Infraestructura, Vivienda y Servicios Públicos,  en la categoría 2 con 35 hs. semanales.-\nArtículo 2º.\n-El gasto  deberá  imputarse  de  acuerdo  a  lo determinado por el Director de Presupuesto a fojas 9 del Expediente Letra “R” Nº 08/18.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 5º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, de Infraestructura, Vivienda y Servicios Públicos , Jefatura de Gabinete, Dirección de Presupuesto y Auditoría, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 826.-\n\n[DOC 51]\nBoletines/Benito Juarez\nDecreto Nº827/2018\nDecreto Nº 827/2018\nBenito Juarez, 24/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 81/18, en el cual a fs. 2 la Directora de Recursos Humanos y el Director Administrativo del Ente Descentralizado Dr. A. Saintout, Hospital Eva Perón, informan el cambio de área de la agente ROMERO CECILIA DELIA (L.P. 5228);\nQUE\na fojas 3, la Directora de Recursos Humanos del Municipio, solicita el cambio de área de la Agente Romero, pasando a desempeñar tareas en el Hogar de Ancianos Municipal;\nQUE\na fs. 4 obra la respectiva imputación contable;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.\n- Dispóngase el cambio de área de la agente ROMERO CECILIA DELIA (L.P. 5228), desde el 1 de Junio de 2018, pasando a desempeñar tareas en el Hogar de Ancianos Municipal, dependiente de la Secretaría de Salud, en la categoría 2 con 48 hs. semanales,  de acuerdo a lo actuado en el Expte. Letra “R” Nº 81/18.-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 3°.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud Interina.-\nArtículo 4º.-\nComuníquese, dése al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretaría de Gobierno, de Hacienda, de Salud, Dirección de Presupuesto y Auditoria,  cumplido, archívese.-\nSECRETARIA DE SALUD INTERINA\nD’ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 827.-\n\n[DOC 52]\nBoletines/Benito Juarez\nDecreto Nº828/2018\nDecreto Nº 828/2018\nBenito Juarez, 24/05/2018\nVisto\nlo solicitado por la Directora de Tercera Edad y Discapacidad a fojas 17 del Expediente Letra “S” Nº 94/17, a efectos de realizar la DESIGNACION TRANSITORIA del agente\nCOSTELA JUAN IGNACIO\n(L.P. 3498) a partir del 01/05/2018 y hasta el 37/07/2018;\nQUE\na fs. 18 obra informe de la Directora de Recursos Humanos;\nQUE\na fojas 19 obra la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese la\nDESIGNACIÓN TRANSITORIA\ndel agente\nCOSTELA JUAN IGNACIO\n(L.P. 3498), para desempeñar tareas en el Hogar de Ancianos Municipal, dependiente de la Secretaria de Salud, con Categoría 1 y un régimen de 48 hs. semanales, con efecto retroactivo al 01/05/2018 y hasta el 31/07/2018.-\nArtículo 2º.-\nEl gasto será imputado de acuerdo a lo determinado por el Director de Presupuesto a fs. 19 del Expte. Letra “S” Nº 94/17.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Salud Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría,  Presupuesto, Secretaría de Gobierno, Recursos Humanos, Jefatura de Gabinete, Secretaria de Salud y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD INTERINA\nD’ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 828.-\n\n[DOC 53]\nBoletines/Benito Juarez\nDecreto Nº829/2018\nDecreto Nº 829/2018\nBenito Juarez, 24/05/2018\nVisto\nla renuncia presentada a fs. 3 del Expediente Letra “E” Nº 37/18 por el Dr.\nAKINO MARIANO ANDRES (L.P. 5175)\nal cargo de Medico Clínico, dependientes de la Secretaría de Salud, a partir del 30 de Mayo del corriente año;\nQUE\na fs. 2 obra informe de la Directora de Recursos Humanos del Ente;\nQUE\nla Secretaría de Gobierno dispone emitir  acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAcéptese a partir del 30 de Mayo del corriente año la\nRENUNCIA\npresentada por el Dr.\nAKINO MARIANO ANDRES (L.P. 5175)\nal cargo de Medico Clínico, dependientes de la Secretaria de Salud, de acuerdo a lo actuado en el Expte. Letra “E” Nº  37/18.-\nArtículo  2º.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud Interina.-\nArtículo 4º.-\nComuníquese,  dése al  R. O. De  Decretos y   Resoluciones, tome nota  Secretarías de Gobierno, de Salud, Dirección de Recursos Humanos del Ente, Jefatura de Gabinete  y Auditoría  cumplido, archívese.-\nSECRETARIA DE SALUD INTERINA\nD’ESPOSITO KARINA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 829.-\n\n[DOC 54]\nBoletines/Benito Juarez\nDecreto Nº830/2018\nDecreto Nº 830/2018\nBenito Juarez, 24/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 101/12  por el cual la Sra. Delegada Municipal de Barker a fojas 58, solicita SUBSIDIO destinado a la Sra. OROZ BERENICE;\nQUE\na fojas precedentes Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar SUBSIDIO A INDIGENTES a la Sra. OROZ BERENICE D.N.I. 36.362.885, por un monto total de pesos dos mil ($2.000,00) de acuerdo a lo actuado  en el Expte. Letra “D” Nº 101/12.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría, Tesorería, Presupuesto, y Secretaria de Desarrollo Social y de Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 830.-\n\n[DOC 55]\nBoletines/Benito Juarez\nDecreto Nº831/2018\nDecreto Nº 831/2018\nBenito Juarez, 24/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 191/18  por el cual la Sra. Secretaría de Desarrollo Social Interina a fojas 1, solicita SUBSIDIO destinado a la Sra.\nBLASCO\nNOEMI\n;\nQUE\na fojas precedentes Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nBLASCO\nNOEMI\nD.N.I. 16.604.104, por un monto total de pesos ochocientos veinte ($820,00) de acuerdo a lo actuado  en el Expte. Letra “D” Nº 191/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría, Tesorería, Presupuesto, y Secretaria de Desarrollo Social y de Gobierno, cumplido, archívese-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 831.-\n\n[DOC 56]\nBoletines/Benito Juarez\nDecreto Nº832/2018\nDecreto Nº 832/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en el Expte. Letra “O” Nº 15/18, en el cual a fojas 2 el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos, solicita la adquisición 600 toneladas de Arena Natural Silicia;\nQUE\na fs. 4 el Jefe de Compras informa que dados los montos se deberá realizar un llamado a Concurso de Precios, acompañando Pliego de Bases y Condiciones;\nQUE\na fojas 11 la Contadora Municipal informa que el Pliego de Bases y Condiciones cumple con los requisitos enunciados en la L.O.M. y en el Reglamento de Contabilidad, mientras que a fs. 12 obra la respectiva solicitud de gasto;\nQUE\na fojas 14 obra informe del Jefe de Gabinete a cargo de la Secretaría de Hacienda y a fojas 14 vta. el Jefe de Compras informa Nº de Concurso de Precios, fecha y hora de apertura del mismo;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo  lº.-\nLlámese a\nCONCURSO DE PRECIOS Nº 20/18\npara la adquisición 600 toneladas de Arena Natural Silicia.-\nArtículo 2º.\n-El presupuesto oficial  asciende a la suma de pesos ciento sesenta y ocho mil ($ 168.000,00).-\nArtículo 3º.\n-La apertura de propuesta se realizará el día 7 de Junio de 2018 a las  11 horas en la Oficina Compras de la Municipalidad de Benito Juárez sita en Avenida Mitre N° 42.-\nArtículo 4º.\n-Refrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo  5º.\n- Comuníquese, dése al R.O. de Decretos y Resoluciones, tome nota  Compras, Secretarías de Gobierno, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, Contaduría, Dirección de Presupuesto y Auditoria, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 832.-\n\n[DOC 57]\nBoletines/Benito Juarez\nDecreto Nº833/2018\nDecreto Nº 833/2018\nBenito Juarez, 28/05/2018\nVisto\nque el día 28 de Mayo del corriente año arribará a nuestro Distrito el Ministro de Infraestructura y Servicios Públicos la Provincia de Buenos Aires Lic. Roberto Gigante, acompañado de su comitiva;\nQUE\nla Secretaría de Gobierno, atento a la importancia de la visita, dispone el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1°.-\nDeclarar\nHUÉSPED DE HONOR\nde este Municipio, al Ministro de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires\nLIC. ROBERTO GIGANTE\n.\n-\nArtículo 2º.-\nDar\nESPECIAL BIENVENIDA\na la Comitiva que acompaña al Ministro de Infraestructura y Servicios Públicos de la Provincia de Buenos Aires Lic. Roberto Gigante, quienes arribarán a nuestra ciudad el día 28 de Mayo del corriente año.-\nArtículo 3º.\n- Autorízase a Contaduría a efectuar los pagos que demande el evento del artículo precedente.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.\n-Comuníquese, dése al R.O. de Decretos y Resoluciones, tome nota, Jefatura de Gabinete, Secretarías de Gobierno,  de Hacienda, de Seguridad, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Salud, Contaduría, Direcciones de inspección General, de  Presupuesto, Asesoría Legal, Juzgado de Faltas y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 833.-\n\n[DOC 58]\nBoletines/Benito Juarez\nDecreto Nº834/2018\nDecreto Nº 834/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en Expte. Letra “G” Nº 123/13, por el que la\n“ASOCIACIÓN COOPERADORA E. E. P. Nº 6 – CONCENTRACION Nº 1 ESTACIÓN LÓPEZ”\n(fs. 86) solicita Subsidio con destino a solventar el gasto anual de Internet de la Institucion;\nQUE\na fs. 89 Contaduría efectúa la respectiva reserva preventiva del gasto, mientras que a fs. 90 la Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nOtórgase\nSUBSIDIO\na la\n“ASOCIACIÓN COOPERADORA E. E. P. Nº 6 -CONCENTRACIÓN Nº 1 ESTACIÓN LÓPEZ”\npor la suma de\nPesos Siete mil doscientos ($ 7.200,00)\ndestinado a solventar el gasto anual de Internet de la Institucion. El mismo deberá ser rendido oportunamente mediante “Balance de Inversión”.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedente.-\nArtículo  3º.-\nTesorería, previo a hacer efectivo el Subsidio del Art. 1°, deberá verificar el cumplimiento del Art. 132 del Reglamento de Contabilidad.-\nArtículo  4º.-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dése al R.O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería,  Secretarías de Gobierno, de Hacienda, Delegación Estación López y Auditoría cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 834.-\n\n[DOC 59]\nBoletines/Benito Juarez\nDecreto Nº835/2018\nDecreto Nº 835/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en Expte. Letra “G” Nº 136/15, por el que el “\nCLUB SOCIAL Y DEPORTIVO VILLA LUMIERI”\n(fs. 47) solicita subsidio destinado a la finalización de la compra y colocación de postes y alambrado para delimitar el espacio de la futura cancha de fútbol de la Institución;\nQUE\na fs. 50 Contaduría efectúa la respectiva reserva preventiva del gasto; mientras que a fs. 51 la Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nOtórgase\nSUBSIDIO\nal\n“CLUB SOCIAL Y DEPORTIVO VILLA LUMIERI”\npor la suma de\nPesos VEINTICINCO MIL ($ 25.000,00)\ndestinado a la finalización de la compra y colocación de postes y alambrado para delimitar el espacio de la futura cancha de fútbol de la Institución. El mismo deberá ser rendido oportunamente mediante “Balance de Inversión”.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedente.-\nArtículo  3º.-\nTesorería,  previo  a  hacer  efectivo  el Subsidio del Art. 1°, deberá verificar el cumplimiento del Art. 132 del Reglamento de Contabilidad.-\nArtículo  4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese,  dése  al  R. O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería,  Secretarías de Gobierno, Jefatura de Gabinete y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 835.-\n\n[DOC 60]\nBoletines/Benito Juarez\nDecreto Nº836/2018\nDecreto Nº 836/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 244/14 3º Cuerpo por el cual la Sra. Secretaría de Desarrollo Social Interina eleva nota (fs. 1446), solicitando SUBSIDIO destinado a Medicamentos para personas indigentes;\nQUE\na fojas  1473 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\npara el pago de Medicamentos, por la suma de pesos ONCE MIL SEISCIENTOS CINCUENTAY CUATRO CON TRECE CENTAVOS ($ 11.654,13) según lo solicitado por la Secretaria de Desarrollo Social Interina a fojas 1446 del Expediente “D” Nº 244/14 3º Cuerpo.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría, Tesorería, Presupuesto, Secretarías de Desarrollo Social, de Gobierno, Jefatura de Gabinete y Auditoría, cumplido, archívese-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nGABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 836.-\n\n[DOC 61]\nBoletines/Benito Juarez\nDecreto Nº837/2018\nDecreto Nº 837/2018\nBenito Juarez, 28/05/2018\nVisto\nque por Resolución Nº 230/18 se otorgó LICENCIA POR ENFERMEDAD a la Secretaria de Desarrollo Social Sra. MARIA TERESA RICCI       (L.P. 2388);\nQUE\nresulta necesario que la\nmencionada sea reemplazada;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nConfírmese que en el período comprendido entre el 15/05/2018 y hasta el 31/05/2018, correspondiente a la LICENCIA POR ENFERMEDAD, otorgada a la Secretaria de Desarrollo Social Sra. MARIA TERESA RICCI (L.P. 2388), asume sus funciones en carácter de reemplazo la Sra. GONZALEZ GABRIELA (L.P. 3425).-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Recursos Humanos, Presupuesto, Secretarías de Gobierno, Jefatura de Gabinete, Desarrollo Social y Auditoría,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 837.-\n\n[DOC 62]\nBoletines/Benito Juarez\nDecreto Nº838/2018\nDecreto Nº 838/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en el\nExpte. Letra  “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que el agente\nCHAVAT LUIS HERNAN\n(L.P. 2316), será promovido a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE del Ing.\nCHAVAT LUIS HERNAN\n(L.P. 2316), para desempeñar tareas inherentes a la Secretaria de Infraestructura, Vivienda y Servicios Públicos, en la categoría 9 con un régimen de 48 horas semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que el agente cuenta al día de la fecha con una antigüedad de 11 años, 5 meses y 14 días la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso del agente CHAVAT LUIS HERNAN (L.P. 2316), el día 01/09/2016 de acuerdo a lo informado a fojas 139 del Expediente Letra “R” Nº 107/16.-\nArtículo 3º.-\nEl cargo mencionado en el articulo 1º quedara retenido y en reserva mientras el Ing. CHAVAT LUIS HERNAN (L.P. 2316) se desempeñe en su actual cargo de Gerente Vial.-\nArtículo 4º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 5º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 6º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 7º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 838.-\n\n[DOC 63]\nBoletines/Benito Juarez\nDecreto Nº839/2018\nDecreto Nº 839/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en el\nExpte. Letra  “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que la agente\nVILLALBA ZONIA\n(L.P. 3147), será promovida a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE de la agente VILLALBA ZONIA (L.P. 3147), para desempeñar tareas inherentes a la Secretaria de Desarrollo Social, en la categoría 3 con un régimen de 48 horas semanales, con efecto retroactivo al 1º de Mayo de 2018.-\nArtículo 2º.\n- La dirección de Recursos Humanos informa que la agente cuenta al día de la fecha con una antigüedad de 6 años, 4 meses y 19 días la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso de la agente VILLALBA ZONIA (L.P. 3147), el día 12/12/2011 de acuerdo a lo informado a fojas 140 del Expediente Letra “R” Nº 107/16.-\nArtículo 3º.-\nEl cargo mencionado en el articulo 1º quedara retenido y en reserva mientras la agente  VILLALBA ZONIA (L.P. 3147) se desempeñe en su actual cargo de Subdirectora del Jardín Maternal.-\nArtículo 4º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 5º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese al legajo personal de la agente.-\nArtículo 6º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 7º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 839.-\n\n[DOC 64]\nBoletines/Benito Juarez\nDecreto Nº840/2018\nDecreto Nº 840/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en Expte. Letra “D” Nº 192/18, por el que a fojas 2 obra pedido de beca deportiva para la Sra.\nTABARES\nROCIO BELEN (D.N.I. 40.856.484)\n,  destinada  solventar los gastos de las diferentes competencias y torneos a lo largo del año;\nConsiderando\nque a fojas 5 obra informe de la Comisión Evaluadora de Becas deportivas;\nQUE\na fs. 6 Contaduría efectúa la respectiva imputación del gasto;\nQUE\nel Secretario de Gobierno dispone el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nOtórgase\nBECA DEPORTIVA\na la Sra.\nTABARES\nROCIO BELEN (D.N.I 40.856.484)\n, por la suma de\nPesos cuatro mil ochocientos ($ 4.800,00),\ndestinada a solventar los gastos de las diferentes competencias y torneos a lo largo del año. El pago se hará efectivo en ocho cuotas iguales y consecutivas de pesos seiscientos ($ 600,00) pagaderas de Mayo a Diciembre del corriente año.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo  3º.\n-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese,  dése al R. O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, Auditoria, Dirección de Deportes y  Secretaría de Gobierno, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 840.-\n\n[DOC 65]\nBoletines/Benito Juarez\nDecreto Nº841/2018\nDecreto Nº 841/2018\nBenito Juarez, 28/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 15/18 por el cual la Secretaria de Desarrollo Social Interina eleva nota (fs. 53) solicitando\nSUBSIDIO\ndestinado a familias en situación de vulnerabilidad social;\nQUE\na fojas 61 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\npor  la   suma   total  de  pesos ciento sesenta y dos mil quinientos ($ 162.500,00) según lo solicitado por la Secretaria de Desarrollo Social Interina, destinado a familias en situación de vulnerabilidad social y de acuerdo a lo actuado en Expediente Letra “D” Nº 15/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará  el  presente  acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese,  dése al R.  O. de  Decretos y  Resoluciones,  tome nota Contaduría, Tesorería, Dirección de Presupuesto, Secretarías de Desarrollo Social, de Gobierno, de Hacienda y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 841.-\n\n[DOC 66]\nBoletines/Benito Juarez\nDecreto Nº842/2018\nDecreto Nº 842/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 36/17 por el cual la Sra. Delegada Municipal de Barker- Villa Cacique eleva nota (fs. 137) solicitando\nSUBSIDIO\ndestinado a personas indigentes para el mantenimiento de su grupo familiar;\nQUE\na fojas 141 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno  dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO  A  INDIGENTES\npor  la   suma   total  de  pesos treinta y tres mil novecientos ($ 33.900,00) según lo solicitado por la Sra. Delegada Municipal de Barker- Villa Cacique, destinado a personas indigentes para el mantenimiento de su grupo familiar, de acuerdo a lo actuado en Expediente Letra “D” Nº 36/17.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará  el  presente  acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese,  dése al R.  O. de  Decretos y  Resoluciones,  tome nota Contaduría, Tesorería, Dirección de Presupuesto, Secretarías de Desarrollo Social, de Gobierno, de Hacienda, Delegación Barker y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 842.-\n\n[DOC 67]\nBoletines/Benito Juarez\nDecreto Nº843/2018\nDecreto Nº 843/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 37/17 por el cual la Sra. Delegada Municipal de Barker- Villa Cacique eleva nota (fs. 160) solicitando\nSUBSIDIO\ndestinado a abonar el complemento alimentario para familias indigentes de la mencionada localidad;\nQUE\na fojas 165 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno  dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\npor  la   suma   total  de  pesos cuarenta y ocho mil cuatrocientos ($ 48.400,00) según lo solicitado por la Sra. Delegada Municipal de Barker- Villa Cacique, destinado a abonar el complemento alimentario para familias indigentes de la mencionada localidad, de acuerdo a lo actuado en Expediente Letra “D” Nº 37/17.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará  el  presente  acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese,  dése al R.  O. de  Decretos y  Resoluciones,  tome nota Contaduría, Tesorería, Dirección de Presupuesto, Secretarías de Desarrollo Social, de Gobierno, de Hacienda, Delegación Barker y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 843.-\n\n[DOC 68]\nBoletines/Benito Juarez\nDecreto Nº844/2018\nDecreto Nº 844/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 16/18 por el cual la Sra. Secretaria de Desarrollo Social Interina eleva nota (fs. 91) solicitando\nSUBSIDIO\ndestinado al otorgamiento de beneficio de complemento nutricional a familias en situación de vulnerabilidad social;\nQUE\na fojas  108, Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar  SUBSIDIO  destinado al otorgamiento de beneficio de complemento nutricional a familias en situación de vulnerabilidad social, por  la   suma   total  de  pesos\ntrescientos veintitrés mil seiscientos ($ 323.600,00) según lo solicitado a fs. 91 del Expte. Letra “D” Nº 38/17.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará  el  presente  acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese,  dése al R.  O. de  Decretos y  Resoluciones,  tome nota Contaduría, Tesorería, Auditoria, Dirección de Presupuesto, Secretarías de Desarrollo Social, de Gobierno, de Hacienda y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 844.-\n\n[DOC 69]\nBoletines/Benito Juarez\nDecreto Nº845/2018\nDecreto Nº 845/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 14/17 3º cuerpo, por el cual la Sra. Secretaria de Desarrollo Social Interina a fojas 913 solicita SUBSIDIO a personas indigentes destinado al pago de luz;\nQUE\na fs. 1006 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA\n:\nArtículo 1º.-\nAbonar SUBSIDIO, destinado al PAGO DE LUZ A INDIGENTES según nómina de beneficiarios, confeccionada y conformada por la Secretaria de Desarrollo Social Interina, por un monto de pesos veinticinco mil trescientos noventa y ocho con sesenta y seis centavos ($ 25.398,66), de acuerdo a lo actuado en el Expte. Letra “D” Nº 14/17 3º cuerpo.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Jefatura de Gabinete, Secretarías de Desarrollo Social, de Gobierno, de Hacienda Contaduría, Tesorería, Presupuesto, y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 845.-\n\n[DOC 70]\nBoletines/Benito Juarez\nDecreto Nº846/2018\nDecreto Nº 846/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 64/16 por el cual la Secretaria de Desarrollo Social Interina solicita\nSUBSIDIO\ndestinado a la Sra. DIAZ STELLA MARIS;\nQUE\na foja 87 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra. DIAZ STELLA MARIS D.N.I. 21.930.124, por un monto total de pesos cinco mil novecientos cuarenta y uno  ($ 5.941,00) de acuerdo a lo actuado en el Expte. Letra “D” Nº 64/16.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 846.-\n\n[DOC 71]\nBoletines/Benito Juarez\nDecreto Nº847/2018\nDecreto Nº 847/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 156/18 por el cual la Sra. Secretaria de Desarrollo Social Interina, solicita\nSUBSIDIO\ndestinado a la Sra.\nMADRID\nPAMELA NOELIA\n;\nQUE\na fojas 16 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nMADRID\nPAMELA NOELIA\nD.N.I. 36.163.862, por un monto total de pesos Mil Ochocientos  ($ 1.800,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 156/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 847.-\n\n[DOC 72]\nBoletines/Benito Juarez\nDecreto Nº848/2018\nDecreto Nº 848/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 10/18 en el cual la Sra. Secretaria de Desarrollo Social Interina a fojas 196 solicita subsidio, destinado al pago de luz a familias indigentes; y\nConsiderando\nel aumento de tarifas, se acordó junto con la Cooperativa de Consumo de Electricidad de Benito Juárez Ltda., implementar un sistema de vales de descuento mediante el cual, el Municipio abonaría desde $400,00 y hasta $ 800,00 por factura autorizada dependiendo de la situación de cada familia, y el titular abonaría la diferencia restante;\nQUE\ndichos vales serán un aporte parcial de la factura del servicio de energía, liquidándose el periodo una vez por mes vencido;\nQUE\na fs. precedentes Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA\n:\nArtículo 1º.-\nAutorizase la implementación de un sistema de ayuda a familias de bajos recursos mediante “vales de descuento” subsidiados por el municipio a través de la Secretaría de Desarrollo Social, los cuales serán un aporte parcial de la factura del servicio  de energía.-\nArtículo 2º.-\nPáguese a la Cooperativa de Consumo de Electricidad de Benito Juárez Ltda., mediante el sistema de “vales de descuento”, según nómina de beneficiarios obrante a fs. 99, por un monto total de pesos Once Mil Ochocientos cincuenta y cinco con ochenta y cinco centavos ($ 11.855,85), de acuerdo a lo actuado en el Expte. Letra “D” Nº 10/18.-\nArtículo  3º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 4º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 5º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Jefatura de Gabinete, Secretarías de Desarrollo Social, de Gobierno, de Hacienda Contaduría, Tesorería, Presupuesto, y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 848.-\n\n[DOC 73]\nBoletines/Benito Juarez\nDecreto Nº849/2018\nDecreto Nº 849/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en el Expte. Letra “G” Nº 60/17 en el cual obra el Decreto Municipal Nº 633/18 por el que se llamó a Concurso Externo de Títulos y Antecedentes, para cubrir el cargo de Médico Fisiatra en la Junta de Discapacidad, dependiente de dicha Dirección;\nQUE\na fojas 62 la Directora de 3º Edad y Discapacidad informa que no se han presentado interesados a dicho llamado;\nQUE\nel Secretario  de Gobierno dispone emitir acto administrativo;\nEL INTENDENTE MUNICIPAL\n, en uso de sus facultades,\nDECRETA:\nArtículo 1\nº.-Declarar desierto el llamado a Concurso Externo de Títulos y Antecedentes para cubrir el cargo de Médico Fisiatra en la Junta de Discapacidad, de acuerdo a lo informado por la Directora de 3º Edad y Discapacidad a fojas 62 del Expediente Letra “G” N° 60/17.-\nArtículo 2\n°\n.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 3º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota  Recursos Humanos, Secretarías de Gobierno, de Salud y Auditoria cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 849.-\n\n[DOC 74]\nBoletines/Benito Juarez\nDecreto Nº850/2018\nDecreto Nº 850/2018\nBenito Juarez, 29/05/2018\nVisto\nlo solicitado en Expediente Letra “R” Nº 76/18, por el Director General de Servicios a fojas 2 respecto de la ampliación de la carga horaria del agente\nLUJAN JESUS\n(L.P. 2756);\nQUE\na fojas 4 obra la respectiva imputación contable;\nQUE\nel Secretario de Gobierno, dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAmplíese el régimen horario del agente\nLUJAN JESUS (L.P. 2756),\npasando de 40 a 48 hs. semanales, el mismo desempeña tareas como Chofer de Combi afectado al transporte escolar, dependiente la Dirección General de Servicios, con efecto retroactivo al 1º de Mayo del corriente año de acuerdo a lo  actuado en el Expediente Letra “R” Nº 76/18.-\nArtículo 2º.-\nPor Recursos Humanos, notifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 4º.-\nComuníquese, dése al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, Infraestructura, Vivienda y Servicios Públicos, Jefatura de Gabinete, Contaduría y Auditoría, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 850.-\n\n[DOC 75]\nBoletines/Benito Juarez\nDecreto Nº851/2018\nDecreto Nº 851/2018\nBenito Juarez, 24/05/2018\nVisto\nla renuncia presentada a fs. 3 del Expediente Letra “E” Nº 31/18 por la Lic.\nD´ANGELO ADRIANA MARCELA (L.P. 5302)\nal cargo de Licenciada en Obstetricia, dependientes de la Secretaría de Salud, a partir del 4 de Mayo del corriente año;\nQUE\na fs. 2 obra informe de la Directora de Recursos Humanos del Ente;\nQUE\nla Secretaría de Gobierno dispone emitir  acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAcéptese a partir del 4 de Mayo del corriente año la\nRENUNCIA\npresentada por la Lic.\nD´ANGELO ADRIANA MARCELA (L.P. 5302)\nal cargo de Licenciada en Obstetricia, dependientes de la Secretaria de Salud, de acuerdo a lo actuado en el Expte. Letra “E” Nº  31/18.-\nArtículo  2º.-\nPor la Dirección de Recursos Humanos del Ente, notifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 4º.-\nComuníquese,  dése al  R. O. De  Decretos y   Resoluciones, tome nota  Secretarías de Gobierno, de Salud, Dirección de Recursos Humanos del Ente, Jefatura de Gabinete  y Auditoría  cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 851.-\n\n[DOC 76]\nBoletines/Benito Juarez\nDecreto Nº852/2018\nDecreto Nº 852/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en el Expediente Letra “R” Nº 73/18, en el cual a fojas 2 la Delegada Municipal de Tedín Uriburu, solicita se abone Fallo de Caja  a la agente\nVERON MAIVE AYELEN (L.P. 3275)\n, quien desempeña tareas en dicha Delegacion, con efecto retroactivo al 1º de Mayo del corriente año;\nQUE\na fs. 4 el Director de Presupuesto efectúa la respectiva imputación contable;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAutorízase a la Dirección de Recursos Humanos a liquidar Fallo de Caja a la agente\nVERON MAIVE AYELEN (L.P. 3275)\n, con efecto retroactivo al 1º de Mayo del corriente año, de acuerdo a lo actuado en el Expte. Letra “R” Nº 73/18.-\nArtículo 2º.-\nEl gasto deberá imputarse de acuerdo a lo determinado por el Director de Presupuesto a fs. 4 del Expte. Letra “R” Nº 73/18.-\nArtículo 3º.-\nPor la Dirección de Recursos Humanos, notifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese, dese  al R.O. de Decretos y Resoluciones, tome nota Recursos Humanos, Secretarías de Gobierno, de Hacienda, Dirección de Presupuesto, Tesorería, Delegación Tedín Uriburu y Auditoría cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 852.-\n\n[DOC 77]\nBoletines/Benito Juarez\nDecreto Nº853/2018\nDecreto Nº 853/2018\nBenito Juarez, 29/05/2018\nVisto\nlo actuado en el Expte. Letra “P” Nº 143/1 en el que a fs. 2 obra denuncia del Director General de Servicios por la sustracción de un Contenedor de Residuos, ubicado entre las calles 25 de Mayo y Antártida Argentina de la Ciudad de Benito Juárez;\nQUE\nde fs. 10 a 26 obra copia de la I.P.P. Nº 01-00-005347-17/00 caratulada “Carrizo Roberto Raúl s/ Hurto”;\nQUE\na fs. 4 obra Resolución Municipal Nº 395/17, mediante la cual se inició una Investigación Presumarial a efectos de deslindar responsabilidades en dicho suceso;\nQUE\na fs. 36 obra informe de la Encargada de Patrimonio;\nQUE\na fs. 35 obra nota de Asesoría Legal de la Comuna, aduciendo que al no haber surgido culpabilidad sobre alguna persona determinada, se sugiere el archivo de las actuaciones y posterior baja de los elementos faltantes del Patrimonio Municipal;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nArchívense las actuaciones administrativas efectuadas en el Expte. Letra “P” Nº 143/17, de acuerdo a lo solicitado a fs. 35 por Asesoría Legal de la Comuna y a lo actuado en el Expte. Letra “P” Nº  143/17.-\nArtículo 2º.-\nDése de baja del Patrimonio Municipal, el elemento que se detalla a continuación, pertenecientes al área de Servicios, de acuerdo a lo actuado en Expediente Letra “P” Nº 143/1:\n1 Contenedor de Residuos (Nº identif. 15794)\nArtículo 3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Patrimonio, Contaduría, Secretarías de Gobierno, de Infraestructura, Vivienda y Servicios Públicos, Vial Rural y Auditoría, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 853.-\n\n[DOC 78]\nBoletines/Benito Juarez\nDecreto Nº854/2018\nDecreto Nº 854/2018\nBenito Juarez, 30/05/2018\nVisto\nque  conforme  las  previsiones   de   la   Oza.   Mpal.   N°  4854/14,   el\n“FONDO   MUNICIPAL   PARA   EMERGENCIAS   DE   SALUD”    (FO.MU.ES.)\nse\nencuentra facultado para solucionar  económicamente  enfermedades  cuya  gravedad  requiere derivación médica debido al alto riesgo en la salud;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese  que el\n“FONDO  MUNICIPAL  PARA  EMERGENCIAS\nESPECIALES DE SALUD” (FO.MU.ES),\nefectúe pagos en el marco de la Oza. Mpal. N° 4854/14, a las personas que se indican a continuación, cuyas historias clínicas obran en los Expedientes:\nLAVEGA CARLOS                                                                     Expte. Letra “D” Nº 196/18\nSubsidio Reintegrable $ 60.500,00 (fs. 9)\nArtículo 2º.-\nRefrendará  el  presente acto  administrativo la  Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 3º.-\nComuníquese,  dése  al  R. O. de  Decretos y  Resoluciones, tome nota Contaduría, Tesorería, Secretarías de Desarrollo Social, de Gobierno, de Hacienda, FO.MU.ES y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 854.-\n\n[DOC 79]\nBoletines/Benito Juarez\nDecreto Nº855/2018\nDecreto Nº 855/2018\nBenito Juarez, 30/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 194/18 por el cual la Sra. Delegada Municipal de Barker- Villa Cacique, solicita\nSUBSIDIO\ndestinado al Sr.\nALE JORGE\n;\nQUE\na fojas 13 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\nal Sr.\nALE JORGE\nD.N.I. 27.197.258, por un monto total de pesos Mil Quinientos ($ 1.500,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 194/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social, Delegación de Barker y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 855.-\n\n[DOC 80]\nBoletines/Benito Juarez\nDecreto Nº856/2018\nDecreto Nº 856/2018\nBenito Juarez, 30/05/2018\nVisto\nque el H.C.D. eleva al Departamento Ejecutivo las\nORDENANZAS MUNICIPALES\nsancionadas en la Sesión Ordinaria que se llevó a cabo el día\n24 de Mayo del 2018\npara su respectiva promulgación,\nQUE\nel Sr. Secretario de Gobierno, dispone el dictado del presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nQuedan PROMULGADAS por el presente acto administrativo las ORDENANZAS MUNICIPALES  que  se  indica  a  continuación,  que  fueran sancionadas por el Honorable Concejo Deliberante en la Sesión Ordinaria del día 24 de Mayo de 2018:\nOZA. 5290/2018- Expte. Letra “G” 70/17  EXIMASE A LA PEÑA BOQUENSE DE BENITO JUAREZ “VICENTE TANO PERNIA” DEL PAGO TOTAL DE LAS TASAS MUNICIPALES PARA EL AÑO 2018 DE LOS INMUEBLES DE LA INSTITUCION.-\nOZA. 5291/2018- Expte. Letra “G” Nº 120/14 EXIMASE A LAS CASITAS DEL CARMEN DEL PAGO TOTAL DE LAS TASAS MUNICIPALES PARA EL AÑO 2018 DE LOS INMUEBLES DE INSTITUCION.-\nOZA. 5292/2018- Expte. Letra “G” 43/17 ADHIERASE EL MUNICIPIO DE BENITO JUAREZ A LA RESOLUCION 1810/13 Y MODIFICATORIAS DICTADAS POR EL INSTITUTO DE LA VIVIENDA DE LA PROVINCIA DE BUENOS AIRES.-\nOZA. 5293/2018- Expte. Letra “E” Nº 22/18 APRUEBESE LO ACTUADO EN LA\nLICITACION PRIVADA Nº 16/18 Y AUTORICESE AL\nDEPARTAMENTO EJECUTIVO A ADJUDICAR A LA FIRMA LAGO\nS.A CUIT 30-68118989-7 LA ADQUISICION DE UN VEHICULO\nUTILITARIO DESTINADADO AL HOSPITAL MUNICIPAL EVA\nPERON.-\nOZA. 5294/2018- Expte. Letra “C” Nº 25/18 3º CUERPO- EFECTUAR UNA\nCOMPENSACION PRESUPUESTARIA DE FONDOS DE LIBRE\nDISPONIBILIDAD Y AUTORIZAR A CONTADURIA MUNICIPAL Y A\nLA SECRETARIA DE HACIENDA A REALIZAR EN LA\nCONTABILIDAD LA REGISTRACION QUE CORRESPONDA.-\nArtículo 2º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 3º.-\nComuníquese,   dése  al  R.  O.  de   Decretos   y  Resoluciones,  tome   nota Jefatura de Gabinete, Secretarías de Gobierno, de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de Desarrollo Social, de Seguridad, de Salud, Delegación de Barker, Asesoria Legal, Ente Descentralizado, Contaduría Presupuesto y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 856.-\n\n[DOC 81]\nBoletines/Benito Juarez\nDecreto Nº857/2018\nDecreto Nº 857/2018\nBenito Juarez, 30/05/2018\nVisto\nlo actuado en el Expediente  Letra “E” Nº 22/2018, donde a fs. 20 obra Decreto Municipal Nº 714/2018 por el que se llamo a Licitación Privada Nº 16/18 para la adquisición de un vehiculo utilitario  destinado a Hospital “Eva Perón”, Ente descentralizado “Dr. Alfredo Saintout”\nQUE\na fs. 45 obra Ordenanza Municipal Nº 5293/18, Promulgada por Decreto Municipal Nº 856/18 por la cual se aprueba lo actuado en la citada Licitación privada y autoriza la adjudicación de la compra a la firma LAGO S.A.\nQUE\nla Secretaría de Gobierno dispone emitir el acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAdjudíquese  a la firma “LAGO S.A.” la adquisición de un vehiculo utilitario marca CHEVROLET SPIN LT M/T 0 KM para 5 pasajeros, destinado al Hospital Municipal “Eva Perón”, Ente Descentralizado “Dr. Alfredo Saintout”, por un monto total de pesos cuatrocientos diecisiete mil ($ 417.000,00), actuado en el Expediente Letra “E” Nº 22/2018.-\nArtículo 2º.-\nNotifíquese.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 4º.-\nComuníquese, dése  al  R. O.  de  Decretos  y  Resoluciones, tome nota  Secretarías de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de  Gobierno, Direcciones de Compras, de Presupuesto, Contaduría, Tesorería y Auditoría, cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 857.-\n\n[DOC 82]\nBoletines/Benito Juarez\nDecreto Nº858/2018\nDecreto Nº 858/2018\nBenito Juarez, 30/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 197/18 por el cual la Sra. Secretaria de Desarrollo Social Interina, solicita\nSUBSIDIO\ndestinado a la Sra.\nNAVARRO\nCARLA\n;\nQUE\na fojas 6 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nNAVARRO\nCARLA\nD.N.I. 42.537.949, por un monto total de pesos Tres Mil Quinientos ($ 3.500,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 197/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 858.-\n\n[DOC 83]\nBoletines/Benito Juarez\nDecreto Nº859/2018\nDecreto Nº 859/2018\nBenito Juarez, 30/05/2018\nVisto\nque por Resolución Nº 241/18 se otorgó LICENCIA ANUAL REGLAMENTARIA a la Subdirectora de Tasas y Derechos Sra. CARRIZO LACAZE MARIA MIRTA (L.P. 2289);\nQUE\nresulta necesario que la mencionada sea reemplazada;\nQUE\nla Secretaria de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nConfírmese que durante  la LICENCIA ANUAL REGLAMENTARIA, otorgada a la Subdirectora de Tasas y Derechos Sra. CARRIZO LACAZE MARIA MIRTA (L.P. 2289), según Resolución Nº 241/18, asume sus funciones en carácter de reemplazo la agente GALLARDO CECILIA (L.P. 2698).-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos notifíquese a la interesada y agréguese al legajo personal de la agente.-\nArtículo 3º.-\nRefrendará el presente acto administrativo el Jefe de Gabinete a cargo de la Secretaria de Hacienda.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Recursos Humanos, Jefatura de Gabinete, Secretarías de Gobierno, de Hacienda, Contaduría y Auditoría, cumplido, archívese.-\nJEFE DE GABINETE\nA/C DE SECRETARIA DE HACIENDA\nSR. JORGE O. ISMAEL\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 859.-\n\n[DOC 84]\nBoletines/Benito Juarez\nDecreto Nº860/2018\nDecreto Nº 860/2018\nBenito Juarez, 30/05/2018\nVisto\nque el día 3 de Junio del corriente año, el Taller de Radioteatro, Locución y Oratoria dependiente de la Dirección de Cultura y Educación, en forma conjunta con el Grupo de Radioteatro “Galena”, ha programado un espectáculo, bajo la idea y coordinación general de la profesora y locutora profesional, Sra. Karina Arias; a llevarse a cabo en instalaciones de la Confitería “El Buen Gusto” a partir de las 18 horas con entrada libre y gratuita;\nQUE\ndicho evento considera la relevancia comunitaria que ha adquirido el citado Taller resurgiendo en esta época al género radial más destacado de la historia de la Radiofonía Nacional. Complementando esta presentación, se contara con un show musical;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDeclárese de\nINTERÉS MUNICIPAL\nel espectáculo organizado por  el Taller de Radioteatro, Locución y Oratoria dependiente de la Dirección de Cultura y Educación, en forma conjunta con el Grupo de Radioteatro  “Galena”, a llevarse a cabo el día 3 de Junio del corriente año, en instalaciones de la Confitería “El Buen Gusto” cita en la Esquina de Av. Urquiza y Alte. Brown de nuestra ciudad, a partir de las 18 horas con entrada libre y gratuita.-\nArtículo 2º.-\nAutorízase a Contaduría a efectuar los pagos que demande el evento del artículo precedente.-\nArtículo  3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Jefatura de Gabinete, Secretarías de Gobierno, de Hacienda, Contaduría, Tesorería, Direcciones de Presupuesto, de Cultura y Educación y Auditoria, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO  Nº 860.-\n\n[DOC 85]\nBoletines/Benito Juarez\nDecreto Nº861/2018\nDecreto Nº 861/2018\nBenito Juarez, 31/05/2018\nVisto\nlo actuado en Expte. Letra “A” Nº 69/2002 2º cuerpo,  en el que de fojas 651 a 657 obra Decreto Municipal Nº 590/18 por el que se aprueba lo actuado por el Tribunal de Adjudicación de becas conforme a las Ordenanzas Municipales Nº 2.202/92, 3488/04 y 3728/05;\nQUE\na fojas 670 la Secretaria de Desarrollo Social Interina informa respecto a modificaciones a realizar;\nQUE\nla Secretaría de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDése de baja a partir del mes de Junio a la siguiente beneficiaria de BECA TERCIARIA del C.I.C...:\nALI FLORENCIA                                D.N.I. 40.022.462\nArtículo 2º.-\nOtórgase BECA TERCIARIA del C.I.C, a partir del mes de Junio a la persona que se detalla a continuación:\nELIZABE MARIA SOL                      D.N.I. 43.657.669\nArtículo 3°.-\nEl gasto deberá imputarse según lo informado por Contaduría a fojas precedentes.-\nArtículo 6°.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 7º.-\nComuníquese,  dése  al  R. O.  de  Decretos y Resoluciones, tome nota Secretarías de Desarrollo Social, de Gobierno, de Hacienda, Contaduría, y Tesorería, cumplido archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 861.-\n\n[DOC 86]\nBoletines/Benito Juarez\nDecreto Nº862/2018\nDecreto Nº 862/2018\nBenito Juarez, 31/05/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 83/18 por el cual la Sra. Secretaria de Desarrollo Social Interina, solicita\nSUBSIDIO\ndestinado al Sr.\nORLANDO OMAR EDUARDO\n;\nQUE\na fojas 20 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\nal Sr.\nORLANDO OMAR EDUARDO\nD.N.I. 5.365.283, por un monto total de pesos Ocho Mil           ($ 8.000,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 83/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social Interina-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 862.-\n\n[DOC 87]\nBoletines/Benito Juarez\nDecreto Nº863/2018\nDecreto Nº 863/2018\nBenito Juarez, 31/05/2018\nVisto\nlo actuado en el Expediente Letra “D” Nº 146/18 por el cual la Sra. Secretaria de Desarrollo Social Interina a fojas 15, solicita SUBSIDIO destinado a la Sra. JOFRE MIRIAM ELIZABETH;\nQUE\na fojas 18 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo de subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar SUBSIDIO A INDIGENTES a la Sra. JOFRE MIRIAM ELIZABETH D.N.I. 29.552.756, por un monto total de pesos Cuatro Mil Quinientos ($ 4.500,00) de acuerdo a lo actuado  en el Expte. Letra “D” Nº 146/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por  Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social Interina.-\nArtículo 4º.-\nComuníquese, desde la R. O. de Decretos y Resoluciones, tome nota, Contaduría, Tesorería, Presupuesto, Secretarias de Desarrollo Social, de Gobierno y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nINTERINA\nLIC.GABRIELA GONZALEZ\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 863.-\n\n[DOC 88]\nBoletines/Benito Juarez\nDecreto Nº864/2018\nDecreto Nº 864/2018\nBenito Juarez, 31/05/2018\nVisto\nque por Resolución Nº 242/18 se otorgó LICENCIA ANUAL REGLAMENTARIA, correspondiente a L.A.R. 2017,  al Director Médico del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout” Dr. Scumburdi Juan Carlos;\nQUE\nresulta necesario que el\nmencionado sea reemplazado;\nQUE\nla Secretaría de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nConfírmese que durante el período de LICENCIA ANUAL REGLAMENTARIA, otorgada al Director Médico del Hospital Municipal “Eva Perón” Ente Descentralizado “Dr. Alfredo Saintout” Dr. Scumburdi Juan Carlos, asumió sus funciones en carácter de reemplazo el Dr. ARAPAYU DAMIAN  (L.P. 5270).-\nArtículo 2º.-\nPor la Dirección de Recursos Humanos del Ente Descentralizado, notifíquese al interesado y agréguese al legajo personal del agente.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Salud.-\nArtículo 4º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Recursos Humanos del Ente, Contaduría del Ente, Secretarías de Gobierno, de Salud y Auditoría,  cumplido, archívese.-\nSECRETARIA DE SALUD\nDRA. MARIA E. TIMPANARO\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 864.-\n\n[DOC 89]\nBoletines/Benito Juarez\nDecreto Nº865/2018\nDecreto Nº 865/2018\nBenito Juarez, 01/06/2018\nVisto\nlo actuado en el Expediente  Letra “O” Nº 21/18, por el que a fs. 6 obra nota del Secretario de Infraestructura, Vivienda y Servicios Públicos, solicitando la reparación de la Motoniveladora Champion 710 A;\nQUE\na fojas 7 obra informe del Director de Compras, sugiriendo realizar una contratación en forma directa a la firma “Reparaciones Kung”;\nQUE\na fojas 8 obra informe de la Contadora Municipal, obrando a fs. 9 la respectiva solicitud del gasto;\nQUE\na fojas 11 obra informe del Sr. Jefe de Gabinete a cargo de la Secretaría de Hacienda solicitando la contratación en forma directa;\nConsiderando\nel Artículo 156 incs. 6 de la L.O.M. y los informes del Director de Compras, de la Contadora Municipal y del Sr. Jefe de Gabinete a cargo de la Secretaría de Hacienda; la misma debería realizarse a través de la contratación directa a la firma antes mencionada;\nQUE\nla Secretaría de Gobierno dispone emitir el acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAdjudíquese en forma directa por excepción a la firma “REPARACIONES KUNG FU” la reparación de la Motoniveladora Champion 710 A, por un importe total de pesos Ciento veinticuatro mil quinientos ($ 124.500,00), de acuerdo a lo dispuesto en el artículo 156 incs. 6 de la L.O.M. y a lo actuado en el Expediente Letra “O” Nº 21/18.-\nArtículo 2º.-\nEl gasto deberá imputarse de acuerdo a la solicitud de gastos obrante a fojas 9  del Expediente Letra “O” Nº 21/18.-\nArtículo 3º.-\nNotifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 5º.-\nComuníquese, dése  al  R. O.  De  Decretos  y  Resoluciones, tome nota  Secretarías de Hacienda,  de  Gobierno, de Infraestructura, Vivienda y Servicios Públicos, Oficina de Compras, Presupuesto, Contaduría y Auditoría,  cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 865.-\n\n[DOC 90]\nBoletines/Benito Juarez\nDecreto Nº866/2018\nDecreto Nº 866/2018\nBenito Juarez, 01/06/2018\nVisto\nl\no actuado en el Expediente  Letra “O” Nº 22/18, por el que a fs. 1 el Secretario de Infraestructura, Vivienda y Servicios Públicos solicita la Iluminación de Rotondas en la ciudad de Benito Juárez;\nQUE\na fojas 6 obra presupuesto presentado por la Cooperativa de Consumo de Electricidad de Juárez Ltda.;\nQUE\na fojas 9 el Jefe de Compras informa que teniendo en cuenta el contrato de concesión municipal para el servicio público de distribución de Energía Eléctrica que mantiene el municipio con la Cooperativa de Consumo de electricidad de Benito Juárez. Y basándose en la capacidad técnica y operativa, no encuentra objeciones para aconsejar la adjudicación de la obra por la excepción del artículo 156 inc. 1 de la L.OM., en un todo de acuerdo a la oferta presentada, por un importe total de pesos Trescientos doce mil cuatrocientos cincuenta y seis con diez centavos ($312.456,10);\nQUE\na fojas 10 la Contadora Municipal presta conformidad con lo informado por el Jefe de Compras, acompañando solicitudes de gastos a fs. 11;\nQUE\nla Secretaría de Gobierno dispone emitir el acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nAdjudíquese en forma directa a la Cooperativa de Consumo de electricidad de Benito Juárez, la obra en construcción, mano de obra y materiales de iluminación de rotondas en la ciudad cabecera, por un importe total de Pesos trescientos doce mil cuatrocientos cincuenta y seis con diez centavos ($312.456,10), de acuerdo a la excepción del  artículo 156 inc. 1 de la L.O.M. y a lo actuado en el Expediente Letra “O” Nº 22/18.-\nArtículo 2º.-\nEl gasto deberá imputarse de acuerdo a la solicitud de gasto obrante a fojas 11  del Expediente Letra “O” Nº 22/18.-\nArtículo 3º.-\nNotifíquese.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura Vivienda y Servicios Públicos.-\nArtículo 5º.-\nComuníquese, dése  al  R. O.  de  Decretos  y  Resoluciones, tome nota  Secretarías de Hacienda, de Infraestructura, Vivienda y Servicios Públicos, de  Gobierno, Direcciones de Compras, Presupuesto, Contaduría, Tesorería, Delegación Barker y Auditoría,  cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 866.-\n\n[DOC 91]\nBoletines/Benito Juarez\nDecreto Nº867/2018\nDecreto Nº 867/2018\nBenito Juarez, 01/06/2018\nVisto\nlo actuado en el Expediente Letra “O” Nº 79/17y en el Decreto            Nº 745/18 por el que se llamó a Licitación Privada Nº 17/18 para la realización de la obra de extensión de Gas Natural en varios sectores de la Planta Urbana de la Localidad de Benito Juárez;\nQUE\na fojas 187 obra nota del Jefe de compras informando que se han invitado a cotizar a seis (6) firmas, presentándose a la apertura dos (2) de las mismas;\nQUE\na fs. 188, el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos informa que la firma “ICETA HUGO” resulta ser la oferta más viable;\nQUE\na fojas  189 obra nota de la Contadora Municipal;\nQUE\na fojas 190, el Jefe de Gabinete a cargo de la Secretaría de Hacienda sugiere la adjudicación a la firma  antes mencionada;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nApruébese lo actuado en la LICITACION PRIVADA Nº 17/18.\nArtículo 2º.-\nAdjudíquese al proveedor “ICETA HUGO”, la realización de la obra de extensión de Gas Natural en varios sectores de la Planta Urbana de la Localidad de Benito Juárez, por un monto total de Novecientos cuarenta y ocho mil cuatrocientos cuarenta ($ 948.440,00).-\nArtículo 3º.-\nNotifíquese\n.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Secretarías de Gobierno, de Infraestructura, Vivienda y Servicios Públicos, de Salud, de Hacienda, Presupuesto, Contaduría, Compras y Auditoría, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 867.-\n\n[DOC 92]\nBoletines/Benito Juarez\nDecreto Nº868/2018\nDecreto Nº 868/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 198/18 por el cual la Sra. Secretaria de Desarrollo Social Interina, solicita\nSUBSIDIO\ndestinado a la Sra.\nSCUFFI\nJENNIFER BELEN\n;\nQUE\na fojas 7 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nSCUFFI\nJENNIFER BELEN\nD.N.I. 40.289.303, por un monto total de pesos tres mil setecientos  ($ 3.700,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 198/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nPROF. MARIA T. RICCI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 868.-\n\n[DOC 93]\nBoletines/Benito Juarez\nDecreto Nº869/2018\nDecreto Nº 869/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 202/18 por el cual la Sra. Secretaria de Desarrollo Social Interina, solicita\nSUBSIDIO\ndestinado a la Sra.\nCORIA\nEVELYN BEATRIZ\n;\nQUE\na fojas 6 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nCORIA\nEVELYN BEATRIZ\nD.N.I. 41.693.779, por un monto total de pesos mil  ($ 1.000,00) de acuerdo a lo actuado en el Expte. Letra “D” N° 202/18.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaría de Desarrollo Social.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, y Secretarías de Desarrollo Social y de  Gobierno, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nPROF. MARIA T. RICCI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 869.-\n\n[DOC 94]\nBoletines/Benito Juarez\nDecreto Nº870/2018\nDecreto Nº 870/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en  Expte. Letra “D” Nº 195/14 por el cual la Secretaria de Desarrollo Social Interina a fojas 229 solicita\nSUBSIDIO\ndestinado a la Sra. MAZZA MIRIAM;\nQUE\na fojas 231 Contaduría realiza la respectiva reserva preventiva del gasto;\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo de Subsidio;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nAbonar\nSUBSIDIO A INDIGENTES\na la Sra.\nMAZZA\nMIRIAM       D.N.I. 31.072.094\n, por un monto total de pesos SIETE MIL OCHOCIENTOS TREINTA ($ 7.830,00) de acuerdo a lo actuado en el Expte Letra “D” Nº 195/14.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.-\nRefrendará el presente acto administrativo la Sra. Secretaria de Desarrollo Social.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, Secretarías de Gobierno, de Hacienda, de Desarrollo Social y Auditoría, cumplido, archívese.-\nSECRETARIA DE DESARROLLO SOCIAL\nPROF. MARIA T. RICCI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 870-\n\n[DOC 95]\nBoletines/Benito Juarez\nDecreto Nº871/2018\nDecreto Nº 871/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en Expte. Letra “D” Nº 329/16, por el que a fojas 143 el Director de Deportes solicita otorgar beca deportiva a favor del Señor\nMIGUEL A. DEL GIORGIO (D.N.I. 5.390.572),\ndestinada a solventar gastos de traslado para participar en el  Campeonato Rural Bike, a llevarse a cabo el próximo 10 de Junio en la ciudad de General la Madrid;\nQUE\na fojas 146 obra informe de la Comisión Evaluadora de Becas Deportivas;\nQUE\na fs. 147 Contaduría efectúa la respectiva imputación del gasto;\nQUE\nel Secretario de Gobierno dispone emitir el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nOtórgase\nBECA DEPORTIVA\nal Señor\nMIGUEL A. DEL GIORGIO (D.N.I. 5.390.572)\npor la suma de\nPesos QUINIENTOS ($ 500,00),\ndestinada a solventar los gastos de traslado para participar en el Campeonato Rural Bike, a llevarse a cabo el próximo 10 de Junio en la ciudad de General La Madrid.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo 3º.\n-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese,  dése   al   R. O. De  Decretos   y   Resoluciones,  tome nota Contaduría, Tesorería, Presupuesto, Dirección de Deportes, Secretaría de Gobierno, Jefatura de Gabinete y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 871.-\n\n[DOC 96]\nBoletines/Benito Juarez\nDecreto Nº872/2018\nDecreto Nº 872/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en Expte. Letra “D” Nº 116/18, por el que a fojas 20 obra nota del Director de Deportes, solicitando beca deportiva para la Sra.\nACUÑA\nSOLEDAD\n(D.N.I. 29.857.501) destinada  a solventar gastos de traslado y participación en las diferentes competencias deportivas que afrontara a lo largo del año;\nConsiderando\nque a fojas 23 obra informe de la Comisión Evaluadora de Becas deportivas;\nQUE\na fs. 24 Contaduría efectúa la respectiva imputación del gasto;\nQUE\nla Secretaría de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nOtórgase\nBECA DEPORTIVA\na la Sra.\nACUÑA\nSOLEDAD (D.N.I. 29.857.501)\n, por la suma de\nPesos cinco mil seiscientos ($ 5.600,00),\npagaderas en siete (7) cuotas iguales y consecutivas de $ 800,00 mensuales, que se abonaran desde el mes de Junio a Diciembre inclusive,\ndestinada solventar gastos de traslado y participación en las deferente competencias deportivas que afrontara a lo largo del año, de acuerdo a lo actuado en el Expte. Letra “D” Nº 116/18.-\nArtículo  2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedentes.-\nArtículo  3º.\n-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese,  dése al R. O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería, Presupuesto, Auditoria, Dirección de Deportes y  Secretaría de Gobierno, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 872\n\n[DOC 97]\nBoletines/Benito Juarez\nDecreto Nº873/2018\nDecreto Nº 873/2018\nBenito Juarez, 04/06/2018\nVisto\nlo actuado en Expte. Letra “G” Nº 36/14, por el que la “\nASOCIACIÓN CIVIL TALLER PROTEGIDO DE BENITO JUAREZ”\nsolicita       (fs. 141) Subsidio con destino a solventar gastos generales de la Institución;\nQUE\na fojas 144 Contaduría efectúa la respectiva reserva preventiva del gasto; mientras que la Secretaría de Gobierno a fojas 145 dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nOtórgase\nSUBSIDIO\na la\nASOCIACIÓN CIVIL\nTALLER PROTEGIDO DE BENITO JUÁREZ\npor la suma de\nPESOS CINCO MIL ($ 5.000,00)\ncon destino a solventar gastos generales de la Institución. El mismo deberá ser rendido oportunamente mediante “Balance de Inversión”.-\nArtículo 2º.-\nEl gasto será imputado según lo informado por Contaduría a fs. precedente.---\nArtículo 3º.-\nTesorería,  previo  a  hacer  efectivo  el Subsidio del Art. 1°, deberá verificar el cumplimiento del Art. 132 del Reglamento de Contabilidad.-\nArtículo 4º.-Refrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 5º.-\nComuníquese,  dése  al  R. O. De Decretos y Resoluciones, tome nota Contaduría, Tesorería,  Secretarías de Gobierno, Jefatura de Gabinete y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 873.-\n\n[DOC 98]\nBoletines/Benito Juarez\nDecreto Nº874/2018\nDecreto Nº 874/2018\nBenito Juarez, 05/06/2018\nVisto\nlo actuado en el Expediente Letra “O” Nº 11/18 y el Decreto Nº 679/18 por el que se llamó a Concurso de Precios Nº 15/18 para la adquisición de 200 plantas de Acer Buergerianum en macetas de 10 Lts. por 2.5 mts. de altura;\nQUE\na fojas 33 obra informe del Jefe de Compras, aduciendo que se han invitado a cotizar a cinco (5) firmas, presentándose a la apertura solo una de ellas pasibles de análisis;\nQUE\na fojas 34 obra nota de la Contadora Municipal;\nQUE\na fojas 35, obra nota del Jefe de Gabinete a cargo de la Secretaría de Hacienda, sugiriendo la  adjudicación a la firma “CREMONA MARIA SOFIA”;\nQUE\nel Secretario de Gobierno dispone dictar acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nApruébese lo actuado en el CONCURSO DE PRECIOS Nº 15/18.-\nArtículo 2º.-\nAdjudíquese al proveedor “CREMONA MARIA SOFIA”, para la adquisición de 200 plantas de Acer Buergerianum en macetas de 10 Lts. por 2.5 mts. de altura, por un monto total de pesos Ciento Cuarenta Mil Doscientos Noventa y seis ($ 140.296,00).-\nArtículo 3º.-\nNotifíquese\n.-\nArtículo 4º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Infraestructura, Vivienda y Servicios Públicos.-\nArtículo 5º.-\nComuníquese, dése al R. O. De Decretos y Resoluciones, tome nota Secretarías de Gobierno,  de Infraestructura, Vivienda y Servicios Públicos, de Hacienda, Presupuesto, Contaduría, Compras y Auditoría, cumplido, archívese.-\nSECRETARIO DE INFRAESTRUCTURA,\nVIVIENDA Y SERVICIOS PUBLICOS\nARQ. DIEGO ROSSETTI\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 874.-\n\n[DOC 99]\nBoletines/Benito Juarez\nDecreto Nº875/2018\nDecreto Nº 875/2018\nBenito Juarez, 05/06/2018\nVisto\nque la Dirección de Tercera Edad y Discapacidad del Municipio de Benito Juárez y el Centro de Día Despertares en conjunto con la Subsecretaria de Deportes de la Provincia de Buenos Aires, realizarán una Jornada de Capacitación de BOCCIA a llevarse a cabo los días 8 y 9 de Junio del corriente año en Instalaciones del Centro de Día Despertares, sito en Av. Presidente Perón y Salinas Grandes;\nConsiderando\nque dicha Jornada está destinada a Profesores de Educación Física, Médicos, asistentes de personas discapacitadas y familiares;\nQUE\nen la mencionada Jornada se contara con la presencia de los capacitadores:\nJuan Bautista Leofanti- Técnico de la Selección Nacional\nAdrian Altuna- Juez Internacional de Boccia\nPablo Javier Miranda- Lic. en EF y Deportes- Kinesiología- Clasificador Nacional\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDeclárese de\nINTERÉS  MUNICIPAL\nla Jornada de Capacitación de BOCCIA a llevarse a cabo los días 8 y 9 de Junio del corriente año en Instalaciones del Centro de Día Despertares, sito en Av. Presidente Perón y Salinas Grandes 75;\nCon el siguiente cronograma:\nViernes 8 de Junio- Jornada Nº 1\n9 Hs: Recepción y Acreditación\n9:30 Hs: Apertura/ Palabras de bienvenida\n10 a 11 Hs: Clasificación funcional deportiva- Perfil funcional y Eligibilidad en BC 1, BC2/ Lic. Pablo Javier Miranda\n11 a 12 Hs: Técnica de Juego- Tácticas- Generalidades/ Prof. Juan Bautista Leofanti\n12 a 13 Hs: Boccia + Reglamento General de juego/ Adrian Altuna\nAlmuerzo\n14:30 a 16 Hs: técnica de Juego- Tácticas 2/ Prof. Juan Bautista Leofanti\n16 a 17:30 Hs: Clasificación funcional deportiva- perfil funcional y eligibilidad en BC 3, BC 4 y BC 5/ Lic. Pablo Javier Miranda\nBreak\n18 a 19:30Hs: reglamento de juego 2/ Adrian Altuna\n2.-\nSábado 9 de Junio- Jornada Nº 2\n9 a 10 Hs: Reglamento de Boccia/ casos y ejemplos. Adrian Altuna\n10 a 11 Hs: Clasificación funcional +/ Lic. Pablo Javier Miranda\n11 a 12 Hs: Técnica y táctica de Boccia/ casos y situaciones de juego- ejemplos/ Prof. Juan Bautista Leofanti\nAlmuerzo\n14 Hs: Simulacro de torneo\n15 Hs: Mesa redonda de preguntas y debate con todos los disertantes y asistentes\n16 Hs: Cierre de la capacitación.\nArtículo 2º.-\nAutorizase a Contaduría a efectuar los pagos que demande el evento del artículo 1º.-\nArtículo   3º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 4º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota, Secretarías de Gobierno, de Hacienda, Jefatura de Gabinete, Dirección de Cultura, Dirección de Presupuesto, Contaduría y Auditoría, cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO  Nº 875.-\n\n[DOC 100]\nBoletines/Benito Juarez\nDecreto Nº877/2018\nDecreto Nº 877/2018\nBenito Juarez, 05/06/2018\nVisto\nlo actuado en el\nExpte. Letra  “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que el agente\nMUÑOZ FAURET JUAN IGNACIO\n(L.P. 3487), será promovido a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE del agente\nMUÑOZ FAURET JUAN IGNACIO\n(L.P. 3487), el cual desempeña tareas en la Oficina de Mesa de Entrada y Recepción, dependiente de la Secretaria de Gobierno, en la categoría 1 con un régimen de 35 horas semanales, con efecto retroactivo al 1º de Junio de 2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que el agente cuenta al día de la fecha con una antigüedad de un (1) año y veinte (20) días, la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso del agente MUÑOZ FAURET JUAN IGNACIO (L.P. 3487), el día 11/05/2017 de acuerdo a lo informado a fojas 144 del Expediente Letra “R” Nº 107/16.-\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 5º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 877.-\n\n[DOC 101]\nBoletines/Benito Juarez\nDecreto Nº878/2018\nDecreto Nº 878/2018\nBenito Juarez, 05/06/2018\nVisto\nlo actuado en el Expte. Letra “R” Nº 51/02  por el que la Dirección de Recursos Humanos, a fs. 351, solicita se realice el llamado a Concurso Externo de Títulos y Antecedentes para cubrir las funciones de Médico Laboral,\nQUE\nel Secretario de Gobierno dispone emitir acto administrativo;\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nLlamase a\nCONCURSO EXTERNO\nde Títulos y Antecedentes\npara cubrir funciones de Médico Laboral a partir del 1º de Julio del corriente año, según lo expuesto a fs. 351 del Expte. Letra “R” Nº 51/02, debiendo cumplir las siguientes condiciones:\nTítulo Universitario en Medicina,\nTítulo  de Especialista en Medicina Laboral y Legal,\nCertificación  de experiencia en Medicina Laboral,\nCertificación de antecedentes en Medicina Legal,\nCertificación de domicilio en la Localidad de Benito Juárez.\nArtículo 2º.-\nEl registro de inscripción estará a disposición de los interesados, en la Oficina de Recursos Humanos a partir del día  18 de Junio y hasta el día 25 de Junio del corriente año de 08:00 a 14:00 horas.-\nArtículo 3º.\n-La  Junta  Evaluadora  estará  integrada  por el Secretario de Gobierno, la Directora de Recursos Humanos  y en carácter de veedor un representante del Sindicato de Trabajadores Municipales.-\nArtículo  4º.\n-Publíquese por el término de TRES (3) días en el DIARIO “EL FÉNIX”.-\nArtículo  5º.\n-Refrendará  el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, desee al R. O. de Decretos y Resoluciones, tome nota,   Dirección Recursos Humanos,  Secretaría de Gobierno, de Hacienda, y Dirección de Presupuesto, cumplido archívese-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº  878.-\n\n[DOC 102]\nBoletines/Benito Juarez\nDecreto Nº879/2018\nDecreto Nº 879/2018\nBenito Juarez, 05/06/2018\nVisto\nlo actuado en el\nExpte. Letra  “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que el agente\nALVAREZ RAMIRO\n(L.P. 3490), será promovido a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo lº.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE del agente\nALVAREZ RAMIRO (L.P. 3490),\nel cual desempeña tareas Administrativas en la Oficina de Patrimonio Cultural, dependiente de la Dirección de Cultura y Educación, en la categoría 1 con un régimen de 35 horas semanales, con efecto retroactivo al 1º de Junio de 2018. Dejando sin efecto el Decreto Nº 209/18 respecto a su Designación Transitoria del mismo a partir del 01/06/2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que el agente cuenta al día de la fecha con una antigüedad de un (1) año, la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso del agente ALVAREZ RAMIRO (L.P. 3490) el día 01/06/2017 de acuerdo a lo informado a fojas 144 del Expediente Letra “R” Nº 107/16\n.-\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 5º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 879.-\n\n[DOC 103]\nBoletines/Benito Juarez\nDecreto Nº880/2018\nDecreto Nº 880/2018\nBenito Juarez, 05/06/2018\nVisto\nlo actuado en el\nExpte. Letra “R” Nº 107/16 en el cual la Directora de Recursos Humanos informa que la agente\nARIAS MARIA SOFIA (L.P. 3491),\nserá promovida a Planta Permanente;\nQUE\nel Director de Presupuesto, informa la respectiva imputación contable;\nQUE\nel Secretario de Gobierno dispone dictar el presente acto administrativo\nEL INTENDENTE MUNICIPAL,\nen uso de sus facultades,\nDECRETA:\nArtículo 1º.-\nDispónese la DESIGNACIÓN en PLANTA PERMANENTE de la agente\nARIAS MARIA SOFIA (L.P. 3491),\nla cual desempeña tareas Administrativas en el Hogar de Ancianos Municipal, dependiente de la Secretaria de Salud, en la Categoría 1 con un régimen de 35 hs. semanales, con efecto retroactivo al 1º de Junio de 2018.-\nArtículo 2º.-\nLa dirección de Recursos Humanos informa que la agente cuenta al día de la fecha con una antigüedad de un (1) año, la que le será abonada al 1% por cada año de antigüedad; reconociéndosele como fecha de ingreso de la agente ARIAS MARIA SOFIA (L.P. 3491), el día 01/06/2017 de acuerdo a lo informado a fojas 144 del Expediente Letra “R” Nº 107/16\n.-\nArtículo 3º.-\nEl  gasto  deberá  imputarse  de acuerdo a lo determinado por el Director de Presupuesto, en el Expte. Letra “R” Nº 107/2016.-\nArtículo 4º.-\nPor la Dirección de Recursos Humanos, notifíquese y agréguese en el legajo personal del agente.-\nArtículo 5º.-\nRefrendará el presente acto administrativo el Sr. Secretario de Gobierno.-\nArtículo 6º.-\nComuníquese, dése al R. O. de Decretos y Resoluciones, tome nota Dirección de Recursos Humanos Jefatura de Gabinete, Secretarías de Gobierno, de Salud, de Hacienda, de Desarrollo Social, de Seguridad y de Infraestructura, Vivienda y Servicios Públicos, Dirección de Presupuesto, Contaduría, Asesoría Legal y Auditoria,  cumplido, archívese.-\nSECRETARIO DE GOBIERNO\nING. SERGIO J. ACOSTA\nINTENDENTE MUNICIPAL\nSR. JULIO CESAR MARINI\nDECRETO Nº 880.-\n\n[DOC 104]\nBoletines/Benito Juarez\nResolución Nº796/2018\nResolución Nº 796/2018\nBenito Juarez, 09/08/2018\nVisto\nLA NECESIDAD DE IMPLEMENTAR UN SISTEMA DE CONTENEDORES DE RESIDUOS DOMICILIARIOS EN ESTACIÓN LÓPEZ Y,\nConsiderando\nQUE LA SUGERENCIA FUE POR PARTE DE LA DELEGADA DE DICHA LOCALIDAD, SRA. EMMA RAMÍREZ; Y,\nQUE EL SISTEMA QUE PROPONEMOS COLABORARÍA CON LOS CESTOS POR CUADRA, DISMINUYENDO LOS MALOS OLORES Y CONTRIBUIRÍA CON LOS VECINOS RURALES QUE SE ACERCAN A ESTACIÓN LÓPEZ PARA ARROJAR SUS RESIDUOS;\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º:\nSOLICITAR AL DEPARTAMENTO EJECUTIVO, QUE A TRAVÉS DEL ÁREA QUE CORRESPONDA, TRAMITE LA INSTALACIÓN DE 2 (DOS) CONTENEDORES DE RESIDUOS EN ESTACIÓN LÓPEZ.-\nARTÍCULO 2º\n: COMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 105]\nBoletines/Benito Juarez\nResolución Nº797/2018\nResolución Nº 797/2018\nBenito Juarez, 09/08/2018\nVisto\nQUE LOS DISTINTOS CENTROS DE ATENCIÓN PRIMARIA DE LA SALUD DE LAS LOCALIDADES DE NUESTRO DISTRITO CARECEN DE ATENCIÓN PEDIÁTRICA Y,\nConsiderando\nQUE ES UN DERECHO DE LOS VECINOS EL RECIBIR ATENCIÓN PEDIÁTRICA OFRECIDA EN LOS CENTROS SANITARIOS;\nQUE EN LA ATENCIÓN PRIMARIA, EL PEDIATRA ES EL PRIMER CONTACTO DE LOS NIÑOS Y ADOLESCENTES CON EL SISTEMA SANITARIO, SUPERVISANDO SU CRECIMIENTO Y DESARROLLO, Y PARTICIPANDO EN TODAS LAS ACTIVIDADES DE PREVENCIÓN, PROMOCIÓN Y EDUCACIÓN PARA LA SALUD;\nQUE EN LOS ÚLTIMOS AÑOS, HUBO UN RETROCESO EN LA CALIDAD DE LA ATENCIÓN, GENERANDO UN SENTIMIENTO DE INCERTIDUMBRE DERIVADA DE LA FALTA DE PROFESIONALES MÉDICOS ESPECIALIZADOS EN PEDIATRÍA Y DE CRITERIOS CLAROS DE PLANIFICACIÓN;\nQUE EN LAS ÚLTIMAS SEMANAS, SE HAN INCORPORADO NUEVOS PROFESIONALES PEDIATRAS A NUESTRO ENTE DESCENTRALIZADO “DR. A. SAINTOUT”, CON LO CUAL PARECE UN MOMENTO CLAVE PARA DEFINIR LÍNEAS DE ACCIÓN.\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º:\nSOLICITAR AL DEPARTAMENTO EJECUTIVO, EVALÚE LA IMPLEMENTACIÓN MEDIANTE EL ÁREA QUE CORRESPONDA, DE LA CONSULTA PEDIÁTRICA SEMANAL EN LOS CENTROS DE ATENCIÓN PRIMARIA DE LA SALUD DE ESTACIÓN LÓPEZ, PARAJE EL LUCHADOR, TEDÍN URIBURU Y PARAJE CNEL. R. BUNGE.-\nARTÍCULO 2º\n: SOLICITAR AL DEPARTAMENTO EJECUTIVO LA DIFUSIÓN COMUNITARIA DE DÍAS Y HORARIOS, COMO ASÍ TAMBIÉN NOMBRE DEL PROFESIONAL, QUE LLEVARÁ A CABO LA ATENCIÓN PEDIÁTRICA EN CADA UNA DE LAS LOCALIDADES. -\nARTÍCULO 3º\n: COMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 106]\nBoletines/Benito Juarez\nResolución Nº798/2018\nResolución Nº 798/2018\nBenito Juarez, 09/08/2018\nVisto\nEL PROYECTO DE LEY DE “ EXTINCIÓN DE DOMINIO Y REPARTICIÓN DE BIENES” QUE OBTUVIESE MEDIA SANCIÓN EN LA HONORABLE CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA Y SU NO TRATAMIENTO, HASTA EL DÍA DE LA FECHA, POR LA HONORABLE CÁMARA DE SENADORES DE LA NACIÓN ARGENTINA.\nConsiderando\nQUE RESULTA INDISPENSABLE CONTAR CON UN RÉGIMEN LEGAL QUE REGULE LA EXTINCIÓN DE DOMINIO SOBRE BIENES PROVENIENTES DE ACTIVIDADES ILÍCITAS.\nQUE DICHA LEY CONSTITUIRÍA UNA HERRAMIENTA INDISCUTIBLE EN LA LUCHA CONTRA EL CRIMEN ORGANIZADO.\nQUE FRENTE AL CRECIMIENTO DEL NARCOTRÁFICO, DE LA CORRUPCIÓN Y DE LOS CASOS DE LAVADO DE DINERO RESULTA IMPRESCINDIBLE QUE EL CONGRESO NACIONAL SANCIONE LEYES PARA QUE LOS OTROS DOS PODERES DEL ESTADO CUENTEN CON INSTRUMENTOS IDÓNEOS PARA PODER COMBATIRLO.\nQUE MEDIANTE LA INSTITUCIÓN JURÍDICA DE LA EXTINCIÓN DE DOMINIO SE BUSCA QUE TODOS AQUELLOS BIENES CUYOS PROPIETARIOS NO PUEDAN JUSTIFICAR SU ORIGEN- Y, POR ELLO, SE DETERMINE QUE SON DE PROCEDENCIA ILÍCITA – PASEN A FORMAR PARTE DEL PATRIMONIO DEL ESTADO, A TRAVÉS DE UNA TRANSFERENCIA DE DOMINIO EN FAVOR DE ESTE ÚLTIMO.\nQUE ES IMPORTANTE RECORDAR QUE MUCHOS PAÍSES, EN SU AFÁN DE COMBATIR EL NARCOTRÁFICO Y EL CRIMEN ORGANIZADO, HAN INCORPORADO ESTA MODERNA INSTITUCIÓN. ENTRE ELLOS, PODEMOS MENCIONAR A COLOMBIA -QUE, EN EFECTO, POSEE UN CÓDIGO DE EXTINCIÓN DE DOMINIO EN EL QUE SE REALIZA UNA MINUCIOSA REGLAMENTACIÓN DE LA MENCIONADA INSTITUCIÓN-, GUATEMALA, ESPAÑA, SUIZA Y ESTADOS UNIDOS.\nQUE, A TRAVÉS DE LA EXTINCIÓN DE DOMINIO, SE PRETENDE QUE EL ESTADO PUEDA RECUPERAR PARA SÍ TODOS AQUELLOS BIENES QUE ESTÉN VINCULADOS DIRECTA O INDIRECTAMENTE CON LA COMISIÓN DE UN DELITO, ES DECIR, NO SÓLO LOS BIENES QUE SIRVIERON COMO INSTRUMENTO PARA PODER PERPETRAR EL ILÍCITO SINO TAMBIÉN AQUELLOS QUE SEAN PRODUCTO DE ESTE ÚLTIMO. ELLO ASÍ, PUES, MUCHAS VECES ACONTECE QUE UNA DETERMINADA PERSONA ES INVESTIGADA JUDICIALMENTE -Y, EN MUCHAS OCASIONES, PROCESADA Y HASTA CONDENADA- PERO, SIN EMBARGO, NADA OCURRE CON LOS BIENES OBTENIDOS COMO CONSECUENCIA DE LA PERPETRACIÓN DEL DELITO. POR ELLO, RESULTA IMPRESCINDIBLE QUE EL ESTADO PUEDA PERSEGUIR Y RECUPERAR EL DOMINIO DE AQUELLOS BIENES O DINERO QUE HAYAN SIDO OBTENIDOS ILÍCITAMENTE- YA SEA COMO CONSECUENCIA DEL NARCOTRÁFICO, DE LA CORRUPCIÓN, DEL LAVADO DE DINERO, DEL CRIMEN ORGANIZADO O DE CUALQUIER OTRA ACTIVIDAD ILÍCITA- PARA, DE ESTE MODO, PONERLOS AL SERVICIO DE LA SOCIEDAD EN SU CONJUNTOS A TRAVÉS DE LA IMPLEMENTACIÓN DE DIVERSAS POLÍTICAS SOCIALES FINANCIADAS CON DICHOS BIENES.\nQUE LA EXTINCIÓN DE DOMINIO ES, ENTONCES, UNA CONSECUENCIA PATRIMONIAL DE ACTIVIDADES ILÍCITAS CONSISTENTE EN LA DECLARACIÓN DE TITULARIDAD A FAVOR DEL ESTADO DE LOS BIENES QUE SE ENCUENTREN EN UNA CIRCUNSTANCIA ILÍCITA CONTEMPLADA COMO CAUSAL DE EXTINCIÓN DE DOMINIO, POR SENTENCIA, SIN CONTRAPRESTACIÓN NI COMPENSACIÓN DE NATURALEZA ALGUNA PARA EL AFECTADO, INDEPENDIENTEMENTE DE NATURALEZA ALGUNA PARA EL AFECTADO, INDEPENDIENTEMENTE DE QUIEN SEA SU TITULAR.\nQUE EL 23/06/2016 LA CÁMARA DE DIPUTADOS DIO MEDIA SANCIÓN AL DICTAMEN DE MAYORÍA SOBRE EXTINCIÓN DE DOMINIO, EN EL CUAL SE TRATARON EN FORMA CONJUNTA LOS EXPEDIENTES 0358-D-2016, 0031-CD-2016, 1019-D-2016, 1406-D-2016 Y 1880-D-2016\nQUE EL PROYECTO DE LEY DE “EXTINCIÓN DE DOMINIO Y REPATRIACIÓN DE BIENES” FUE RECEPCIONADO POR LA DIRECCIÓN DE MESA DE ENTRADA DE LA HONORABLE CÁMARA DE SENADORES DE LA NACIÓN ARGENTINA EL DÍA 27 DE JUNIO DEL 2016\nQUE EL TEXTO FUE MODIFICADO Y OBTUVO DESPACHO DE LAS COMISIONES DE JUSTICIA Y ASUNTOS PENALES, SEGURIDAD INTERIOR Y NARCOTRÁFICO EN EL SENADO DE LA NACIÓN PERO NO LLEGÓ AL RECINTO PARA SU TRATAMIENTO.\nQUE LOS CITADOS DICTÁMENES DE COMISIÓN CADUCARON POR LA RENOVACIÓN DE UN TERCIO DE LOS SENADORES EN DICIEMBRE DEL 2017.\nQUE EN FEBRERO DE 2019, EL PROYECTO APROBADO POR LA CÁMARA DE DIPUTADOS, PERDERÁ ESTADO PARLAMENTARIO, ES DECIR, CADUCARÁ DE NO RECIBIR TRATAMIENTO EN LA CÁMARA DE SENADORES (CONF. ART. 1º LEY 13640 Y RESOLUCIÓN CONJUNTA DE AMBAS CÁMARAS DEL CONGRESO DE LA NACIÓN DE FECHA 21/3/2009).\nQUE PESE AL TIEMPO TRANSCURRIDO, TRAS CASI DOS AÑOS DE DEMORA, Y LA IMPORTANCIA DEL PROYECTO, EL HONORABLE SENADO DE LA NACIÓN NO LE HA DADO TRATAMIENTO AUN, A RIESGO QUE EL PROYECTO CADUQUE Y PIERDA ESTADO PARLAMENTARIO.\nQUE EL PRESIDENTE DE LA NACIÓN, INGENIERO, MAURICIO MACRI, VOLVIÓ A RECLAMAR POR LA  “EXTINCIÓN DE DOMINIO” EN LA ASAMBLEA LEGISLATIVA DEL PRIMERO DE MARZO DEL CORRIENTE AÑO.\nQUE AL DÍA DE LA FECHA, AÚN NO EXISTE UNA LEY QUE ESTABLEZCA Y REGULE EL RÉGIMEN DE EXTINCIÓN DE DOMINIO SOBRE BIENES PROVENIENTES DE ACTIVIDADES ILÍCITAS, HERRAMIENTA INDISCUTIBLE EN LA LUCHA CONTRA EL CRIMEN ORGANIZADO, EL NARCOTRÁFICO, LA CORRUPCIÓN Y LOS CASOS DE LAVADO DE DINERO.\nQUE ESTE HONORABLE CONCEJO DELIBERANTE NO PUEDA MANTENERSE AJENO A UN PROYECTO DE SEMEJANTE TRASCENDENCIA, DEBE EXPRESAR BENEPLÁCITO AL MISMO Y MANIFESTAR SU INTERÉS EN QUE LA HONORABLE CÁMARA DE SENADORES DE LA NACIÓN ARGENTINA PROCEDA A SU URGENTE TRATAMIENTO.\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º:\nEXPRESAR EL BENEPLÁCITO DE ESTE HONORABLE CONCEJO DELIBERANTE POR EL PROYECTO DE LEY DE “EXTINCIÓN DE DOMINIO Y REPARTICIÓN DE BIENES”, CUYO DICTAMEN DE MAYORÍA (EXPEDIENTES 0358-D-2016,   0031-CD-2016,  1019-D-2016,  1406-D-2016   Y   1880-D-2016) OBTUVIESE MEDIA SANCIÓN EN LA HONORABLE CÁMARA DE DIPUTADOS EL 23/06/2016.-\nARTÍCULO 2º\n:   MANIFESTAR INTERÉS EN EL URGENTE TRATAMIENTO Y APROBACIÓN POR PARTE DE LA HONORABLE CÁMARA DE SENADORES DE LA NACIÓN ARGENTINA DEL PROYECTO DE LA LEY DE “EXTINCIÓN DE DOMINIO Y REPARTICIÓN DE BIENES”, MENCIONADO EN EL ARTÍCULO 1º-.\nARTÍCULO 3º\n: A TRAVÉS DE LA PRESIDENCIA DEL CUERPO REMÍTASE COPIA DE LA PRESENTE RESOLUCIÓN A LA HONORABLE CÁMARA DE SENADORES DE LA NACIÓN ARGENTINA A FIN QUE SEA INCORPORADO AL EXPEDIENTE 31-CD-16.-\nARTÍCULO 4º\n: COMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 107]\nBoletines/Benito Juarez\nResolución Nº799/2018\nResolución Nº 799/2018\nBenito Juarez, 09/08/2018\nVisto\nLA NECESIDAD DE QUE LA EMPRESA DE TRANSPORTE DE PASAJEROS DE BARKER- VILLA CACIQUE- TANDIL Y VICEVERSA REALICE EL DESCUENTO EN PASAJES A ESTUDIANTES Y JUBILADOS QUE PREVÉ LA CNRT (COMISIÓN NACIONAL DE REGULACIÓN DE TRANSPORTE)\nConsiderando\nQUE ES UN DERECHO OTORGADO POR EL ENTE ANTES MENCIONADO EL DESCUENTO DEL 20% EN PASAJES DE LARGA DISTANCIA PARA JUBILADOS Y ESTUDIANTES.\nQUE SEGÚN MANIFIESTAN LOS USUARIOS DICHO DESCUENTO NO SE ESTARÍA REALIZANDO EN LA ACTUALIDAD.\nQUE EL MENCIONADO PROYECTO FUE APROBADO POR MAYORIA, SIETE (7) VOTOS POR LA AFIRMATIVA, DEL BLOQUE CAMBIEMOS Y SEIS (6) VOTOS POR LA NEGATIVA DEL BLOQUE DEL FRENTE PARA LA VICTORIA- PJ.-\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º\n: SOLICITAR AL DEPARTAMENTO EJECUTIVO QUE A TRAVÉS DEL ÁREA QUE CORRESPONDA REALICE LAS GESTIONES PERTINENTES PARA QUE LA EMPRESA VÍA TAC EFECTÚE LOS DESCUENTOS CORRESPONDIENTES EN PASAJES A ESTUDIANTES Y JUBILADOS.-\nARTÍCULO 2º\n: COMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 108]\nBoletines/Benito Juarez\nResolución Nº800/2018\nResolución Nº 800/2018\nBenito Juarez, 09/08/2018\nVisto\nLA NECESIDAD DE LOS VECINOS DE CONTAR CON UN MÉDICO DE GUARDIA EN LA UNIDAD SANITARIA DE VILLA CACIQUE FELIPE ANUNCIBAY\nConsiderando\nQUE ES EL ESTADO MUNICIPAL QUIEN DEBE GARANTIZAR LA ATENCIÓN PRIMARIA DE LA SALUD A LOS HABITANTES.\nQUE EN CASOS DE EMERGENCIA LOS VECINOS DE VILLA CACIQUE DEBEN TRASLADARSE 7 KM. POR RUTA HASTA EL CENTRO DE SALUD MÁS CERCANO.\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º:\nSOLICITAR AL DEPARTAMENTO EJECUTIVO QUE ANALICE LA POSIBILIDAD DE INCORPORAR UN MÉDICO DE GUARDIA A LA UNIDAD SANITARIA DE VILLA CACIQUE FELIPE ANUNCIBAY.-\nARTÍCULO 2º\n: COMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n\n[DOC 109]\nBoletines/Benito Juarez\nResolución Nº801/2018\nResolución Nº 801/2018\nBenito Juarez, 09/08/2018\nVisto\nDESDE HACE UN TIEMPO, EL EQUIPO TÉCNICO DEL PAMI UNIFICÓ CRITERIOS RESPECTO A LOS REQUISITOS QUE DEBEN CUMPLIR LOS AFILIADOS DE LA OBRA SOCIAL PARA ACCEDER AL PROGRAMA PRO-BIENESTAR Y EL BOLSÓN ALIMENTARIO;\nConsiderando\nQUE EL PROGRAMA PRO-BIENESTAR DE PAMI TIENE COMO REQUISITOS PARA ACCEDER AL MISMO SER MAYOR DE 65 AÑOS, VIVIR SOLOS, QUE LOS MISMOS SE ENCUENTREN EN SITUACIÓN DE RIESGO NUTRICIONAL Y SER AFILIADOS AL PAMI; TITULARES CON HIJOS Y/O NIETOS MENORES A CARGO (BAJO GUARDA O TUTELA), O DISCAPACITADOS; MENOR DE 65 AÑOS DISCAPACITADO (CON CERTIFICADO DE DISCAPACIDAD); MATRIMONIO CON DOS HABERES MÍNIMOS QUE SE ENCUENTREN EN SITUACIÓN DE RIESGO NUTRICIONAL; Y AFILIADO MENOR A 65 AÑOS CON PATOLOGÍAS SEVERAS QUE REQUIEREN DE TRATAMIENTOS DE ALTA COMPLEJIDAD COMO HEMODIALIZADOS, PACIENTES ONCOLÓGICOS Y DEMÁS.\nQUE EN CONCRETO PRO-BIENESTAR DEBE BRINDAR CINCO TIPOS DE BOLSONES, PARA UNA SOLA PERSONA (EL “A”). TAMBIÉN ES POSIBLE RECIBIR EL “B”, QUE ES PARA DOS; O EL “C”, EN EL CASO DE TRES.\nQUE A LOS BENEFICIARIOS QUE SUFREN DE TRASTORNOS CRÓNICOS DE LA SALUD, POR EJEMPLO DIABETES, LES CORRESPONDE RETIRAR EL ESPECIAL 1; EN TANTO QUE EL 2SE DESTINA A TODOS LOS AFILIADOS EN PARTICULARES ÉPOCAS DEL AÑO (JUNTO CON LOS BOLSONES MENSUALES), YA SEA NAVIDAD, PASCUAS, ETC.\nQUE EN EL PARTIDO DE BENITO JUÁREZ ESTE PROGRAMA LLAMADO PRO-BIENESTAR BENEFICIA ALREDEDOR DE 70 AFILIADOS A PAMI.\nQUE EL PROGRAMA PRO-BIENESTAR (BOLSONES) ES UN INSTRUMENTO PARA PROMOVER LA SEGURIDAD ALIMENTARIA DE LOS AFILIADOS DE PAMI EN SITUACIÓN DE VULNERABILIDAD SOCIAL, IMPULSANDO SU PARTICIPACIÓN COMUNITARIA Y EDUCACIÓN ALIMENTARIA MEDIANTE EL DESARROLLO DEL BENEFICIO COMPLEMENTO ALIMENTARIO.\nQUE EL ENFOQUE METODOLÓGICO DEL REFERIDO PROGRAMA, ASÍ COMO SU GESTIÓN SOCIAL A TRAVÉS DE EFECTORES COMUNITARIOS, FORMAN PARTE DE UNA POLÍTICA INSTITUCIONAL ENFOCADA EN LA ATENCIÓN INTEGRAL DE LA SALUD Y PROMUEVE EL PASAJE DE UNA INTERVENCIÓN SOCIAL CENTRADA EN LAS ENFERMEDADES A OTRA, BASADA EN LA MODIFICACIÓN DE LAS CAUSAS QUE LAS PRODUCEN TALES COMO, EL AISLAMIENTO, LA EXCLUSIÓN, LAS CARENCIAS ECONÓMICAS Y SOCIALES, LA INACCESIBILIDAD A BIENES Y RECURSOS DISPONIBLES O LOS MALOS HÁBITOS, ENTRE OTRAS CAUSAS POSIBLES.\nQUE EL OBJETIVO PROGRAMÁTICO DEL MENCIONADO BENEFICIO ES APORTAR PRODUCTOS ALIMENTICIOS QUE CONTRIBUYAN A UNA DIETA ADECUADA Y SUFICIENTE, RESPETANDO LOS PATRONES CULTURALES DE CONSUMO REGIONAL, ASÍ COMO TAMBIÉN LAS NECESIDADES ESPECÍFICAS DE ESTE GRUPO ETÁREO EN FUNCIÓN DE LAS PATOLOGÍAS PREVALENTES, EN CONSONANCIA CON LA POLÍTICA SOCIOSANITARIA DEL PAMI.\nQUE LOS BOLSONES DE ALIMENTOS QUE RECIBEN MENSUALMENTE AFILIADOS DE PAMI EN EL MARCO DEL PLAN PRO-BIENESTAR, TIENE CADA VEZ MENOS ARTÍCULOS Y SE HA REDUCIDO EL TAMAÑO DE VARIOS DE ELLOS.\nQUE EN TRES AÑOS LA MERCADERÍA ENTREGADA PASÓ GRADUALMENTE DE 24 A 12 O 14 PRODUCTOS (VARIANDO DE ACUERDO A MARCAS Y PRECIOS) Y QUE ESTO OCURRE DADO QUE EL MONTO DESTINADO POR AFILIADO NO SE ACTUALIZO.\nQUE DE ACUERDO A LO EXPLICADO DESDE LAS ASOCIACIONES DE ADULTOS MAYORES, EL DINERO PARA LOS BOLSONES ES ENVIADO POR EL PAMI A LAS ENTIDADES AUTORIZADAS.\nQUE LUEGO, ESTOS CENTROS DE JUBILADOS SON LOS ENCARGADOS DE COMPRAR Y ARMAR LAS CAJAS DE MERCADERÍA CON LOS PROVEEDORES ELEGIDOS.\nQUE EN CONSECUENCIA ES OPORTUNO IMPLEMENTAR UN INCREMENTO EN EL VALOR DE LAS PRESTACIONES DEL PROGRAMA A FIN DE PROMOVER QUE LOS EFECTORES COMUNITARIOS SELECCIONEN PARA LA COMPRA PRODUCTOS DE MARCAS RECONOCIDAS, QUE CUENTEN CON CERTIFICACIÓN AVALADA POR LOS ORGANISMOS DE CONTROL PERTINENTES Y ESTÉN ELABORADOS CON MATERIAS PRIMAS DE BUENA CALIDAD.\nQUE EL PODER DE COMPRA EVALUADO POR LOS ÍNDICES DE PRECIOS MIDE LA VARIACIÓN DEL PRECIO DE UNA CANASTA REPRESENTATIVA PARA EL PROMEDIO DE LA POBLACIÓN, LO CUAL NO NECESARIAMENTE LO ES PARA LOS JUBILADOS Y MENOR TODAVÍA PARA LOS JUBILADOS QUE GANAN LA JUBILACIÓN MÍNIMA QUE FORMAN PARTE DEL PROGRAMA PRO-BIENESTAR DE PAMI.\nQUE ES ABSOLUTAMENTE CLARO QUELA MAYORÍA DE LOS PRECIOS DE PRODUCTOS DE CONSUMO MASIVO EVOLUCIONARON MUY POR ENCIMA DE LOS AUMENTOS JUBILATORIOS.\nQUE LA SITUACIÓN ECONÓMICA ACTUAL Y EL MENCIONADO AUMENTO DE PRECIOS HA REDUNDADO EN LA NECESIDAD DE ELEGIR PRODUCTOS DE MARCAS NO TAN RECONOCIDAS YA QUE EL DINERO ALCANZA PARA CADA VEZ MENOS\nEL HONORABLE CONCEJO DELIBERANTE DE LA MUNICIPALIDAD DE BENITO JUAREZ EN USO DE SUS ATRIBUCIONES QUE LE SON PROPIAS:\nRESUELVE\nARTÍCULO 1º\n: SOLICITAR AL DIRECTOR EJECUTIVO DEL ÓRGANO EJECUTIVO DE GOBIERNO DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (PAMI), TENGA BIEN EN AUTORIZAR UN NUEVO INCREMENTO EN EL VALOR DE LAS MODALIDADES PRESTACIONALES DEL BENEFICIO COMPLEMENTO ALIMENTARIO DEL PROGRAMA PRO-BIENESTAR DE (PAMI).\nARTÍCULO 2º:\nCOMUNICAR AL DIRECTOR EJECUTIVO DEL ÓRGANO EJECUTIVO DE GOBIERNO DEL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (PAMI) QUE LAS FACULTADES CONFERIDAS POR LOS ARTÍCULOS 2° Y 3° DEL DECRETO N° 02/04 Y EL ARTÍCULO 1° DEL DECRETO N° 121/07 DEL PODER EJECUTIVO NACIONAL LO HABILITAN A LLEVAR ADELANTE LA SOLICITUD EXPUESTA EN EL ARTICULO 1 DE LA PRESENTE.\nARTÍCULO 3º\n:\nUNA VEZ APROBADA LA PRESENTE, ENVÍESE COPIA DE LA MISMA AL DIRECTOR EJECUTIVO DEL ÓRGANO EJECUTIVO DE GOBIERNO DEL INSTITUCIÓN NACIONAL DE SERVICIO SOCIALES PARA JUBILADOS Y PENSIONADOS (PAMI), A LOS DIRECTORES Y O GERENTES DE LA AGENCIA DE PAMI BENITO JUÁREZ  Y A LAS ASOCIACIONES DE JUBILADOS Y PENSIONADOS DEL PARTIDO DE BENITO JUÁREZ.\nARTÍCULO 4º\n:\nENVÍESE COPIA DE LA PRESENTE A LA JUNTA DE COMISIONES VECINALES, CENTROS DE JUBILADOS Y A  TODOS LOS MEDIOS DE COMUNICACIÓN DE NUESTRO PARTIDO PARA SU DIFUSIÓN.\nARTÍCULO 5º\nCOMUNÍQUESE AL DEPARTAMENTO EJECUTIVO\n.-\nDADA EN LA SALA DE SESIONES DEL HONORABLE CONCEJO DELIBERANTE A LOS NUEVE DÍAS  DEL MES DE AGOSTO DEL AÑO DOS MIL DIECIOCHO.-\n"
}