{
  "number": "30º",
  "date": "28/02/2019",
  "description": "30º de Bolivar",
  "link": "/bulletins/1977",
  "status": "completed",
  "fullText": "\n[DOC 1]\nBoletines/Bolivar\nDecreto Nº1561\nDecreto Nº 1561\nBolivar, 03/09/2018\nVisto\nEl Expediente N° 4013-848/18 por el cual el\nSr.\nPerciante Horacio Ramón\n,\nsolicita autorización municipal para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle  de la Ciudad de Bolívar, en los términos de la Ley Orgánica del Transporte de Pasajeros Decreto Ley N° 16.378 y Disposición N° 432/2010 de la Dirección Provincial del Transporte, y;\nConsiderando\nQue a fs. 1 se solicita la autorización  referida en el visto, con arreglo a lo normado a la normativa citada;\nQue a fs. 2 obra copia de título de propiedad del automotor.-\nQue a fs. 3 obra Declaración Jurada de Radicación en Provincia (formulario 13).-\nQue a fs. 4/6 obra Certificado de Verificación Técnica Vehicular.-\nQue a fs. 7/10 obra póliza de Seguro de Responsabilidad Civil.-\nQue a fs. 11 obra copia de D.N.I del requirente.-\nQue a fs. 12 obra credencial de monotributo.-\nQue a fs. 13 obra copia de Cedula de Identificación de Vehículos.-\nQue a fs. 14/15 obra constancia de inscripción en Afip, y en Ingresos Brutos.-\nQue habiendo tomado intervención la Dirección de Asuntos Jurídicos, dictamina que considerando que se han cumplimentados los recaudos legales e impositivos conforme a derecho, puede hacerse lugar a la solicitud de autorización solicitada  para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle Azcuenaga N° 240 de la Ciudad de Bolívar, en los términos de la Ley Orgánica del Transporte de Pasajeros Decreto Ley N° 16.378 y Disposición N° 432/2010 de la Dirección Provincial del Transporte.\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nOtorgase autorización municipal al Sr. Perciante Horacio Ramon, , para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle Azcuenaga N° 240 de la Ciudad de Bolívar.\nArtículo 2°:\nLa presente autorización se confiere a fin de solicitar el correspondiente licenciamiento ante la Subsecretaria de Transporte de la Provincia de Buenos Aires, al cual se encuentra condicionada.-\nArtículo 3º\n: El incumplimiento de lo establecido en el artículo precedente, dará lugar a la caducidad de la autorización conferida.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 2]\nBoletines/Bolivar\nDecreto Nº1562\nDecreto Nº 1562\nBolivar, 03/09/2018\nVisto\nEl Expediente N° 4013-847/18 por el cual el\nSr. Zanassi Aníbal Enrique\n,\nsolicita autorización municipal para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle  de la Ciudad de Bolívar, en los términos de la Ley Orgánica del Transporte de Pasajeros Decreto Ley N° 16.378 y Disposición N° 432/2010 de la Dirección Provincial del Transporte, y;\nConsiderando\nue a fs. 1 se solicita la autorización  referida en el visto, con arreglo a lo normado a la normativa citada;\nQue a fs. 3/9 texto de la Disposición N° 432/2010.-\nQue a fs. 11 obra copia de título de propiedad del automotor.-\nQue a fs. 12 obra Declaración Jurada de Radicación en Provincia (formulario 13).-\nQue a fs. 13/14 obra Certificado de Verificación Técnica Vehicular.-\nQue a fs. 18 obra póliza de Seguro de Responsabilidad Civil.-\nQue a fs. 19 obra copia de D.N.I del requirente;\nQue a fs. 20/25 obra constancia de inscripción en Afip, y en Ingresos Brutos.-\nQue a fs. 26 obra copia de Licencia Nacional de Conducir del requirente.-\nQue habiendo tomado intervención la Dirección de Asuntos Jurídicos, dictamina que considerando que se han cumplimentados los recaudos legales e impositivos conforme a derecho, puede hacerse lugar a la solicitud de autorización solicitada  para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle Matheu N° 330 de la Ciudad de Bolívar, en los términos de la Ley Orgánica del Transporte de Pasajeros Decreto Ley N° 16.378 y Disposición N° 432/2010 de la Dirección Provincial del Transporte.\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nOtorgase autorización municipal al Sr. Zanassi Aníbal Enrique, DNI N°  para la Fijación del Punto Inicial- Terminal de los Servicios de Transporte de Pasajeros Especializados -Categoría Excursión-, en calle de la Ciudad de Bolívar.\nArtículo 2°:\nLa presente autorización se confiere a fin de solicitar el correspondiente licenciamiento ante la Subsecretaria de Transporte de la Provincia de Buenos Aires, al cual se encuentra condicionada.-\nArtículo 3º\n: El incumplimiento de lo establecido en el artículo precedente, dará lugar a la caducidad de la autorización conferida.\nArtículo 4\no\n:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5\no\n:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 3]\nBoletines/Bolivar\nDecreto Nº1563\nDecreto Nº 1563\nBolivar, 03/09/2018\nVisto\nLa solicitud realizada por la Sociedad Amigos Protectores del Animal Bolívar (SAPAB) y;\nConsiderando\nQue a través de una nota suscripta por la Presidente y Secretaria de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 220 perros, que se encuentran alojados en un predio de propiedad municipal;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan de aproximadamente 30 castraciones mensuales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil SOCIEDAD AMIGOS PROTECTORES DEL ANIMAL BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° , destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nExtiéndase cheque a nombre de la Tesorera de la Institución Lioca Miriam Cristina .\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 4]\nBoletines/Bolivar\nDecreto Nº1564\nDecreto Nº 1564\nBolivar, 03/09/2018\nVisto\nLa solicitud realizada por la “Sociedad Argentina Protectora de Animales de Urdampilleta”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al pago de los gastos originados por la compra de alimento balanceado y los insumos veterinarios necesarios para las castraciones de perras;\nQue la asociación sin fines de lucro, brinda ayuda alimentaria a más de 100 perros, que se encuentran alojados en un predio de propiedad municipal, que constituía el antiguo matadero local;\nQue el dinero recaudado en concepto de cuota social, no les permite cubrir los gastos de alimentación, sanidad y cuidado de los animales;\nQue asimismo, con el objetivo de minimizar la cantidad de perros en situación de calle, la institución viene implementando un plan masivo de castraciones;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesosa la asociación civil Sociedad Argentina Protectora de Animales de Urdampilleta, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N°  destinado a solventar gastos derivados del cuidado de los perros en situación de calle.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – Programa 18 – Fortalecimiento a Instituciones – 01- Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro, del Presupuesto de Gastos vigente.\nArtículo 4°:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo  5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 5]\nBoletines/Bolivar\nDecreto Nº1565\nDecreto Nº 1565\nBolivar, 03/09/2018\nVisto\nLa presentación realizada por los integrantes del Coro Polifónico de Bolívar, y;\nConsiderando\nQue la institución debe costear gastos como viáticos y sueldo del Director, alquiler del local de ensayos;\nQue dichos gastos no pueden ser solventados en su totalidad por la institución;\nQue el Coro Polifónico de Bolívar representara a la ciudad a nivel regional;\nQue es intención de este Municipio promover y desarrollar este tipo de actividades Culturales;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos al Coro Polifónico de Bolívar, destinado a solventar los diversos gastos, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matrícula 7.990. Extiéndase Cheque a favor de Panaro Mauricio Adalberto D.N.I en carácter de tesorero.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 01 – Instituciones Culturales – Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Gobierno, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 6]\nBoletines/Bolivar\nDecreto Nº1566\nDecreto Nº 1566\nBolivar, 03/09/2018\nVisto\nLa solicitud de ayuda económica por parte del Centro Recreativo Ibarrense y;\nConsiderando\nQue en la nota mencionada en el exordio, la institución solicita un aporte económico destinado a solventar los gastos inherentes a las funciones que desarrolla;\nQue el Centro Recreativo Ibarrense es una institución que reúne jóvenes deportistas;\nQue la Institución cumple una importante función social mediante la organización de eventos y espectáculos culturales;\nQue los bailes y festejos que colaboran a fortalecer el sentimiento de pertenencia de la comunidad que esta nuclea;\nQue la misma colabora con la formación no solo deportiva sino social de los jóvenes;\nQue realiza una importante tarea brindando apoyo y fomentando la participación de Instituciones de este tipo en la vida social y comunitaria;\nQue es interés de este Municipio colaborar con este tipo de instituciones, a través de un Programa de fortalecimiento y acompañamiento de las Instituciones deportivas desarrollado por la Dirección de Deportes a lo largo de todo el año;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos Un mil  al Centro Recreativo Ibarrense, inscripto ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula , destinado a solventar gastos derivados de la realización de las actividades que le son propias.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas.\nArtículo 3º:\nTomen conocimiento  Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 7]\nBoletines/Bolivar\nDecreto Nº1567\nDecreto Nº 1567\nBolivar, 03/09/2018\nVisto\nLa solicitud realizada por la asociación civil “CENTRO DE DÍA ALEGRÍAS” y;\nConsiderando\nQue la asociación cumple un importante rol en la sociedad permitiendo que las personas con discapacidad puedan integrarse personal, educacional,  familiar y socialmente;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil “CENTRO DE DÍA ALEGRÍAS”, reconocida por la Dirección Provincial de Personas Jurídicas  bajo la Matrícula N° , destinado a solventar los gastos que se originen por los conceptos mencionados en los considerandos del presente acto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 8]\nBoletines/Bolivar\nDecreto Nº1568\nDecreto Nº 1568\nBolivar, 03/09/2018\nVisto\nLa presentación efectuada por la directora de la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, y;\nConsiderando\nQue la institución debe costear gastos destinados al alquiler del inmueble donde funciona la escuela;\nQue dicho gasto no puede ser solventado por la Entidad mencionada;\nQue es intención de este Municipio promover y desarrollar la actividad educativa en sus diversos aspectos;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución de referencia;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la COMISIÓN DE APOYO PARA LA ESCUELA DE CIEGOS Y DISMINUIDOS VISUALES SANTA LUCIA, inscripta ante la Dirección Provincial de Personas Jurídicas bajo el Legajo N° , destinado a solventar los gastos enunciados en el Considerando del presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –03– Instituciones Educativas.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 9]\nBoletines/Bolivar\nDecreto Nº1569\nDecreto Nº 1569\nBolivar, 03/09/2018\nVisto\nLa necesidad de mantener el buen y adecuado funcionamiento de las instalaciones del Club Ciudad de Bolívar  y;\nConsiderando\nQue el principal objetivo del club es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para mantener un correcto funcionamiento del mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 10]\nBoletines/Bolivar\nDecreto Nº1570\nDecreto Nº 1570\nBolivar, 03/09/2018\nVisto\nEl expediente N° 4013-411/17 y la necesidad de abonar los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite, y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ciento cinco mil seiscientos ochenta y tres con 00/100 ($105.683,00);\nQue en ésta ocasión el monto a abonar por los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite es de Pesos N;\nQue la Sociedad Proveedora exclusiva del Tomógrafo modelo Brightspeed Select Elite resulta ser la sociedad “GE HEALTHCARE ARGENTINA S.A.”;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de mantenimiento y reparación de Tomógrafo modelo Brightspeed Select Elite a la Sociedad “GE HEALTHCARE ARGENTINA S.A.”, hasta la suma de Pesos .\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110105000- Secretaría de Salud- 16- Hospital Municipal Dr. M. L. Capredoni, del Presupuesto de Gastos Vigente.\nFuente de Financiamiento: 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Salud, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 11]\nBoletines/Bolivar\nDecreto Nº1571\nDecreto Nº 1571\nBolivar, 03/09/2018\nVisto\nEl Expediente N° 4013-601/18 por los que la\nSra. Vannacci Antonela,\nen su carácter de Transmitente y\nla firma “\nGas Carielli S.A\n”\nCUIT N°  representada por su Socio Sr. Vannacci Paulo, DNI: , en carácter de Adquirente, solicitan el Cambio de Firma y Transferencia del inmueble sito en Avda. 3 de Febrero N° 199  de esta ciudad en el rubro comercial “\nVenta de Gas Natural Comprimido\n”, y;\nConsiderando\nQue a fs. 1 vta. la Dirección de Planeamiento informa que el rubro “\nVenta de Gas Natural Comprimido\n” cumple con la ordenanza 329/79.-\nQue a fs. 2 el requirente constituye domicilio especial.-\nQue a fs. 3 se ha adjuntado copia de DNI del requirente.-\nQue a fs. 4/6 se ha adjuntado constancia de inscripción en AFIP y constancia de inscripción en Ingresos Brutos.-\nQue a fs. 7/9 obra copia de Contrato de Comodato, con firmas debidamente certificadas.-\nQue a fs. 10 obra copia de Plano de Obra del inmueble a habilitar.-\nQue a fs. 11/20 obra copia de escritura numero ciento treinta y siete de Constitución de Sociedad Anónima, Resolución y Folio de Inscripción N° 130109 ante Personas Jurídicas.-\nQue a fs. 21 obra Certificado de Vigencia N° 24586.-\nQue a fs. 22/28 obra copia de último balance.-\nQue a fs. 29/41 obra Informe de Técnico en Seguridad e Higiene.-\nQue a fs. 42/43 obra plano de Instalación para Gas Natural.-\nQue a fs. 44/50 obra póliza de Seguro de Responsabilidad Civil.-\nQue a fs. 51/53 obra póliza de Seguros de Caución para Sujetos del Sistema de GNC.-\nQue a fs. 55/57 obra Planilla de Matafuegos.-\nQue a fs. 58/65 obra Certificado de Revisión de Cilindro para GNC.-\nQue a fs. 66/67 obra Libre Deuda Municipal.-\nQue a fs. 68/69 obra certificado de Libre deuda emitido con fecha 22/03/2018 por el Juzgado de Faltas.-\nQue a fs. 70/76 la Oficina de Inspección informa que el local se encuentra apto para su funcionamiento.-\nQue habiendo tomado intervención de su competencia la Dirección de Asuntos Jurídicos, informando que siendo requisito sine qua non para obtener la Habilitación Municipal en forma definitiva, que la Sociedad requirente se encuentre inscripta en el Registro de Bocas de Expendio de Combustibles Líquidos, Consumo Propio, Almacenadores, Distribuidores y Comercializadores de Combustibles e Hidrocarburos a Granel y de Gas Natural Comprimido dependiente del Ministerio de Energía y Minería de la Nación en cumplimiento a lo dispuesto por la Resolución Nro. 1102/04-, se podrá otorgar la habilitación municipal en forma precaria y provisoria por el término de noventa (90) días, del inmueble sito en Avda. 3 de Febrero N° 199 de esta ciudad en el rubro comercial “Venta de Gas Natural Comprimido” a la razón social “Gas Carielli S.A”,\nal solo efecto de que se obtenga la respectiva Constancia de Inscripción ante la Secretaria de Energía de la Nación\n,\nsin importar la presente habilitación permiso para el ejercicio del comercio\ny cuyo incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nOtorgar la habilitación municipal en forma precaria y provisoria, por el término de noventa (90) días, del inmueble sito en Avda. 3 de Febrero N° 199 de esta ciudad en el rubro comercial “Venta de Gas Natural Comprimido” a la razón social “Gas Carielli S.A”, al solo efecto de que se obtenga la respectiva Constancia de Inscripción ante el Registro de Bocas de Expendio de Combustibles Líquidos, Consumo Propio, Almacenadores, Distribuidores y Comercializadores de Combustibles e Hidrocarburos a Granel y de Gas Natural Comprimido dependiente del Ministerio de Energía y Minería de la Nación en cumplimiento a lo dispuesto por la Resolución Nro. 1102/04, sin importar la presente habilitación permiso para el ejercicio del comercio.-\nArtículo 2°:\nEl incumplimiento en el plazo otorgado producirá la caducidad de los derechos concedidos a la requirente, de pleno derecho y sin necesidad de interpelación y/o intimación alguna.-\nArtículo 3°:\nEl presente Decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 12]\nBoletines/Bolivar\nDecreto Nº1572\nDecreto Nº 1572\nPublicado en versión extractada\nBolivar, 03/09/2018\nAutorízase a Contaduría Municipal a librar orden de pago a favor de  la Cooperativa Eléctrica de Bolívar, por la suma de pesos destinados al pago de las facturas de luz\n\n[DOC 13]\nBoletines/Bolivar\nDecreto Nº1573\nDecreto Nº 1573\nBolivar, 04/09/2018\nVisto\nEl expediente N° 4013-849/18 y la necesidad de abonar los gastos de reparación de maquinaria y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ciento cinco mil seiscientos ochenta y tres con 00/100 ($105.683,00);\nQue en ésta ocasión el monto a abonar por la reparación de maquinaria perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, es de Pesos ;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 6 establece como excepción a lo prescripto en el artículo 151° que “\nSe admitirán compras y contrataciones directas en los siguientes casos:\n6° La reparación de motores, máquinas, automotores y aparatos en general.”\n;\nQue el Proveedor RECTIFICACIONES SANTA ISABEL S.R.L  resulta ser el encargado de la reparación;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de reparación de maquinaria perteneciente a la Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado al Proveedor RECTIFICACIONES SANTA ISABEL S.R.L por la suma de Pesos .\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110115000- SECRETARÍA DE ASUNTOS AGRARIOS, PROMOCIÓN INDUSTRIAL, COMERCIO Y VALOR AGREGADO – PROGRAMA–17-MANTENIMIENTO Y MEJORAMIENTO DE LA RED VIAL-02-RED VIAL URDAMPILLETA. Fuente de Financiamiento: 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 14]\nBoletines/Bolivar\nDecreto Nº1574\nDecreto Nº 1574\nPublicado en versión extractada\nBolivar, 04/09/2018\notorguese ayuda economica a persona\n\n[DOC 15]\nBoletines/Bolivar\nDecreto Nº1575\nDecreto Nº 1575\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 16]\nBoletines/Bolivar\nDecreto Nº1576\nDecreto Nº 1576\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 17]\nBoletines/Bolivar\nDecreto Nº1577\nDecreto Nº 1577\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 18]\nBoletines/Bolivar\nDecreto Nº1578\nDecreto Nº 1578\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 19]\nBoletines/Bolivar\nDecreto Nº1579\nDecreto Nº 1579\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 20]\nBoletines/Bolivar\nDecreto Nº1580\nDecreto Nº 1580\nPublicado en versión extractada\nBolivar, 04/09/2018\nOtorguese ayuda economica a persona\n\n[DOC 21]\nBoletines/Bolivar\nDecreto Nº1581\nDecreto Nº 1581\nBolivar, 04/09/2018\nVisto\nEl Expediente N° 4013-851/18, el cual propicia el llamado a Concurso de Precios N° 7/18 para la Concesión del Buffet ubicado en la Terminal de Ómnibus “María Teresa Josefa Rodríguez del Toro y Alaiza” y;\nConsiderando\nQue el establecimiento se encuentra apto para ser explotado;\nQue es menester brindar un servicio de atención de calidad y con calidez para los vecinos de Bolívar y para todo aquel que de manera circunstancial se encuentre en la Ciudad;\nQue es necesario proceder a la convocatoria al llamado que permita la selección de un oferente interesado en la explotación del mismo, con arreglo a lo establecido en el artículo 156° bis de la Ley Orgánica de las Municipalidades;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámase a Concurso de Precios Nº 7/2018, encuadrado en las previsiones de la Ley Orgánica de las Municipalidades; Reglamento de Contabilidad y Decreto 466/95 Reglamento de Contrataciones de la Municipalidad de Bolívar, para el día 09 de octubre de 2018, a las 10,30 horas, o el día siguiente hábil si fuese feriado o no laborable, con el objeto de otorgar en concesión el Buffet ubicado en la Terminal de Ómnibus.\nArtículo 2°:\nEl presente concurso se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares, Inventario, Planilla de Propuesta y Plano que como Anexos I, II, III, IV y V forman parte integrantes del presente Decreto.\nArtículo 3º:\nLa presentación de las propuestas se llevará a cabo el día 09 de octubre de 2018, hasta las 10,00 horas, o el día siguiente hábil si éste fuese feriado o no laborable.\nArtículo 4º:\nLa Municipalidad se reserva el derecho de rechazar todas las propuestas, si considera que las mismas no son convenientes a sus intereses.\nArticulo 5°:\nFijase en pesos un mil con 00/100 ($1.000,00) el valor del Pliego de Bases y Condiciones, monto que podrá ser abonado en Tesorería Municipal o mediante depósito en la Cuenta Fiscal N° 500821 – Sucursal 6734 – Banco de la Provincia de Buenos Aires – Orden Municipalidad de Bolívar – en concepto de “Adquisición Pliego de Bases y Condiciones – consignando Concurso de Precios N° 7/2018, Expte. 4013-851/18”.\nArtículo 6º:\nCrease la comisión de preadjudicación la cual estará integrada por:\nD´Aloia, Marcelo Antonio – Contador Municipal.\nRuiz, Marcos Ramón Alfredo – Jefe de Compras.\nMariano Sarraua- Secretario de Espacios Públicos y Ambiente\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo 8º:\nEl presente decreto será refrendado por el Secretario de Espacios Públicos y Ambiente.\nArtículo 9º:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.-\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 22]\nBoletines/Bolivar\nDecreto Nº1582\nDecreto Nº 1582\nPublicado en versión extractada\nBolivar, 04/09/2018\nAutorizase a Contaduría Municipal a retener de los haberes del agente municipal el embargo decretado en autos en la proporción establecida por la Ley\n\n[DOC 23]\nBoletines/Bolivar\nDecreto Nº1583\nDecreto Nº 1583\nPublicado en versión extractada\nBolivar, 04/09/2018\nRedúzcasele a partir del 1 de Septiembre de 2018, el régimen horario de la agente municipal, a 24 horas semanales de labor, cumpliendo las mismas en Casa Hogar Municipal Bolívar;\n\n[DOC 24]\nBoletines/Bolivar\nDecreto Nº1584\nDecreto Nº 1584\nPublicado en versión extractada\nBolivar, 04/09/2018\nAbónese a partir del 1° de Agosto de 2018 y hasta el 31 de Diciembre de 2018, la Bonificación por Tarea Adicional Exclusiva de un 30 % del Sueldo Básico correspondiente, a la agente municipal\n\n[DOC 25]\nBoletines/Bolivar\nDecreto Nº1585\nDecreto Nº 1585\nPublicado en versión extractada\nBolivar, 04/09/2018\nProcédase a desvincular como agente municipal al sr., al cargo que ocupa como Personal de Servicios – Categoría 16 de 44 horas semanales de labor por los motivos mencionados en el considerando;\n\n[DOC 26]\nBoletines/Bolivar\nDecreto Nº1586\nDecreto Nº 1586\nPublicado en versión extractada\nBolivar, 04/09/2018\nAbónese, a partir del 01 de Septiembre de 2018 y hasta el 31 de Diciembre de 2018, una Bonificación por Extra Laboral a la agente municipal por la suma de Pesos Dos Mil Quinientos con 00/100 ($ 2,500.00);\n\n[DOC 27]\nBoletines/Bolivar\nDecreto Nº1587\nDecreto Nº 1587\nPublicado en versión extractada\nBolivar, 04/09/2018\nEl cambio producido en las tareas a desempeñar por la agente municipal es que se procede a Reubícar, a partir del 1 de Septiembre de 2018, a la agente municipal\n\n[DOC 28]\nBoletines/Bolivar\nDecreto Nº1588\nDecreto Nº 1588\nPublicado en versión extractada\nBolivar, 05/09/2018\nAceptase la renuncia presentada por la agente , al cargo que ocupa como Personal Jerárquico, Categoría 1 de\n35 horas semanales de labor, dependiente de la Secretaria de Obras Públicas y Urbanismo\n\n[DOC 29]\nBoletines/Bolivar\nDecreto Nº1589\nDecreto Nº 1589\nBolivar, 05/09/2018\nVisto\nEl segundo párrafo del inc. f) Art. 72 de la Ley 14.656 “Estatuto para el Personal de las Municipalidades de la Provincia de Buenos Aires”, y;\nConsiderando\nQue, por la norma citada en el visto, se establece una Retribución Especial sin cargo de reintegro, equivalente a seis (6) mensualidades del sueldo básico de la categoría que revista, sin descuento de ninguna índole, para aquellos agentes que al cese de sus funciones computen 30 años de servicio en planta permanente;\nQue según Decreto Nº 1588/2018, se dispone el cese para acogerse al beneficio jubilatorio de la agente quien había acreditado una antigüedad de más de 30 años en el desempeño de sus tareas;\nQue, en virtud de lo expuesto, se hace acreedor de la Retribución Especial precedentemente mencionada;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nAutorízase a Contaduría Municipal a abonar a la agente , la suma total de Pesos Noventa y Un Mil Doscientos Cinco con 82/100 ($ 91.205,82) que se hará efectiva en una (1) cuota;\nArtículo 2º:\nLo precedente se abonará con los haberes del mes de Septiembre de 2018, en concepto de Retribución Especial, de acuerdo a lo establecido en el segundo párrafo, del art. 72, inc. F, de la Ley 14.656, imputándose a JURISDICCION: 1110105000 – PROGRAMA: - 16 -  Partida 1.0.0.0. Gastos en Personal – 1.6.0.0. Beneficios y Compensaciones;\nArtículo 3º:\nTomen conocimiento Dirección de Recursos Humanos, Departamento de Liquidación de Haberes, Contaduría, Tesorería y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 4º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica\nArtículo 5º:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese;\n\n[DOC 30]\nBoletines/Bolivar\nDecreto Nº1590\nDecreto Nº 1590\nBolivar, 05/09/2018\nVisto\nEl Acta Compromiso celebrada entre la Municipalidad de Bolívar y el Programa Provincial Orquestas-Escuela, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y;\nConsiderando\nQue a través del mencionado acuerdo, se conviene en llevar a cabo acciones conjuntas para la implementación en la ciudad de Bolívar del Programa Orquestas Escuela, creado por las Resoluciones N° 3031/05 y 4529/05 de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires;\nQue se trata de un programa impulsado por la D.G.C y E a través de la Dirección de Educación Artística, dirigido a niños y adolescentes, en particular a aquellos que se encuentran en situación de vulnerabilidad socioeducativo y ofrece el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal;\nQue de este modo, el Programa Provincial de Orquestas-Escuela propicia la creación de Orquestas-Escuela en las diferentes localidades de la Provincia de Buenos Aires difundiendo el desarrollo y la experiencia institucional adquirida por la Orquesta-Escuela de Chascomús;\nQue el objetivo primordial de esta actividad, es la de aportar al quehacer cotidiano de los alumnos, el desarrollo de la socialización, la articulación de sus saberes y capacidades propias con la producción de conocimiento; promoviendo la continuidad de los estudios, la contención socio-educativa de los niños y jóvenes participantes;\nQue el funcionamiento de la Orquesta Escuela se extenderá desde el mes de Julio a Diciembre de 2018;\nQue con arreglo a lo establecido en el acta acuerdo, la Municipalidad asume el compromiso de financiar, entre otros gastos, el concepto de viáticos de los profesores, cuando estos residan a más de 60 Km. de donde funcione la Orquesta Escuela;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar los gastos que se generen en concepto de viáticos de los profesores que se trasladen hasta la ciudad de Bolívar, en el marco del\nPrograma Provincial Orquestas-Escuela\n, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, hasta la suma de pesos. Extiéndase el cheque a nombre de la MUNICIPALIDAD DE BOLIVAR, con cargo de rendición.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto, será imputado a: Jurisdicción 1110114000 – Secretaría de Desarrollo Humano, Cultura y Deporte, Programa 32 – Promoción y Difusión de la Cultura – 06 Programa Orquesta Escuela, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaria de Desarrollo Humano, Cultura y Deporte, Dirección de Cultura, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 31]\nBoletines/Bolivar\nDecreto Nº1591\nDecreto Nº 1591\nPublicado en versión extractada\nBolivar, 05/09/2018\nAceptase la renuncia presentada por el agente , al cargo que ocupa como Personal de Servicios\n,\nCategoría 13 de 44 horas semanales de labor, en Servicios Urbanos Bolívar\n\n[DOC 32]\nBoletines/Bolivar\nDecreto Nº1592\nDecreto Nº 1592\nPublicado en versión extractada\nBolivar, 05/09/2018\nAmpliase a 36 horas semanales, partir del 01 de Septiembre de 2018, el régimen horario de la agente municipal , cumpliendo 24 horas semanales en el Servicio de Rehabilitación Integral del Hospital Pirovano y 12 horas semanales en el Centro de Rehabilitación Integral Bolívar;\n\n[DOC 33]\nBoletines/Bolivar\nDecreto Nº1593\nDecreto Nº 1593\nPublicado en versión extractada\nBolivar, 05/09/2018\nAmpliase a partir del 1 de Septiembre de 2018 y hasta el 28 de febrero de 2019, el régimen horario de la agente municipal, a 40 horas semanales de labor, cumpliendo las mismas en el Jardín Maternal Municipal Alicia Moreau de Justo\n\n[DOC 34]\nBoletines/Bolivar\nDecreto Nº1594\nDecreto Nº 1594\nPublicado en versión extractada\nBolivar, 05/09/2018\nRedúzcasele a partir del 1 de Septiembre de 2018, el régimen horario de la agente municipal a 20 horas semanales de labor, cumpliendo las mismas en el Jardín Maternal Municipal Alicia Moreau de Justo\n\n[DOC 35]\nBoletines/Bolivar\nDecreto Nº1595\nDecreto Nº 1595\nPublicado en versión extractada\nBolivar, 05/09/2018\nes menester introducir modificaciones en la distribución de cargos aprobados, Reubíquese, a partir del 01 de Septiembre de 2018, a la agente , para desempeñar tareas administrativas en Casa Hogar Bolívar – como Personal mensualizado, Categoría 16, con un régimen de 42 horas semanales de labor\n\n[DOC 36]\nBoletines/Bolivar\nDecreto Nº1596\nDecreto Nº 1596\nPublicado en versión extractada\nBolivar, 05/09/2018\nAutorizase a Contaduría Municipal a retener de los haberes de la agente municipal el embargo decretado en autos en la proporción establecida por la Ley, hasta cubrir la suma de Pesos Un mil doscientos treinta y cinco con 66/100 ($ 1.235,66) en concepto de liquidación aprobada en los autos citados\n\n[DOC 37]\nBoletines/Bolivar\nDecreto Nº1597\nDecreto Nº 1597\nBolivar, 05/09/2018\nVisto\nLa nota presentada por la Sra. Silvia Esther Sarffiel, solicitando la devolución de lo abonado por error en concepto de Ingresos Varios, y;\nConsiderando\nQue la mencionada solicitud de devolución es avalada por la Oficina de Tesorería, por haber depositado en forma errónea a la cta. 001/050082/1  sucursal 6734 y correspondía a la misma cuenta pero sucursal  6728, según documentación adjunta;\nQue la presente medida se dicta en uso de las atribuciones conferidas por Art. 107 de la Ley Orgánica Municipal, Art. 135 del Reglamento de Contabilidad de las Municipalidades de la Pcia. de Buenos Aires y Art. 165 del Decreto 2980/00 (RAFAM);\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Autorízase a Contaduría Municipal a librar Orden de Pago a favor de la Sra. Silvia Esther Sarffiel, por la suma de Pesos  en concepto de devolución y de acuerdo a lo expresado anteriormente.\nArtículo 2º\n: El importe de referencia del artículo 1º deberá imputarse a:\n12.9.02.00  Ingresos Varios\nArtículo 3º\n: Tomen conocimiento Secretaría de Hacienda, Contaduría, Tesorería y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  4°:\nEl presente decreto será refrendado por la señora Secretaria de Hacienda.\nArtículo 5º\n: Notifíquese, Comuníquese, dese al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 38]\nBoletines/Bolivar\nDecreto Nº1598\nDecreto Nº 1598\nBolivar, 05/09/2018\nVisto\nLa solicitud realizada por la Asociación Civil “HOGAR DE NIÑOS DE BOLIVAR” y;\nConsiderando\nQue la asociación cumple un importante rol en la sociedad;\nQue los gastos habituales y fijos del hogar no pueden ser cubiertos en su totalidad por los ingresos del mismo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para poder ayudar a este tipo de instituciones;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la Asociación Civil “HOGAR DE NIÑOS DE BOLIVAR” destinado a solventar los gastos que se originen por los conceptos mencionados en los considerandos del presente acto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 Secretaría de Gobierno – 18 Programa Fortalecimiento a Instituciones – 03 – Instituciones Educativas - Partida 5.1.5.0 Transferencia a otras Instituciones de Enseñanza.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Discapacidad, a efectos de su fiel cumplimiento.-\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 39]\nBoletines/Bolivar\nDecreto Nº1599\nDecreto Nº 1599\nPublicado en versión extractada\nBolivar, 05/09/2018\nExímase en un Cien por ciento (100%) del pago de la Tasa Municipal de Seguridad e Higiene a la Asociación Cooperativa Escuela N° 6 Padrón Municipal N° 002565/00.\n\n[DOC 40]\nBoletines/Bolivar\nDecreto Nº1600\nDecreto Nº 1600\nPublicado en versión extractada\nBolivar, 05/09/2018\nExímase en un Cien por ciento (100%) del pago de la Tasa Municipal de Servicio Medido a la Escuela N° 501 Padrones N° 005165/00, 005166/00, 005169/00, 005170/00, la Suc. Naranjo y Ot Padrón N° 002666/02, la Dirección General de Cultura y Educación de la Provincia de Buenos Aires Padrón Municipal N° 003119/00, la Escuela N° 9 Padrón Municipal N° 001134/00 y el Jardín N° 1 Padrón N° 002377/00.\n\n[DOC 41]\nBoletines/Bolivar\nDecreto Nº1601\nDecreto Nº 1601\nPublicado en versión extractada\nBolivar, 05/09/2018\nDesignase a partir del 01 de Septiembre de 2018 al Sr. MANCINA JUAN PEDRO,  para desempeñar tareas inherentes a la Secretaría de Desarrollo Humano, Cultura y Deporte de la Municipalidad de Bolívar, con régimen de 30 horas semanales de labor\n\n[DOC 42]\nBoletines/Bolivar\nDecreto Nº1602\nDecreto Nº 1602\nBolivar, 05/09/2018\nVisto\nLa presentación efectuada por los integrantes del Parque Recreativo Urdampilleta y;\nConsiderando\nQue el mismo solicita un aporte a efectos de aplicarlo a la compra de un terreno en la localidad de Pirovano, el cual le permitirá a esta Institución realizar una permuta por uno que se encuentra dentro del predio e ir resolviendo el litigio que esta entidad posee;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para colaborar con la institución de referencia;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  al Parque Recreativo Urdampilleta, destinado a solventar los gastos enunciados en el Considerando del presente Decreto.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa Fortalecimiento a Instituciones –02– Instituciones Deportivas.\nArtículo 3º:\nTomen conocimiento Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4°:\nEl presente decreto será refrendado por la Sra. Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 43]\nBoletines/Bolivar\nDecreto Nº1603\nDecreto Nº 1603\nBolivar, 06/09/2018\nVisto\nEl Expediente Nº 4013-749/18 mediante el cual se propicia el llamado a Licitación Privada N° 17/2018 para la adquisición de 2000 toneladas de estabilizado dolomítico y;\nConsiderando\nQue por Decreto Nº 1340/2018 se aprobó el llamado a Licitación Privada Nº 17/2018 para la adquisición de 2000 toneladas de estabilizado dolomítico con un presupuesto oficial de pesos Un millón Doscientos Cincuenta mil con 00/100 ($1.250.000,00);\nQue se han cursado seis (6) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades a las firmas LOZADA SERVICIOS S.A, MUNAR ROMINA LIDA, MORENO MONICA LILIANA, PALOMINO E HIJOS DE PALOMINO ANDRES H. Y PALOMINO AGUSTIN S. S.H CRUZ OMAR PAVONE S.R.L y LOGISTICA LA ADITA S.R.L;\nQue se recibieron dos (2) ofertas válidas según surge del Acta de Apertura del día 13 de Agosto de 2018, de las firmas CRUZ OMAR PAVONE S.R.L y LOGISTICA LA ADITA S.R.L;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma LOGISTICA LA ADITA S.R.L por la suma de pesos ;\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma CRUZ OMAR PAVONE S.R.L por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada Nº 17/2018 llevada a cabo el día 13 de Agosto de 2018, para la adquisición de 2000 toneladas de estabilizado dolomítico.\nArtículo 2º\n: Declárese admisibles las propuestas presentadas por las firmas CRUZ OMAR PAVONE S.R.L y LOGISTICA LA ADITA S.R.L, por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente a la firma CRUZ OMAR PAVONE S.R.L por no resultar conveniente al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma LOGISTICA LA ADITA S.R.L por la suma de pesos por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\n1000 Toneladas: 1110110000- SECRETARIA DE OBRAS PUBLICAS Y URBANISMO – PROGRAMA 01 – COORD., PLAN., EJEC. DE OBRAS Y SERV. PUBLICOS. Fuente de Financiamiento: 110.\n1000 Toneladas: 1110112000- SECRETARIA DE ESPACIOS PUBLICOS Y AMBIENTE- PROGRAMA 20-SERVICIOS URBANOS BOLÍVAR. Fuente de Financiamiento: 110.\nArtículo 6º:\nNotifíquese al adjudicatario y al resto de los oferentes, con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Obras Públicas y Urbanismo,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Hacienda conforme lo dispuesto en el Decreto N° 24/2018 y el Secretario de Espacios Públicos y Ambiente.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 44]\nBoletines/Bolivar\nDecreto Nº1604\nDecreto Nº 1604\nBolivar, 06/09/2018\nVisto\nEl Expediente Nº 4013-829/18 mediante el cual se propicia el llamado a Licitación Privada N° 18/2018 para la adquisición de 50.000 litros de Gas-Oil para vehículos municipales y;\nConsiderando\nQue por Decreto Nº 1521/2018 se aprobó el llamado a Licitación Privada Nº 18/2018 para la adquisición de 50.000 litros de Gas-Oil para vehículos municipales con un presupuesto oficial de pesos Un millón cuatrocientos noventa y cinco mil con 00/100 ($1.495.000,00);\nQue se han cursado cuatro (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades a las firmas GUAZZARONI GRECO S.A, LAS CAVAS SERVICIOS Y AGRO S.A, DON PANTA S.A y EUSKERA S.R.L;\nQue se recibieron dos (2) ofertas válidas según surge del Acta de Apertura del día 05 de Septiembre de 2018, de las firmas LAS CAVAS SERVICIOS Y AGRO S.A y GUAZZARONI GRECO S.A;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma LAS CAVAS SERVICIOS Y AGRO S.A por la suma de pesos\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma GUAZZARONI GRECO S.A por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada Nº 18/2018 llevada a cabo el día 05 de Septiembre de 2018, para la adquisición de 50.000 litros de Gas-Oil para vehículos municipales.\nArtículo 2º\n: Declárese admisibles las propuestas presentadas por las firmas LAS CAVAS SERVICIOS Y AGRO S.A y GUAZZARONI GRECO S.A por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente a la firma GUAZZARONI GRECO S.A firma por no resultar conveniente al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma LAS CAVAS SERVICIOS Y AGRO S.A por la suma de pesos Un millón cuatrocientos noventa y cinco mil con 00/100 ($1.495.000,00) por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\n35.000 lts: Jurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa 17 - Mantenimiento y Mejoramiento de la Red Vial –05–Fondo compensador Art. Ley 13.010. Fuente de Financiamiento 132.\n5.000 lts: Jurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa 17 - Mantenimiento y Mejoramiento de la Red Vial –02–Red Vial Urdampilleta. Fuente de Financiamiento 110.\n5.000 lts: Jurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa 17 - Mantenimiento y Mejoramiento de la Red Vial –03–Red Vial Pirovano. Fuente de Financiamiento 110.\n5.000 lts: Jurisdicción 1110115000- Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado - Programa 17 - Mantenimiento y Mejoramiento de la Red Vial –04–Red Vial Hale. Fuente de Financiamiento 110.\nArtículo 6º:\nNotifíquese al adjudicatario y al resto de los oferentes, con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Obras Públicas y Urbanismo,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 45]\nBoletines/Bolivar\nDecreto Nº1605\nDecreto Nº 1605\nBolivar, 06/09/2018\nVisto\nLa Ordenanza N° 2494/2018 sancionada por el Honorable Concejo Deliberante con fecha 5 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se dispone erigir un busto del ex presidente de la Nación Argentina, Dr. Arturo Humberto Illia, en la rambla que lleva su nombre de acuerdo a la Ordenanza 1420/98, sita en la avenida San Martín entre el 950 al 1000 de la ciudad de Bolívar, cabecera del mismo Partido, donde ya existe una placa en su homenaje, de acuerdo a la mencionada ordenanza;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2494/2018 sancionada por el Honorable Concejo Deliberante con fecha 05 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 46]\nBoletines/Bolivar\nDecreto Nº1606\nDecreto Nº 1606\nBolivar, 06/09/2018\nVisto\nLa Ordenanza N° 2495/2018 sancionada por el Honorable Concejo Deliberante con fecha 5 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se dispone que el Área de Archivo Municipal, dependiente de la Secretaría de Gobierno, tiene a su cargo el archivo de las actuaciones cuyo trámite ante las distintas reparticiones y/o dependencias de esta Municipalidad hayan concluido. El archivo de las actuaciones mencionadas en el artículo precedente se mantendrá durante el plazo de 10 años conforme lo establecido por el artículo 283° del Decreto Ley 6769/58;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2495/2018 sancionada por el Honorable Concejo Deliberante con fecha 05 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 47]\nBoletines/Bolivar\nDecreto Nº1607\nDecreto Nº 1607\nBolivar, 06/09/2018\nVisto\nLa Ordenanza N° 2496/2018 sancionada por el Honorable Concejo Deliberante con fecha 5 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida en los términos del artículo 273º del Decreto-Ley 6769/58 y sus modificatorias, el Contrato de Comodato suscripto con fecha 28 de Febrero de 2018, entre la Municipalidad de Bolívar y el Ministerio de Seguridad de la Provincia de Buenos Aires, representado por el Sr. Comisario Walter Horacio Lamazon, para la instalación de la \"Sub Delegación Departamental de Investigaciones en función Judicial”  y la “Coordinación Departamental de Investigaciones en función Judicial”, dependiente del Ministerio de Justicia y Seguridad de la Provincia de Buenos Aires;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2496/2018 sancionada por el Honorable Concejo Deliberante con fecha 05 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 48]\nBoletines/Bolivar\nDecreto Nº1608\nDecreto Nº 1608\nBolivar, 06/09/2018\nVisto\nLa Ordenanza N° 2497/2018 sancionada por el Honorable Concejo Deliberante con fecha 5 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se Autoriza al Departamento Ejecutivo, en los términos de la Ordenanza 2312/2014, \"Programa de Regularización de Inmuebles de Dominio Privado Municipal\" y del artículo 56 del Dec. Ley 6769/58 y modificatorias, a realizar la trasmisión de dominio del inmueble identificado catastralmente como: Circunscripción I, Sección A, Manzana 17, Parcela 9 b, Matricula 10.889 del Partido de Bolívar a favor de los Sres. Sierra Mario Roque, DNI 8.286.550 y  Torres Stella Maris, DNI 13.239.163;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2497/2018 sancionada por el Honorable Concejo Deliberante con fecha 05 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 49]\nBoletines/Bolivar\nDecreto Nº1609\nDecreto Nº 1609\nBolivar, 06/09/2018\nVisto\nLa Ordenanza N° 2498/2018 sancionada por el Honorable Concejo Deliberante con fecha 5 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se establece en todo el ámbito del partido de Bolívar el procedimiento para la imposición de nombres a las calles, avenidas, espacios verdes, barrios, complejos urbanísticos, conjuntos urbanos y todo otro espacio público, el que se regirá conforme a las disposiciones de la presente ordenanza;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2498/2018 sancionada por el Honorable Concejo Deliberante con fecha 05 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 50]\nBoletines/Bolivar\nDecreto Nº1610\nDecreto Nº 1610\nBolivar, 06/09/2018\nVisto\nLa solicitud presentada por el Sres. , DNI  y , DNI , la Ley 10.830 y su Decreto Reglamentario 1256/01 y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración;\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial.\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: I - SECCION: A- MANZANA: 17 - PARCELA: 9 b.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de los Sres. , DNI  y , DNI  conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 51]\nBoletines/Bolivar\nDecreto Nº1611\nDecreto Nº 1611\nPublicado en versión extractada\nBolivar, 06/09/2018\nAutorizase a Contaduría Municipal a abonar los gastos de viáticos del Sr. DNI  por la suma de pesos  ($).\n\n[DOC 52]\nBoletines/Bolivar\nDecreto Nº1612\nDecreto Nº 1612\nPublicado en versión extractada\nBolivar, 06/09/2018\nAutorizase a Contaduría Municipal a abonar los Derechos de autor del sonido del Festival Me Encanta Bolívar a la Sociedad Argentina de Autores y Compositores de Música por la suma de Pesos  ($).\n\n[DOC 53]\nBoletines/Bolivar\nDecreto Nº1613\nDecreto Nº 1613\nPublicado en versión extractada\nBolivar, 06/09/2018\nOtórgase asueto al personal de los Jardínes Maternales Mun. Alicia M. de Justo y el Mundo del Revés durante el día 11 de Septiembre de 2018, por la conmemoracion del Dia del Maestro.\n\n[DOC 54]\nBoletines/Bolivar\nDecreto Nº1614\nDecreto Nº 1614\nBolivar, 06/09/2018\nVisto\nEl Decreto N° 498/14 y;\nConsiderando\nQue mediante el Decreto citado en el visto se creó de manera oficial la Comisión Municipal de Box, con el objeto de adecuar el desarrollo de la actividad boxística dentro de las normas y reglamentaciones aprobadas por la Federación Argentina de Box;\nQue la Comisión tiene como función la supervisión y control de la práctica del Box en todo el Partido de Bolívar;\nQue la Comisión tiene jurisdicción y competencia en todo el Partido de Bolívar;\nQue la Comisión Municipal de Box está integrada por los postulantes elevados por la Dirección de Deportes;\nQue la Comisión se creó por un período de dos años;\nQue mediante Decreto N° 880/16 se renovó en la órbita de la Dirección de Deportes, la COMISIÓN MUNICIPAL DE BOX cuyos integrantes durarán en sus cargos dos (2) años, pudiendo ser reelegidos;\nQue dado el vencimiento de dicho período se torna necesaria la renovación de dicha Comisión;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA:\nArtículo 1º:\nRenuévese en la órbita de la Dirección de Deportes, la COMISIÓN MUNICIPAL DE BOX, la cual tendrá como objetivo promover el desarrollo,  supervisión y control de la actividad boxística en el Partido de Bolívar.\nArtículo 2°:\nLa Comisión estará integrada por 23 miembros de carácter honorario, designados por el Departamento Ejecutivo a propuesta de la Dirección de Deportes.\nArtículo 3°:\nLos integrantes de la Comisión Municipal de Box durarán en sus cargos dos (2) años, pudiendo ser reelegidos.\nArtículo 4°:\nDesígnase como integrantes de la Comisión Municipal de Box a las siguientes personas:\nPRESIDENTE:       Urrutia, Ricardo                       DNI N° 12.182.211\nVICEPRESIDENTE: Navarro, Néstor                      DNI N° 10.574.511\nSECRETARIO:       Pereyra Juan Leandro              DNI N° 22.887.245\nPROSECRETARIO: Carrizo Carlos                         DNI N° 25.133.959\nVOCALES:             Santos Manuel                       DNI N° 35.409.289\nOlivera Mario                         DNI N° 25.133.591\nVicente Juan Ignacio               DNI N° 32.799.997\nUrrutia Matías                          DNI N° 38.362.850\nPavía Fernando                      DNI N° 24.080.283\nManzano Carlos                      DNI N° 20.494.386\nJURADO:              Pando Marcos\nPuyol, Arturo                           DNI N° 4.729.339\nSarlo, Gustavo Héctor              DNI N° 12.716.575\nGómez, Aníbal Pascual             DNI N° 22.758.943\nGarcía Néstor                          DNI N°  20.494.403\nRivas Fabián                           DNI N°  34.773.946\nMillan Alejandro                       DNI N°  24.080.057\nTRIBUNAL\nDE PENA Y\nEVALUACIÓN:       Pereyra, Juan Leandro             DNI N° 22.887.245\nUrrutia, Ricardo                       DNI N° 12.182.211\nMario Olivera                            DNI N° 25.133.591\nCarrizo Carlos                           DNI N° 25.133.959\nMEDICOS:            Giacusa, Francisco Antonio      DNI N°   8.486.535\nBrosky Arnoldo H.                   DNI N° 10.385.960\nArtículo 5°:\nAutorízase a la Dirección de Deportes a incorporar a la Comisión Municipal de Box como afiliada en asociaciones, federaciones u organismos gubernamentales que resulten necesarios o beneficiosos para el desarrollo de la actividad boxística.\nArtículo 6°:\nLa Comisión Municipal de Box, adecuará su organización y funcionamiento a las disposiciones que dicte la Federación Argentina de Box.\nArtículo 7°:\nAutorízase a la Comisión Municipal de Box a dictar su Reglamento Interno.\nArtículo 8º\n: El gasto que demande la implementación y funcionamiento de la Comisión, será imputado a Jurisdicción: 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte –33- Promoción y Difusión del Deporte –02- Otros Eventos Deportivos y de Recreación.\nArtículo 9º\n: Tomen conocimiento Dirección de Deportes y Contaduría, a efectos de su fiel cumplimiento.\nArtículo 10º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 11º\n: Notifíquese, Comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 55]\nBoletines/Bolivar\nDecreto Nº1615\nDecreto Nº 1615\nBolivar, 07/09/2018\nVisto\nLa participación del equipo de vóley “Club Ciudad de Bolívar”, en la Copa Municipalidad de Bolívar de Voleyball durante los días Lunes 10 al Sábado 15 de Septiembre del corriente año, y;\nConsiderando\nQue el principal objetivo del equipo es la promoción y el desarrollo de actividades físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue es compromiso de la Municipalidad solventar los diversos gastos que se originen para llevar a cabo el mismo;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEl INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 Secretaría de Desarrollo Humano, Cultura y Deporte - Programa 33- Promoción y Difusión del Deporte – 02 Otros eventos deportivos y de recreación, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería y Dirección de Deportes, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nNotifíquese, comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 56]\nBoletines/Bolivar\nDecreto Nº1616\nDecreto Nº 1616\nPublicado en versión extractada\nBolivar, 07/09/2018\nDesignase a partir del 01 de Septiembre de 2018 y hasta el 30 de Septiembre de 2018, a los agentes municipales que se encuentran desempeñando tareas de Obras de Extensión de Red Cloacal, dependiente de la Secretaria de Obras Publicas de la Municipalidad de Bolívar, con régimen de 44 horas semanales de labor.-\n\n[DOC 57]\nBoletines/Bolivar\nDecreto Nº1617\nDecreto Nº 1617\nBolivar, 07/09/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 23 al 31 del mes de Agosto del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 248 entradas, cuyo monto asciende a Pesos ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos  en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 58]\nBoletines/Bolivar\nDecreto Nº1618\nDecreto Nº 1618\nPublicado en versión extractada\nBolivar, 07/09/2018\nDése de baja de los archivos municipales la deuda municipal de las tasas.-\n\n[DOC 59]\nBoletines/Bolivar\nDecreto Nº1619\nDecreto Nº 1619\nPublicado en versión extractada\nBolivar, 07/09/2018\nDesignase a partir del 10 de Septiembre de 2018 a la Sra. , DNI. , Clase , para desempeñar tareas como Auxiliar de enfermería en el Hospital Municipal de la Ciudad de Bolívar, con régimen de 48 horas semanales de labor.\n\n[DOC 60]\nBoletines/Bolivar\nDecreto Nº1620\nDecreto Nº 1620\nPublicado en versión extractada\nBolivar, 07/09/2018\nDesignase a partir del 03 de Septiembre de 2018 a la Sra.  DNI. , Clase , para desempeñar tareas en Centro de Atención Primaria de Salud de la Ciudad de Bolívar, con régimen de 35 horas semanales de labor.\n\n[DOC 61]\nBoletines/Bolivar\nDecreto Nº1621\nDecreto Nº 1621\nPublicado en versión extractada\nBolivar, 07/09/2018\nDesignase a partir del 10 de Septiembre de 2018 a la Sra. , DNI. , Clase , para desempeñar tareas como Auxiliar de enfermería en el Hospital Municipal de la Ciudad de Bolívar, con régimen de 48 horas semanales de labor.\n\n[DOC 62]\nBoletines/Bolivar\nDecreto Nº1622\nDecreto Nº 1622\nPublicado en versión extractada\nBolivar, 07/09/2018\nDesígnese a partir del 01 de Septiembre de 2018, al Lic. , D.N.I , Clase , para desempeñar la función de DIRECTOR DE TURISMO, con un régimen de 42 horas semanales de labor.\n\n[DOC 63]\nBoletines/Bolivar\nDecreto Nº1623\nDecreto Nº 1623\nPublicado en versión extractada\nBolivar, 07/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 64]\nBoletines/Bolivar\nDecreto Nº1624\nDecreto Nº 1624\nPublicado en versión extractada\nBolivar, 07/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 65]\nBoletines/Bolivar\nDecreto Nº1625\nDecreto Nº 1625\nPublicado en versión extractada\nBolivar, 07/09/2018\nDése de baja de los archivos municipales la deuda municipal de las tasas.-\n\n[DOC 66]\nBoletines/Bolivar\nDecreto Nº1627\nDecreto Nº 1627\nBolivar, 10/09/2018\nVisto\nLa situación económica de crisis que atraviesa el país y su impacto negativo en la producción y el empleo local, en la comunidad en general; y\nConsiderando\nQue, la experiencia en la historia de nuestro país nos indica que en los momentos más críticos en los que las crisis económicas y sociales, son también crisis políticas e institucionales, se ha convocado al diálogo a todos los sectores del quehacer comunitario;\nQue, éste diálogo para ser real y no solo una expresión de deseos, debe propiciarse no desde los medios de comunicación social, sino en forma concreta y precisa mediante un mecanismo que signifique institucionalidad;\nQue, todos los argentinos recordamos que de la crisis del año 2001 se pudo salir a través de esa convocatoria amplia, sincera y honesta que fue el \"Diálogo Argentino\";\nQue, todos los sectores de la producción y del trabajo, más las organizaciones de la sociedad civil cuyo objeto tiene que ver con la ayuda y la justicia social, tienen mucho para aportar en ideas y trabajo, para poder generar y plasmar iniciativas que en la emergencia ayuden en particular a los sectores más vulnerables y en general a toda la comunidad, a sobrellevar de mejor manera las consecuencias de la crisis;\nQue es necesario disponer de institutos democráticos que permitan la concurrencia, convergencia, contención de todos los actores económicos, sociales y políticos de la vida institucional del distrito de Bolívar, como lo puede representar el Consejo Económico y Social, en adelante el COES, que creamos por la presente:\nQue, los Consejos Económicos y Sociales son órganos consultivos y de asesoramiento del Gobierno en materia económica y social;\nPor todo ello, en uso de las facultades que le son propias:\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nD E C R E T A:\nARTÍCULO 1°:\nCréase el Consejo Económico y Social (COES) del Partido de Bolívar.\nARTICULO 2°:\nEl Consejo Económico y Social del Partido de Bolívar es un órgano colegiado de participación ciudadana, de carácter consultivo. Constituirá un ámbito estratégico de deliberación, consulta y concertación plural sobre los principales lineamientos de desarrollo económico, productivo y social del Partido de Bolívar.\nARTICULO 3°:\nEl COES tendrá las siguientes funciones:\na) Recopilar la información estadística necesaria para realizar un seguimiento adecuado del estado del trabajo en el Distrito,\nb) Analizar la información disponible para realizar un diagnóstico de la situación social del Partido de Bolívar, obtenida por medio de censos y encuestas realizadas por la Dirección de Bienestar Social.\nc) Proponer políticas públicas locales para proteger los puestos de trabajo, promover la creación de fuentes de trabajo, la producción y el comercio local, y políticas sociales activas que atiendan la emergencia respetando la promoción humana y la dignidad de todos los vecinos,\nd) Convocar expertos reconocidos para asistir en la formulación de las mencionadas políticas públicas,\ne) Redactar y difundir informes y propuestas elaboradas en su seno,\nf) Interactuar con los gobiernos nacionales, provinciales y de municipios vecinos a fin de gestionar herramientas y recursos necesarios para la defensa y promoción del trabajo, y la atención inmediata de las necesidades sociales,\ng) Fomentar el diálogo, la generación de consensos y la responsabilidad colectiva en la planificación y formulación de políticas públicas;\nh) Fortalecer la institucionalidad democrática, y el ejercicio de los derechos ciudadanos, conformando un nuevo ámbito de participación ciudadana de escala municipal.\nARTÍCULO 4°:\nEl COES del Partido de Bolívar, estará integrado por representantes del sector económico- productivo, del sector trabajador y de organizaciones de la sociedad civil, siendo presidido por el señor Intendente Municipal, según se detalla en el \"ANEXO ÚNICO\" que se agrega y forma parte integrante del presente.\nARTÍCULO 5°:\nEn su primera reunión el COES establecerá por escrito y a modo de Reglamento su mecánica de funcionamiento.\nEn el mismo deberá contemplar que se funcionará bajo el mecanismo de Asamblea integrada por el conjunto de los miembros, bajo la dirección del Presidente, quien podrá ser asistido por un Secretario ad-hoc. Se deberá reunir en sesión ordinaria al menos una vez por bimestre, y en sesión extraordinaria por convocatoria del Presidente o por acuerdo de los dos tercios del total de los miembros del Consejo, en los casos que establezca la reglamentación. Las reuniones del Consejo serán públicas.\nARTÍCULO 6°:\nTomen conocimiento Secretaría de Hacienda , Secretaria de Desarrollo Humano, Cultura y Deporte y Secretaria de Asuntos agrarios, Promoción Industrial, Comercio y Valor Agregado, y demás que considere corresponder a efectos de su fiel cumplimiento.\nARTÍCULO 7°:\nNotifíquese, comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 67]\nBoletines/Bolivar\nDecreto Nº1628\nDecreto Nº 1628\nPublicado en versión extractada\nBolivar, 11/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 68]\nBoletines/Bolivar\nDecreto Nº1629\nDecreto Nº 1629\nPublicado en versión extractada\nBolivar, 11/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 69]\nBoletines/Bolivar\nDecreto Nº1630\nDecreto Nº 1630\nPublicado en versión extractada\nBolivar, 11/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 70]\nBoletines/Bolivar\nDecreto Nº1631\nDecreto Nº 1631\nPublicado en versión extractada\nBolivar, 11/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 71]\nBoletines/Bolivar\nDecreto Nº1632\nDecreto Nº 1632\nPublicado en versión extractada\nBolivar, 11/09/2018\nDese de baja del Programa de Becas Municipales a los alumnos  D.N.I ,  D.N.I  y  D.N.I .\n\n[DOC 72]\nBoletines/Bolivar\nDecreto Nº1633\nDecreto Nº 1633\nPublicado en versión extractada\nBolivar, 11/09/2018\nAutorízase a Contaduría Municipal a abonar los gastos del pago de los ejercicios económicos a efectos de regularizar la personería jurídica de la Institución Hogar de Niños de Bolívar por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 73]\nBoletines/Bolivar\nDecreto Nº1634\nDecreto Nº 1634\nPublicado en versión extractada\nBolivar, 12/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 74]\nBoletines/Bolivar\nDecreto Nº1635\nDecreto Nº 1635\nPublicado en versión extractada\nBolivar, 12/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 75]\nBoletines/Bolivar\nDecreto Nº1636\nDecreto Nº 1636\nPublicado en versión extractada\nBolivar, 12/09/2018\nAutorízase a Contaduría Municipal a abonar los gastos del servicio de flete de repuestos de una barredora, brindado por la firma MD-TRANSPORTE Y LOGISTICA S.A por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 76]\nBoletines/Bolivar\nDecreto Nº1637\nDecreto Nº 1637\nPublicado en versión extractada\nBolivar, 12/09/2018\nOtórgase Beca Completa de Ayuda Económica, a los estudiantes de nivel secundario.-\n\n[DOC 77]\nBoletines/Bolivar\nDecreto Nº1638\nDecreto Nº 1638\nBolivar, 13/09/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 01 al 07 del mes de Septiembre del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 947 entradas, cuyo monto asciende a Pesos ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 78]\nBoletines/Bolivar\nDecreto Nº1639\nDecreto Nº 1639\nPublicado en versión extractada\nBolivar, 13/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 79]\nBoletines/Bolivar\nDecreto Nº1640\nDecreto Nº 1640\nPublicado en versión extractada\nBolivar, 13/09/2018\nAutorizase a Contaduría Municipal a depositar los gastos de  de diferencia adeudada en la cuenta N° , CBU , Sucursal Tribunales del Banco de la Provincia de Buenos Aires, a nombre de autos, por la suma de pesos .\n\n[DOC 80]\nBoletines/Bolivar\nDecreto Nº1641\nDecreto Nº 1641\nBolivar, 14/09/2018\nVisto\nEl expediente N° 4013-895/18 y la necesidad de abonar los gastos de adquisición de cemento portland a granel y servicio de flete y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas, en su artículo 151°, un monto máximo de Pesos Ciento cinco mil seiscientos ochenta y tres con 00/100 ($105.683,00);\nQue en ésta ocasión el monto a abonar por la adquisición de cemento portland a granel y servicio de flete es de Pesos ;\nQue la Ley Orgánica de las Municipalidades en su artículo 156 inciso 10 establece como excepción a lo prescripto en el artículo 151° que se admitirán compras y contrataciones directas en los siguientes casos\n“Las adquisiciones de bienes de valor corriente en plaza en las condiciones comerciales de oferta más convenientes en el mercado, cualquiera sea su monto. Será responsabilidad del secretario del ramo y del contador municipal comprobar y certificar que la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado”;\nQue según consta en el informe suscripto por el Contador Municipal, el Director y la Secretaria del área Obras Públicas la operación se encuadra en el nivel de precios y en las condiciones habituales del mercado;\nQue la firma  CUIT  resulta ser el encargado de la provisión del material mencionado;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de adquisición de cemento portland a granel y servicio de flete al Proveedor  CUIT  por la suma de Pesos .\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000- SECRETARÍA DE DESARROLLO HUMANO, CULTURA Y DEPORTE – PROGRAMA–36-OBRAS PARA EL DESARROLLO HUMANO-83-OBRAS EN BARRIOS MARÍA DEL CARMEN, EL RECUERDO, V. DIAMANTE Y ZORZALES. Fuente de Financiamiento: 132.\nArtículo 3°:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 81]\nBoletines/Bolivar\nDecreto Nº1642\nDecreto Nº 1642\nBolivar, 14/09/2018\nVisto\nEl Expediente administrativo N° 4013-728/18 y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 25 de Julio del corriente un Convenio de colaboración recíproca entre  la Municipalidad de Bolívar y la “ASOCIACIÓN COOPERADORA E.P N° 10 GABRIELA MISTRAL” de la localidad de Paula;\nQue el mencionado Acuerdo tiene por objeto la reparación de la superficie con humedad ocasionada por rajaduras, filtraciones del techo, pintura interior y exterior de la escuela, generando esto la mejora en la infraestructura edilicia.;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer mano de obra y materiales y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “ASOCIACIÓN COOPERADORA E.P N° 10 GABRIELA MISTRAL”, destinado a solventar la obra mencionada.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 82]\nBoletines/Bolivar\nDecreto Nº1643\nDecreto Nº 1643\nBolivar, 14/09/2018\nVisto\nEl Expediente administrativo  N° 4013-728/18 y el Decreto N° 1642/18 del día 14 de Septiembre  del corriente año y;\nConsiderando\nQue en el marco de dicho Expediente fue firmado el día 25 de Julio del corriente un Convenio de colaboración recíproca entre la Municipalidad de Bolívar y la “ASOCIACIÓN COOPERADORA E.P N° 10 GABRIELA MISTRAL” de la localidad de Paula;\nQue el mencionado Acuerdo tiene por objeto la reparación de la superficie con humedad ocasionada por rajaduras, filtraciones del techo, pintura interior y exterior de la escuela, generando esto la mejora en la infraestructura edilicia;\nQue tal como lo establece la Cláusula Segunda del Convenio, la Municipalidad se compromete a proveer mano de obra y a\nbrindar apoyo Técnico, Legal, Administrativo, y toda otra que estuviere al alcance del Municipio para la conclusión del fin perseguido;\nQue es intención del Municipio incentivar, desarrollar y apoyar la actividad educativa que se desarrolle dentro del partido;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1:\nOtórgase un subsidio a la “ASOCIACIÓN COOPERADORA E.P N° 10 GABRIELA MISTRAL”, por la suma de Pesos  destinado a solventar la obra mencionada.\nArtículo 2º:\nLa erogación que demande lo establecido en el artículo anterior deberá ser imputada a Jurisdicción 1110102000- Secretaria de Gobierno- 18.00.00 Programa Fortalecimiento a Instituciones- 03- Instituciones Educativas.\nArtículo 3:\nEl subsidio otorgado se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 4º:\nTomen conocimiento Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 83]\nBoletines/Bolivar\nDecreto Nº1644\nDecreto Nº 1644\nPublicado en versión extractada\nBolivar, 14/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 84]\nBoletines/Bolivar\nDecreto Nº1645\nDecreto Nº 1645\nPublicado en versión extractada\nBolivar, 14/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 85]\nBoletines/Bolivar\nDecreto Nº1646\nDecreto Nº 1646\nPublicado en versión extractada\nBolivar, 14/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 86]\nBoletines/Bolivar\nDecreto Nº1647\nDecreto Nº 1647\nPublicado en versión extractada\nBolivar, 14/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018, las transferencias de cargos de agente municipal.-\n\n[DOC 87]\nBoletines/Bolivar\nDecreto Nº1648\nDecreto Nº 1648\nBolivar, 17/09/2018\nVisto\nEl Expediente N° 4013-837/18 mediante el cual se propicia el llamado a Concurso de Precios N° 6/2018 para la adquisición de un Furgón motor naftero de hasta 1.6 de cilindrada;\nConsiderando\nQue por Decreto Nº 1522 de fecha 27 de Agosto de 2018, se aprobó el llamado a Concursos de Precios N° 6/2018 para la adquisición de un Furgón motor naftero de hasta 1.6 de cilindrada con un presupuesto oficial de pesos ;\nQue se han cursado cuatro (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos N° 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades, a las firmas , ;\nQue se recibieron dos (2) ofertas válidas de las firmas según surge del Acta de Apertura del día 6 de Septiembre de 2018;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma  por la suma de Pesos ;\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo N° 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese, el Concurso de Precios Nº 6/2018  llevado a cabo el día 6 de Septiembre de 2018, para la adquisición de un Furgón motor naftero de hasta 1.6 de cilindrada.\nArtículo 2°:\nDeclárense admisibles las propuestas presentadas por las firmas  por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente a la firma por no resultar conveniente al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma  por la suma de pesos  por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida: 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa: 27- Centro Integrador Comunitario. Fuente de Financiamiento 133.\nArtículo 6º:\nNotifíquese al adjudicatario y a los restantes oferentes, con arreglo a lo normado en la Ordenanza General N° 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda,  Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 88]\nBoletines/Bolivar\nDecreto Nº1649\nDecreto Nº 1649\nPublicado en versión extractada\nBolivar, 17/09/2018\nAutorizase a Contaduría Municipal a librar Orden de Pago a favor de la Sra. , por la suma de Pesos , en concepto de devolución.\n\n[DOC 89]\nBoletines/Bolivar\nDecreto Nº1650\nDecreto Nº 1650\nBolivar, 17/09/2018\nVisto\nLos saldos de Disponibilidades al 17/09/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires sucursal Pirovano;\nQue los fondos para la constitución del mismo serán tomados de la  – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos a un plazo de 30 días con una Tasa Nominal Anual del 40,50%;-Tasa Efectiva Anual del 48,94 %;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda a constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires (sucursal Pirovano) por pesos  a un plazo de 30 días con una Tasa Nominal Anual del 40,50% - Tasa Efectiva Anual del 48,94 %.\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 90]\nBoletines/Bolivar\nDecreto Nº1651\nDecreto Nº 1651\nBolivar, 17/09/2018\nVisto\nLos saldos de Disponibilidades al 17/09/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta   – Recursos Ordinarios, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  a un plazo de 30 días con una Tasa Nominal Anual del 40,50%;-Tasa Efectiva Anual del 48,94 %;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda a constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires (sucursal Bolívar) por pesos  a un plazo de 30 días con una Tasa Nominal Anual del 40,50% - Tasa Efectiva Anual del 48,94 %.\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 91]\nBoletines/Bolivar\nDecreto Nº1652\nDecreto Nº 1652\nPublicado en versión extractada\nBolivar, 17/09/2018\nRedúzcase a 20 horas semanales de labor, a partir del 01 de Septiembre de 2018, el régimen horario de la agente , DNI , Clase , quien continuará desempeñando las mismas en el Jardín Maternal Municipal Alicia Moreau de Justo;\n\n[DOC 92]\nBoletines/Bolivar\nDecreto Nº1653\nDecreto Nº 1653\nPublicado en versión extractada\nBolivar, 17/09/2018\nAceptase la renuncia solicitada por la agente , DNI. , Clase , Legajo , al cargo que ocupa como Personal de Servicios, Categoría 16 de 48 horas semanales;\n\n[DOC 93]\nBoletines/Bolivar\nDecreto Nº1654\nDecreto Nº 1654\nPublicado en versión extractada\nBolivar, 18/09/2018\nSanciónese con APERCIBIMIENTO al agente municipal Sr. , DNI. , Clase .\n\n[DOC 94]\nBoletines/Bolivar\nDecreto Nº1655\nDecreto Nº 1655\nBolivar, 18/09/2018\nVisto\nLa solicitud realizada por la asociación civil “CLUB CIUDAD DE BOLÍVAR”, y;\nConsiderando\nQue a través de una nota suscripta por el Presidente y el Secretario de la institución, se solicita un aporte económico con la finalidad de destinarlo al  pago del servicio de suministro de Electricidad, correspondiente a la factura N° 0003-00816788;\nQue la asociación brinda un espacio de esparcimiento y recreación para las familias asociadas, colaborando con la inserción social de las mismas y fortaleciendo los lazos de integración;\nQue el principal objetivo de la Institución es la promoción y el desarrollo de aptitudes físicas y deportivas de la población bolivarense, tanto de jóvenes como de adultos, creando un ámbito deportivo que valorice el esfuerzo personal y el trabajo grupal;\nQue el dinero recaudado en concepto de cuota social, no permite cubrir los gastos de mantenimiento y realización de tales actividades;\nQue, asimismo, el Club representa a la localidad de Bolívar en la Liga Argentina de Voleibol, con un equipo de primera línea el cual desarrolla su actividad en distintos lugares de nuestro país, cultivando el espíritu deportivo;\nQue en virtud de ello, la Municipalidad se ha comprometido a realizar un aporte económico para administrar los gastos que se originen por los conceptos antes mencionados;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107\nde la Ley Orgánica de las Municipalidades;\nPor ello;\nEL Intendente Municipal del Partido de Bolívar\nDECRETA\n:\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos a la asociación civil CLUB CIUDAD DE BOLÍVAR, inscripta ante la Dirección Provincial de Personas Jurídicas, bajo la Matrícula N° 25.374, por los motivos expuestos en los considerandos del presente acto administrativo.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo 1° será imputado a: Jurisdicción 1110102000 - Secretaría de Gobierno – Programa 18 – Programa de Fortalecimiento a Instituciones – 02 – Instituciones Deportivas - Partida 5.1.7.0 Transferencia a otras Instituciones Culturales y Sociales sin fines de lucro.\nArtículo 4º:\nTomen conocimiento Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 5º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 95]\nBoletines/Bolivar\nDecreto Nº1656\nDecreto Nº 1656\nBolivar, 18/09/2018\nVisto\nLos saldos de Disponibilidades al 18/09/2018; y\nConsiderando\nQue la Señora Secretaria de Hacienda solicita autorización para constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires sucursal Bolívar;\nQue los fondos para la constitución del mismo serán tomados de la Cuenta   – Fondo Educativo, del Municipio, la cual cuenta con el saldo necesario a tal efecto;\nQue el mismo será de pesos  a un plazo de 30 días con una Tasa Nominal Anual del 40,50%;-Tasa Efectiva Anual del 48,94 %;\nQue dichos fondos pertenecían al recurso 11.4.10.00 – Fondo Educativo – De origen y procedencia: 22 – De origen provincial – afectados;\nQue es ánimo de esta administración maximizar el rendimiento de los Recursos Públicos,\nQue por tratarse de fondos de origen afectado, los intereses producidos serán imputados a: 11.4.10.00 – Fondo Educativo – De origen y procedencia: 22 – De origen provincial – afectados;\nQue de esta colocación dineraria se obtendrán resultados extras los que servirán para financiar gastos corrientes;\nQue es facultad del Departamento Ejecutivo proceder en ejercicio de las atribuciones conferidas por el artículo 108, inciso 16 de la Ley Nº 6769/58.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a la Secretaría de Hacienda a constituir un Plazo Fijo en el Banco de la Provincia de Buenos Aires (sucursal Bolívar) por pesos a un plazo de 30 días con una Tasa Nominal Anual del 40,50% - Tasa Efectiva Anual del 48,94 %.\nArtículo 2º:\nAutorizase a la Contaduría General a realizar el Incremento del\nCálculo de Recursos y Presupuesto de Gastos, tal como lo exige la normativa vigente, y por el importe en cuestión.\nArtículo 3º:\nEl presente Decreto será refrendado por la Sra. Secretaria de Hacienda.\nArtículo 4º\n: Comuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 96]\nBoletines/Bolivar\nDecreto Nº1657\nDecreto Nº 1657\nPublicado en versión extractada\nBolivar, 18/09/2018\nDelégase a partir del 19 de Septiembre de 2018 hasta el 21 de Septiembre de 2018, la atención y firma del despacho de la Secretaria de Desarrollo Humano, Cultura y Deporte en el Secretario de Espacios Públicos y Ambiente.\n\n[DOC 97]\nBoletines/Bolivar\nDecreto Nº1658\nDecreto Nº 1658\nPublicado en versión extractada\nBolivar, 18/09/2018\nAutorízase a Contaduría Municipal a librar orden de pago a favor de , D.N.I. , Director de Deportes, por la suma de pesos , para ser afectados a la etapa final de los “Juegos Buenos Aires 2018” a realizarse en Mar del Plata, en el mes de Octubre, con cargo de rendición de cuentas.\n\n[DOC 98]\nBoletines/Bolivar\nDecreto Nº1659\nDecreto Nº 1659\nPublicado en versión extractada\nBolivar, 18/09/2018\nAutorízase a Contaduría Municipal a librar orden de pago a favor de , D.N.I. , Director de Cultura, por la suma de pesos  para ser afectados a gastos de traslado, alojamiento, almuerzo y cena en lo que comprende la etapa final de los “Juegos Buenos Aires 2018” a realizarse en Mar del Plata, en el mes de Octubre, con cargo de rendición de cuentas.\n\n[DOC 99]\nBoletines/Bolivar\nDecreto Nº1660\nDecreto Nº 1660\nPublicado en versión extractada\nBolivar, 19/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018, las transferencias de cargos de agente municipal.-\n\n[DOC 100]\nBoletines/Bolivar\nDecreto Nº1661\nDecreto Nº 1661\nPublicado en versión extractada\nBolivar, 19/09/2018\nDerogase la designación establecida para la agente , DNI , Clase , Legajo , al cargo que ocupa como Personal Mensualizado – Categoría 16 de 44 horas semanales.\n\n[DOC 101]\nBoletines/Bolivar\nDecreto Nº1662\nDecreto Nº 1662\nPublicado en versión extractada\nBolivar, 19/09/2018\nAceptase la renuncia solicitada por la señora DNI. , Clase , Legajo , al cargo que ocupa como Personal de Planta Temporaria, Categoría 12 de 40 horas semanales, en la Delegación de Hale;\n\n[DOC 102]\nBoletines/Bolivar\nDecreto Nº1663\nDecreto Nº 1663\nPublicado en versión extractada\nBolivar, 19/09/2018\nDesignase a partir del 10 de Septiembre de 2018 a la Sra. , DNI. , Clase , para desempeñar tareas en Casa Hogar de la Municipalidad de Bolívar, con régimen de 48 horas semanales de labor.\n\n[DOC 103]\nBoletines/Bolivar\nDecreto Nº1664\nDecreto Nº 1664\nPublicado en versión extractada\nBolivar, 19/09/2018\nDesignase a partir del 01 de Septiembre de 2018 a la Sra.  DNI. , Clase , para desempeñar tareas inherentes en la Mesa de Entradas de la Municipalidad de Bolívar, con régimen de 35 horas semanales de labor y será remunerado con retribución equivalente a la suma de pesos .-\n\n[DOC 104]\nBoletines/Bolivar\nDecreto Nº1665\nDecreto Nº 1665\nPublicado en versión extractada\nBolivar, 19/09/2018\nAutorizase a Contaduría Municipal a abonar los gastos de patentamiento de la furgoneta Fiat Fiorino 1.4L 8v perteneciente al CIC (Centro Integrador Comunitario) por la suma de pesos . Extiéndase cheque a nombre de Municipalidad de Bolívar.\n\n[DOC 105]\nBoletines/Bolivar\nDecreto Nº1666\nDecreto Nº 1666\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 106]\nBoletines/Bolivar\nDecreto Nº1667\nDecreto Nº 1667\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 107]\nBoletines/Bolivar\nDecreto Nº1668\nDecreto Nº 1668\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 108]\nBoletines/Bolivar\nDecreto Nº1669\nDecreto Nº 1669\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 109]\nBoletines/Bolivar\nDecreto Nº1670\nDecreto Nº 1670\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 110]\nBoletines/Bolivar\nDecreto Nº1671\nDecreto Nº 1671\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 111]\nBoletines/Bolivar\nDecreto Nº1672\nDecreto Nº 1672\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 112]\nBoletines/Bolivar\nDecreto Nº1673\nDecreto Nº 1673\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 113]\nBoletines/Bolivar\nDecreto Nº1674\nDecreto Nº 1674\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 114]\nBoletines/Bolivar\nDecreto Nº1675\nDecreto Nº 1675\nPublicado en versión extractada\nBolivar, 19/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 –las transferencias de cargos de agente municipal.-\n\n[DOC 115]\nBoletines/Bolivar\nDecreto Nº1676\nDecreto Nº 1676\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 116]\nBoletines/Bolivar\nDecreto Nº1677\nDecreto Nº 1677\nPublicado en versión extractada\nBolivar, 19/09/2018\nReubíquese, a partir del 01 de Septiembre de 2018, al agente , DNI. , Clase , Legajo , para desempeñar tareas como auxiliar de enfermería en el servicio de Salud Mental, con un régimen de 48 horas semanales de labor;\n\n[DOC 117]\nBoletines/Bolivar\nDecreto Nº1678\nDecreto Nº 1678\nPublicado en versión extractada\nBolivar, 19/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018 – las transferencias de cargos de agente municipal.-\n\n[DOC 118]\nBoletines/Bolivar\nDecreto Nº1679\nDecreto Nº 1679\nPublicado en versión extractada\nBolivar, 19/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018, las transferencias de cargos de agente municipal.-\n\n[DOC 119]\nBoletines/Bolivar\nDecreto Nº1680\nDecreto Nº 1680\nPublicado en versión extractada\nBolivar, 19/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 120]\nBoletines/Bolivar\nDecreto Nº1681\nDecreto Nº 1681\nPublicado en versión extractada\nBolivar, 19/09/2018\nDése de baja de los archivos municipales la deuda municipal de las tasas.-\n\n[DOC 121]\nBoletines/Bolivar\nDecreto Nº1682\nDecreto Nº 1682\nPublicado en versión extractada\nBolivar, 19/09/2018\nDesignase a partir del 01 de Septiembre de 2018 y hasta el 30 de Septiembre de 2018, a la enfermera , DNI. , Clase , para desempeñarse Ad Honorem, en los Centros de Atención Primaria de la Salud;\n\n[DOC 122]\nBoletines/Bolivar\nDecreto Nº1683\nDecreto Nº 1683\nPublicado en versión extractada\nBolivar, 19/09/2018\nAceptase la renuncia solicitada por la agente , DNI. , Clase , Legajo , al cargo que ocupa como Personal de Planta Temporaria, Categoría 12 de 44 horas semanales, en el Centro Regional Universitario Bolívar;\n\n[DOC 123]\nBoletines/Bolivar\nDecreto Nº1684\nDecreto Nº 1684\nPublicado en versión extractada\nBolivar, 19/09/2018\nEfectuar dentro del Presupuesto General Ejercicio 2018, las transferencias de cargos de agente municipal.-\n\n[DOC 124]\nBoletines/Bolivar\nDecreto Nº1685\nDecreto Nº 1685\nPublicado en versión extractada\nBolivar, 19/09/2018\nAutorizase a la Contaduría Municipal a retener de forma mensual la suma de Pesos  de los haberes del agente DNI. , Clase , con más las asignaciones familiares y escolaridad en caso de corresponder, previa deducción de los descuentos de ley, en concepto de embargo por cuota alimentaria;\n\n[DOC 125]\nBoletines/Bolivar\nDecreto Nº1686\nDecreto Nº 1686\nPublicado en versión extractada\nBolivar, 19/09/2018\nAutorizase a Contaduría Municipal, a abonar los gastos del seguro Póliza N°  a , CUIT  por la suma de Pesos .\n\n[DOC 126]\nBoletines/Bolivar\nDecreto Nº1687\nDecreto Nº 1687\nBolivar, 19/09/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 08 al 15 del mes de Septiembre del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 1712  entradas, cuyo monto asciende a Pesos ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos  en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por el Sr. Secretario de Espacios Públicos y Ambiente, conforme el Decreto N° 1657/18\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 127]\nBoletines/Bolivar\nDecreto Nº1688\nDecreto Nº 1688\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 128]\nBoletines/Bolivar\nDecreto Nº1689\nDecreto Nº 1689\nBolivar, 20/09/2018\nVisto\nEl Expediente N° 4013-1187/16 de la Licitación Pública N° 4/2016, la cual tiene por objeto la construcción de infraestructura Pública y Equipamiento Urbano y Obras complementarias, para los barrios Latinoamericano, Palermo, Plan Novios, Plan Abuelos, Autoconstrucción, Melitona, Casariego, Procasa III, Procasa IV, Solidaridad, Plan Federal, de la ciudad de Bolívar en el marco del “Programa Mejoramiento de Barrios IV” (PROMEBA IV) y;\nConsiderando\nQue por el Decreto N° 2133 del año 2016, se aprobó el llamado a Licitación Pública Nº 4/2016 tendiente a contratar la obra de la construcción de infraestructura Pública Equipamiento Urbano y Obras complementarias, para los barrios Latinoamericano, Palermo, Plan Novios, Plan Abuelos, Autoconstrucción, Melitona, Casariego, Procasa III, Procasa IV, Solidaridad, Plan Federal, de la ciudad de Bolívar en el marco del “Programa Mejoramiento de Barrios IV” (PROMEBA IV), conforme el convenio suscripto el 13 de julio de 2016, entre la Municipalidad de Bolívar y la Secretaria de Vivienda y Hábitat del Ministerio del Interior Obras Públicas y Vivienda, protocolizado bajo el nro 241;\nQue mediante el Decreto N° 405 del año 2017, la obra fue adjudicada a la firma , por la suma de pesos , por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones;\nQue mediante Decreto N° 1366 del año 2018 se aprobó la Primera y la Segunda redeterminación de Precios definitiva  por un valor total de pesos  sumando un total de pesos aprobada según nota N° 565/18 de fecha 19 de julio de 2018;\nQue asimismo durante el desarrollo de la obra se produjo la necesidad de introducir modificaciones al diseño primitivo para mejorarlo y ampliarlo;\nQue las ampliaciones se hallan debidamente justificadas mediante los informes técnicos objetivos que se encuentran glosados en el expediente de referencia;\nQue las ampliaciones dispuestas, las cuales han sido oportunamente informadas y requeridas al contratista no superan el porcentaje determinado por el Artículo 146° de la Ley Orgánica de las Municipalidades (LOM) y el Artículo 205° del Reglamento de Contabilidad;\nQue en este sentido, el Párrafo Primero del Artículo 146° de la LOM reza\n“\nEl Departamento Ejecutivo podrá disponer aumentos o reducciones de ítems contratados o creación de nuevos ítems cuyo valor no exceda en conjunto el veinte (20) por ciento del monto total del contrato, los que serán obligatorios para el contratista….”;\nQue por su parte, el Artículo 205° del Reglamento de Contabilidad, complementa lo normado en el artículo anterior, estableciendo que\n“Para la determinación del margen del veinte por ciento que se refiere el artículo 146 de la Ley Orgánica Municipal se considerará el importe del contrato.”;\nQue los trabajos adicionales de ítems indispensables para la obra en curso de ejecución, se encuentran detallados en el Anexo al presente;\nQue a fs. 2237 del expediente 4013-1187/16 la UNIDAD EJECUTORA MUNICIPAL (UEM) habiendo tomado la intervención de su competencia, se ha expedido favorablemente por la aprobación de los aumentos, conforme los presupuestos presentados por la contratista a fs. 2234 del expediente 4013-1187/16  por un valor de pesos ;\nQue a fs. 877 y 878 obra informe de la Contaduría Municipal, en el que se expone que el importe de pesos que serán ingresados en el Recurso: 22.2.01.64 – PROMEBA IV del Presupuesto General de Gastos y Calculo de Recursos Vigente;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 146° de la Ley Orgánica de las Municipalidades y artículos 205 del Reglamento de Contabilidad para las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo\n1\no\n:\nAprobar los aumentos de los ítems conforme el Anexo Único que forma parte del presente decreto y la contratación con la firma  CUIT , por un valor de pesos , en un todo de acuerdo con las actuaciones obrantes en el Expediente N° 4013-1187/16, en los términos del artículo 146° de la Ley Orgánica de las Municipalidades y artículos 205 del Reglamento de Contabilidad para las Municipalidades.\nArtículo 2\no\n:\nEl gasto que demande el cumplimiento del artículo 1º será imputado a Jurisdicción: 1110114000 – Secretaria de Desarrollo Humano Cultura y Deporte – 36.00.00 Obras para desarrollo Humano – 36.78.00 PROMEBA IV – Partida 4.2.2.0 –Construcción en Bienes de Dominio Público – Fuente de Financiamiento 133 – de Origen Nacional - Recurso: 222.2.01.64 – PROMEBA IV.\nArtículo 3\no\n:\nNotificar al adjudicatario con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 4\no\n:\nTomen conocimiento Secretaría de Gobierno, Secretaría de Hacienda, Contaduría, Tesorería y Oficina de Compras a efectos de su fiel cumplimiento.\nArtículo 5\no\n:\nEl presente decreto será refrendado por la Secretaria de Salud conforme el decreto N° 2613/17.\nArtículo 6\no\n:\nComuniqúese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 129]\nBoletines/Bolivar\nDecreto Nº1690\nDecreto Nº 1690\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 130]\nBoletines/Bolivar\nDecreto Nº1691\nDecreto Nº 1691\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 131]\nBoletines/Bolivar\nDecreto Nº1692\nDecreto Nº 1692\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 132]\nBoletines/Bolivar\nDecreto Nº1693\nDecreto Nº 1693\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 133]\nBoletines/Bolivar\nDecreto Nº1694\nDecreto Nº 1694\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 134]\nBoletines/Bolivar\nDecreto Nº1695\nDecreto Nº 1695\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 135]\nBoletines/Bolivar\nDecreto Nº1696\nDecreto Nº 1696\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 136]\nBoletines/Bolivar\nDecreto Nº1697\nDecreto Nº 1697\nPublicado en versión extractada\nBolivar, 20/09/2018\nOtórgase Beca Completa de Ayuda Económica, a los estudiantes de nivel secundario.-\n\n[DOC 137]\nBoletines/Bolivar\nDecreto Nº1698\nDecreto Nº 1698\nBolivar, 20/09/2018\nVisto\nEl Expediente Nº 4013-882/18 mediante el cual se propicia el llamado a Licitación Privada N° 19/2018 para la contratación de Servicio de Hotelería y;\nConsiderando\nQue por Decreto Nº 1626/2018  se aprobó el llamado a Licitación Privada Nº 19/2018 para la Contratación de Servicio de Hotelería con un presupuesto oficial de pesos\nQue se han cursado cuatro (4) invitaciones a comerciantes del ramo inscriptos en el Registro de Proveedores, de conformidad a lo establecido en los artículos 153 de la Ley Orgánica de las Municipalidades y 189 del Reglamento de Contabilidad para las Municipalidades a las firmas ;\nQue se recibieron dos (2) ofertas válidas según surge del Acta de Apertura del día 19 de Septiembre de 2018, de las firmas ;\nQue analizadas las ofertas elevadas a tal efecto y teniendo en cuenta el informe emanado de la Oficina de Compras, es conveniente adjudicar a la propuesta presentada por la firma por la suma de pesos ;\nQue en consecuencia, corresponde rechazar la oferta correspondiente a la firma  por ser menos conveniente al interés fiscal;\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 154 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º\n: Apruébese la Licitación Privada Nº 19/2018 llevada a cabo el día 19 de Septiembre de 2018, para la contratación del Servicio de Hotelería.\nArtículo 2º\n: Declárense admisibles las propuestas presentadas por las firmas por ajustarse al Pliego de Bases y Condiciones.\nArtículo 3º\n: Desestímese la oferta correspondiente a la firma  por no resultar conveniente al interés fiscal.\nArtículo 4º\n: Adjudíquese a la firma  por la suma de pesos  por resultar la oferta más conveniente al interés fiscal y ajustada al Pliego de Bases y Condiciones.\nArtículo 5º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa 33- Promoción y Difusión del Deporte – 01 -Torneos Bonaerenses. Fuente de financiamiento 132.\nArtículo 6º:\nNotifíquese al adjudicatario y al resto de los oferentes, con arreglo a lo normado en la Ordenanza General 267/80.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Oficina de Compras, Contaduría y Tesorería a efectos de su fiel cumplimiento.\nArtículo 8°:\nEl presente decreto será refrendado por el Sr. Secretario de Espacios Públicos y Ambiente conforme lo dispuesto en el Decreto N° 1657/18.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 138]\nBoletines/Bolivar\nDecreto Nº1699\nDecreto Nº 1699\nPublicado en versión extractada\nBolivar, 21/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 139]\nBoletines/Bolivar\nDecreto Nº1700\nDecreto Nº 1700\nBolivar, 21/09/2018\nVisto\nLa presentación efectuada por la Asociación Cooperadora E.P N° 46, Antártida Argentina y;\nConsiderando\nQue la Institución antes mencionada solicita un aporte a efectos de poder proceder a la compra de un calefactor;\nQue es intención de este Municipio fomentar y colaborar con la actividad educativa en sus diversos aspectos;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtorgase un subsidio por la suma de pesos  a la Asociación Cooperadora E.P N° 46 Antártida Argentina para solventar el gasto mencionado en el Considerando del presente acto administrativo.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: JURISDICCION 1110102000- Secretaría de Gobierno-18-Programa Fortalecimiento a Instituciones-03- Instituciones Educativas del Presupuesto de Gastos Vigente.\nArtículo 3°:\nTomen conocimiento Secretaria de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 140]\nBoletines/Bolivar\nDecreto Nº1701\nDecreto Nº 1701\nPublicado en versión extractada\nBolivar, 21/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 141]\nBoletines/Bolivar\nDecreto Nº1702\nDecreto Nº 1702\nPublicado en versión extractada\nBolivar, 24/09/2018\nAutorizase a Contaduría Municipal a librar orden de pago a favor de  la Cooperativa Eléctrica de Bolívar, por la suma de pesos .-\n\n[DOC 142]\nBoletines/Bolivar\nDecreto Nº1704\nDecreto Nº 1704\nBolivar, 25/09/2018\nVisto\nEl Articulo 6 inc. e) de la ley 14.656, y lo determinado por el Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil en la Resolución 03/2018, y;\nConsiderando\nQue por el articulo 6 inc. t) de la Ley 14.656 se establece que el trabajador municipal tiene derecho al Salario Mínimo Vital y Móvil, el que podrá ser adecuado a la jornada fijada por cada municipio, para el régimen de 48 horas semanales de labor;\nQue el Departamento Ejecutivo considera a su vez, necesario continuar con acciones tendientes al mejoramiento de la situación económica de los agentes de la Administración Pública Municipal;\nQue la presente medida se adopta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAdecuar a partir del 1º de Septiembre de 2018, el Salario Mínimo Vital y Móvil a Pesos , para el personal de la Administración Pública Municipal de Bolívar, para el régimen de 48 horas semanales de labor, según lo determinado por Concejo Nacional del Empleo, la Productividad y el Salario Mínimo Vital y Móvil;\nArtículo 2º:\nTomen conocimiento Dirección de Recursos Humanos, Liquidación de Haberes, Contaduría y demás que considere corresponder a efectos de su fiel cumplimiento;\nArtículo 3º:\nEl presente Decreto será refrendado por la Secretaria Legal y Técnica y la Secretaria de Hacienda;\nArtículo 4º:\nNotifíquese, comuníquese, dese al Libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 143]\nBoletines/Bolivar\nDecreto Nº1705\nDecreto Nº 1705\nBolivar, 25/09/2018\nVisto\nLa solicitud presentada por el Sr. , DNI , la Ley 10.830 y su Decreto Reglamentario 1256/01 y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración.\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial.\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: I - SECCION: A- MANZANA:17  - PARCELA: 8 a.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor del Sr. , DNI  conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 144]\nBoletines/Bolivar\nDecreto Nº1706\nDecreto Nº 1706\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 145]\nBoletines/Bolivar\nDecreto Nº1707\nDecreto Nº 1707\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 146]\nBoletines/Bolivar\nDecreto Nº1708\nDecreto Nº 1708\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 147]\nBoletines/Bolivar\nDecreto Nº1709\nDecreto Nº 1709\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 148]\nBoletines/Bolivar\nDecreto Nº1710\nDecreto Nº 1710\nPublicado en versión extractada\nBolivar, 26/09/2018\nDése de baja de los archivos municipales la deuda municipal de las tasas.-\n\n[DOC 149]\nBoletines/Bolivar\nDecreto Nº1711\nDecreto Nº 1711\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 150]\nBoletines/Bolivar\nDecreto Nº1712\nDecreto Nº 1712\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 151]\nBoletines/Bolivar\nDecreto Nº1713\nDecreto Nº 1713\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 152]\nBoletines/Bolivar\nDecreto Nº1714\nDecreto Nº 1714\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 153]\nBoletines/Bolivar\nDecreto Nº1715\nDecreto Nº 1715\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 154]\nBoletines/Bolivar\nDecreto Nº1716\nDecreto Nº 1716\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 155]\nBoletines/Bolivar\nDecreto Nº1717\nDecreto Nº 1717\nPublicado en versión extractada\nBolivar, 26/09/2018\nOtorguese ayuda economica a persona.-\n\n[DOC 156]\nBoletines/Bolivar\nDecreto Nº1718\nDecreto Nº 1718\nBolivar, 27/09/2018\nVisto\nEl Expediente N° 4013-915/18 por el que la “Asociación de Bomberos Voluntarios de Pirovano”, Matricula N° 43.157, solicita autorización en los términos de la Ordenanza 1044/94 y modificatorias, y;\nConsiderando\nQue a fs. 1 obra presentación realizada por las autoridades de la Asociación Civil, solicitando permiso para poner en circulación una Rifa;\nQue habiendo tomado intervención la Secretaría Legal y Técnica, ha aconsejado la autorización de la misma por medio de Dictamen Jurídico, atento haber dado cumplimiento a las exigencias establecidas por el Decreto Ley 9403/79 y la Ordenanza 1044/94;\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorízase a la “Asociación de Bomberos Voluntarios de Pirovano”, inscripta ante la Dirección Provincial de Personas Jurídicas bajo la Matricula N° 43.157, a poner en circulación una Rifa, que consta de mil (1000) boletas, con un (1) número de tres (3) cifras cada uno, a un valor de Pesos , pagaderos al contado o en 12 cuotas de Pesos  cada una.\nArtículo  2°:\nEl\nSorteo Final\nse realizará el día 28 de Diciembre de 2019 por Lotería Nacional Nocturna. El premio del Sorteo Final consiste en:\nUn automotor Gol Trend 0km.-\nPara acceder al premio la rifa debe estar cancelada en su totalidad, antes de la fecha del Sorteo.\nSorteos Mensuales\n: Serán sorteados en la última Jugada de cada mes, desde el momento de la suscripción hasta el 30/11/2019, por Lotería Nacional Nocturna.\nUn TV Led 32” (Opción orden de compra).-\nSorteos Semanales\n: Serán sorteados por Quiniela Nacional Nocturna, los días sábados, excepto el último sábado de cada mes, desde el momento de la suscripción hasta el 21/12/2019:\nUn electrodoméstico (opción orden de compra).-\nLos electrodomésticos a sortear consisten en:\n-Licuadora;\n-Pava Eléctrica;\n-Cafetera;\n-Batidora de mano.-\nSorteo Especial por Pago Contado:\nSe sorteará el día 27 de  Abril de 2019, por Lotería Nacional Nocturna, participando aquellos suscriptores que hayan abonado la totalidad de las cuotas al 27/04/2019.-\nOrden de compra por Pesos veinte mil con 00/100 ($ 20.000,00).\nArtículo 3°:\nLa presente\nautorización se encuentra condicionada a la aprobación por los miembros de la Comisión Directiva del ejercicio económico fenecido el 31/12/2017, reunión que se celebrará en el mes de Octubre del corriente, no pudiendo ponerse la rifa en circulación hasta dicho momento.-\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica.\nArtículo 5°:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 157]\nBoletines/Bolivar\nDecreto Nº1719\nDecreto Nº 1719\nBolivar, 27/09/2018\nVisto\nLas funciones realizadas en el Cine Avenida, y;\nConsiderando\nQue por la Ley 17.741 y modificatorias, fue creado el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), teniendo a su cargo el fomento y regulación de la actividad cinematográfica en todo el territorio de la República y en el exterior en cuanto se refiere a la cinematografía nacional, de acuerdo a las disposiciones de la presente ley;\nQue por el Artículo 24° del marco normativo citado se dispone la creación del Fondo de Fomento Cinematográfico, cuya administración se encuentra encomendada al INCAA;\nQue el Fondo se integra “\na) Con un impuesto equivalente al diez por ciento (10 %) del precio básico de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos cinematográficos en todo el país, cualquiera sea el ámbito donde se realicen. El impuesto recae sobre los espectadores y los empresarios o entidades exhibidoras adicionarán este impuesto al precio básico de cada localidad\n”;\nQue el Boleto Oficial Cinematográfico es un instrumento que debe extenderse a título oneroso o gratuito en salas de exhibición audiovisual y ser utilizado como único medio de ingreso para presenciar la exhibición de películas;\nQue por la proyección de películas durante el período de los días 16 al 22 del mes de Septiembre del año 2018 en el Cine Avenida, se debe abonar el impuesto correspondiente a 1380 entradas, cuyo monto asciende a Pesos ;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica Municipal;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nAutorizase a Contaduría Municipal a abonar la suma de Pesos Pesos  en concepto de Impuesto a las entradas de espectáculos cinematográficos, previsto en el inciso a) del Artículo 24° de la Ley N° 17.741 y modificatorias. Extiéndase cheque a nombre de la Municipalidad de Bolívar.\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110114000 - Secretaría de Desarrollo Humano, Cultura y Deporte – 32 – Promoción y Difusión de la Cultura – 07 – Cine Avenida.\nArtículo 3º:\nTomen conocimiento Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría y Tesorería a los efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Sra. Secretaria de Salud, conforme el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 158]\nBoletines/Bolivar\nDecreto Nº1720\nDecreto Nº 1720\nBolivar, 27/09/2018\nVisto\nEl expediente N° 4013-930/18 y la necesidad de abonar los gastos de desmonte de suelo y estabilizado para nivelado y compactación y;\nConsiderando\nQue la Ley Orgánica de las Municipalidades establece para las contrataciones directas de obras públicas, en su artículo 133°, un monto máximo de Pesos Quinientos veintiocho mil cuatrocientos cincuenta con 00/100 ($528.450,00);\nQue en ésta ocasión el monto a abonar por los trabajos de desmonte de suelo y estabilizado para nivelado y compactación es de Pesos ;\nQue , CUIT resulta ser el encargado de realizar los trabajos encomendados en el presente decreto;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal, a abonar los gastos de desmonte de suelo y estabilizado para nivelado y compactación, a , CUIT  por la suma de Pesos .\nArtículo 2º:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110110000- SECRETARIA DE OBRAS PUBLICAS Y URBANISMO – PROGRAMA 01 – COORD., PLAN., EJEC. DE OBRAS Y SERV. PUBLICOS. Fuente de Financiamiento: 110.\nArtículo 3°:\nTomen conocimiento Secretaría de Obras Públicas y Urbanismo, Secretaría de Hacienda, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Hacienda conforme lo dispuesto en el Decreto N° 24/18.\nArtículo 5º:\nComuníquese, dése al libro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 159]\nBoletines/Bolivar\nDecreto Nº1721\nDecreto Nº 1721\nBolivar, 27/09/2018\nVisto\nLa presentación realizada por la ASOCIACION COOPERADORA ESCUELA DE EDUCACION SECUNDARIA Nº 1 \"RODOLFO PIROVANO\", y;\nConsiderando\nQue dicha institución se encuentra organizando la “Fiesta del Chorizo Seco”, que se llevará a cabo en Septiembre del corriente año;\nQue para ello, la Municipalidad se ha comprometido a colaborar con los gastos de organización de la misma;\nQue la presente medida se adopta con arreglo a lo normado en el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nOtórgase un subsidio por la suma de pesos  a la ASOCIACION COOPERADORA ESCUELA DE EDUCACION SECUNDARIA Nº 1 \"RODOLFO PIROVANO\", destinado a solventar los gastos mencionados en el Considerando del presente Decreto.\nArtículo 2°:\nEl subsidio otorgado por el artículo anterior, se realiza con cargo de rendición de cuentas, de acuerdo con lo normado en el Art. 276 de la Ley Orgánica Municipal y  Art. 131 y cc. del Reglamento de Contabilidad para las Municipalidades.\nArtículo 3°:\nEl gasto que demande el cumplimiento del artículo primero será imputado a: Jurisdicción 1110102000 – Secretaría de Gobierno – 18 – Programa de Fortalecimiento a Instituciones – 03 – Instituciones Educativas.\nArtículo 4º:\nTomen conocimiento Contaduría, Tesorería y Dirección de Turismos a efectos de su fiel cumplimiento.\nArtículo 5°:\nEl presente decreto será refrendado por la Secretaria Legal y Técnica conforme lo dispuesto en el Decreto N° 8/18.\nArtículo 6°:\nComuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 160]\nBoletines/Bolivar\nDecreto Nº1722\nDecreto Nº 1722\nBolivar, 27/09/2018\nVisto\nEl Acta Compromiso celebrada entre la Municipalidad de Bolívar y el Programa Provincial Orquestas-Escuela, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires y;\nConsiderando\nQue a través del mencionado acuerdo, se conviene en llevar a cabo acciones conjuntas para la implementación en la ciudad de Bolívar del Programa Orquestas Escuela, creado por las Resoluciones N° 3031/05 y 4529/05 de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires;\nQue se trata de un programa impulsado por la D.G.C y E a través de la Dirección de Educación Artística, dirigido a niños y adolescentes, en particular a aquellos que se encuentran en situación de vulnerabilidad socioeducativo y ofrece el acceso al conocimiento y la producción musical a través de una propuesta metodológica innovadora basada en la práctica orquestal;\nQue de este modo, el Programa Provincial de Orquestas-Escuela propicia la creación de Orquestas-Escuela en las diferentes localidades de la Provincia de Buenos Aires difundiendo el desarrollo y la experiencia institucional adquirida por la Orquesta-Escuela de Chascomús;\nQue el objetivo primordial de esta actividad, es la de aportar al quehacer cotidiano de los alumnos, el desarrollo de la socialización, la articulación de sus saberes y capacidades propias con la producción de conocimiento; promoviendo la continuidad de los estudios, la contención socio-educativa de los niños y jóvenes participantes;\nQue el funcionamiento de la Orquesta Escuela se extenderá desde el mes de Julio a Diciembre de 2018;\nQue con arreglo a lo establecido en el acta acuerdo, la Municipalidad asume el compromiso de financiar, entre otros gastos, el concepto de viáticos de los profesores, cuando estos residan a más de 60 Km. de donde funcione la Orquesta Escuela;\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Art. 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nAutorizase a Contaduría Municipal a abonar los gastos que se generen en concepto de viáticos de los profesores que se trasladen hasta la ciudad de Bolívar, en el marco del\nPrograma Provincial Orquestas-Escuela\n, dependiente de la Dirección General de Cultura y Educación de la Provincia de Buenos Aires, hasta la suma de pesos . Extiéndase el cheque a nombre de la MUNICIPALIDAD DE BOLIVAR, con cargo de rendición.\nArtículo 2°:\nEl gasto que demande el cumplimiento del presente Decreto, será imputado a: Jurisdicción 1110114000 – Secretaría de Desarrollo Humano, Cultura y Deporte, Programa 32 – Promoción y Difusión de la Cultura – 06 Programa Orquesta Escuela, del Presupuesto de Gastos Vigente.\nArtículo 3º:\nTomen conocimiento Secretaria de Desarrollo Humano, Cultura y Deporte, Dirección de Cultura, Contaduría y Tesorería, a efectos de su fiel cumplimiento.\nArtículo 4º:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 5º\n: Notifíquese, comuníquese, dése al libro de Decretos y Cumplidos los trámites de estilo, archívese.\n\n[DOC 161]\nBoletines/Bolivar\nDecreto Nº1723\nDecreto Nº 1723\nPublicado en versión extractada\nBolivar, 27/09/2018\nDesígnese a la señora , DNI , legajo N° , Clase , para el dictado de horas cátedra de 1er Año Segundo Cuatrimestre  y 2do Año Segundo Cuatrimestre de la Carrera Tecnicatura de Enfermería.-\n\n[DOC 162]\nBoletines/Bolivar\nDecreto Nº1724\nDecreto Nº 1724\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2499/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida el Convenio Marco de Colaboración Institucional suscripto entre la Municipalidad de Bolívar y la Agencia de Recaudación de la Provincia de Buenos Aires, a través del cual se establecen compromisos recíprocos con el propósito de profundizar el vínculo entre las partes a fin de fortalecer la administración tributaria a partir del intercambio de información y la ejecución de acciones conjuntas;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2499/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 163]\nBoletines/Bolivar\nDecreto Nº1725\nDecreto Nº 1725\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2500/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida el Convenio suscripto entre la Municipalidad de Bolívar y el Ministerio de Desarrollo Social de la Nación, a través del cual el Ministerio otorga al Municipio un subsidio de carácter institucional, por la suma de $719.670,24, con destino a la adquisición de equipamiento y de un vehículo utilitario del Centro Integrador Comunitario sito en calle Florencia Carnet de esta Ciudad;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2500/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 164]\nBoletines/Bolivar\nDecreto Nº1726\nDecreto Nº 1726\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2501/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se persigue la colocación en espacios públicos de Bolívar, Hale, Pirovano, Urdampilleta y Paula un banco de color rojo con la inscripción “En Memoria de todas las mujeres asesinadas por quienes decían amarlas”.\nQue la finalidad es implementar una medida que permita visibilizar la problemática de la violencia de género como así también recordar a las mujeres que fueron víctimas de ella, con el objetivo de mantener presente la necesidad de lograr la igualdad en nuestra sociedad y erradicar toda forma de violencia;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2501/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 165]\nBoletines/Bolivar\nDecreto Nº1727\nDecreto Nº 1727\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2502/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida el Protocolo Adicional suscripto entre la Municipalidad de Bolívar y la Facultad de Ingeniería de la Universidad Nacional de La Plata, mediante el cual se establecen las condiciones para el dictado de la carrera de Ingeniería Mecánica en el Centro Regional Universitario Bolívar;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2502/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 166]\nBoletines/Bolivar\nDecreto Nº1728\nDecreto Nº 1728\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2503/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida en los términos del artículo 273º del Decreto-Ley 6769/58 y sus modificatorias, la Adenda al Convenio para la Prestación de Servicio de Policía Adicional en el Hospital Sub Zonal de Bolívar “Miguel L. Capredoni”, suscripta el día 11 de Julio de 2018, entre la Municipalidad de Bolívar y el Ministerio de Justicia y Seguridad de la Provincia de Buenos Aires;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2503/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 167]\nBoletines/Bolivar\nDecreto Nº1729\nDecreto Nº 1729\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2504/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida en los términos del artículo 273º del Decreto-Ley 6769/58 y sus modificatorias, la Addenda a la Prórroga del Contrato de Locación, suscripto el día 05 de Junio de 2018, entre la Municipalidad de Bolívar y el Sr. Héctor Alberto PEREZ;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2504/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 168]\nBoletines/Bolivar\nDecreto Nº1730\nDecreto Nº 1730\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2505/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue la Ordenanza citada en el visto rige las relaciones de empleo público de la Municipalidad de Bolívar juntamente con las secciones I y II de la Ley 14.656, su reglamentación, y el Convenio Colectivo de Trabajo. El presente régimen de empleo público será de aplicación a todos los trabajadores de la Municipalidad de Bolívar que se desempeñan en el ámbito  jurisdiccional  y  territorial  del Partido de Bolívar, Provincia de  Buenos Aires,  e  incluso fuera  de dicho ámbito si sus funciones así lo determinan;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2505/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 169]\nBoletines/Bolivar\nDecreto Nº1731\nDecreto Nº 1731\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2506/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue la Ordenanza citada en el visto se convalidan los Convenios de Residencia Estudiantiles Universitarias suscriptos entre la Municipalidad de Bolívar y los Estudiantes, los cuales tienen por objeto la cesión a los alumnos de las Unidades de Vivienda N° 29 y N° 40 del Campus Universitario de Azul, ubicadas en Avda. Republica Italia N° 695 de la cuidad mencionada;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2506/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 170]\nBoletines/Bolivar\nDecreto Nº1732\nDecreto Nº 1732\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2507/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue la Ordenanza citada en el visto se establecen los requisitos necesarios para el otorgamiento de la factibilidad y posterior habilitación y registración de estructuras soporte de antenas de telecomunicaciones y sus infraestructuras relacionadas conforme a las definiciones y alcances en ella determinadas, de tal forma de posibilitar que el partido de Bolívar pueda contar a la brevedad con la prestación de servicios para toda la población;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2507/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 171]\nBoletines/Bolivar\nDecreto Nº1733\nDecreto Nº 1733\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2508/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue la Ordenanza citada en el visto se autoriza al Departamento Ejecutivo, en los términos de la Ordenanza 2312/2014, \"Programa de Regularización de Inmuebles de Dominio Privado Municipal\" y del artículo 56 del Dec. Ley 6769/58 y modificatorias, a realizar la trasmisión de dominio del inmueble identificado catastralmente como: Circunscripción I; Sección A; Manzana 49; Parcela 4; Matricula: 10.852 del Partido de Bolívar a favor de la Sra. López Norma Esther, 12.716.530;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2508/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 172]\nBoletines/Bolivar\nDecreto Nº1734\nDecreto Nº 1734\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2509/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto quedarán sujeto a sus términos aquellas personas que realicen actividades vinculadas con la aplicación de tatuajes en el cuerpo humano, por medio de la inserción de pigmentos o tinturas de origen vegetal de modo hipodérmico mediante la utilización de agujas o cualquier otro instrumento que deje una marca indeleble; y/o la realización  de perforaciones, incisiones, agujeros o aperturas en el cuerpo humano con el propósito de colocar cualquier elemento u objeto decorativo, llamada genéricamente \"body piercing\";\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2509/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 173]\nBoletines/Bolivar\nDecreto Nº1735\nDecreto Nº 1735\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2510/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se incorporan al trabajo formal, en su modalidad de contratación en la administración pública y en empresas privadas que presten servicio al municipio de Bolívar, de las personas trans, en condiciones de igualdad y respeto de su dignidad, de conformidad a lo previsto por la Ley de la Provincia de Buenos Aires N° 14.783, de Cupo Laboral para personas Travestís, Transexuales y Transgéneros. En convergencia con los tratados internacionales de la OIT (Organización Internacional del Trabajo) con jerarquía constitucional conforme al art. 75 inc. 22 de la C.N;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2510/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 174]\nBoletines/Bolivar\nDecreto Nº1736\nDecreto Nº 1736\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2511/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida el Convenio firmado con el Ministerio de Infraestructura y Servicios Públicos de la provincia de Buenos Aires, a través del cual el organismo provincial otorga a la Municipalidad de Bolívar, un subsidio para la financiación de la obra  “Nueva Maternidad de Bolívar”;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2511/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese.\n\n[DOC 175]\nBoletines/Bolivar\nDecreto Nº1737\nDecreto Nº 1737\nBolivar, 28/09/2018\nVisto\nLa Ordenanza N° 2512/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018, y;\nConsiderando\nQue por la Ordenanza citada en el visto se convalida en los términos del artículo 273º del Decreto-Ley 6769/58 y sus modificatorias, el Contrato de Locación de Servicios suscripto con fecha 26 de Diciembre de 2017, entre la Municipalidad de Bolívar y la firma Elinpar S.A, para la provisión del equipamiento de HW y el Software para la Gestión del Servicio de Estacionamiento Medido denominado Elinpar;\nQue en virtud de lo normado en el inciso 2 del artículo 108 de la Ley Orgánica de las Municipalidades, corresponde proceder a la promulgación de la Ordenanza;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLÍVAR\nDECRETA\nArtículo 1°:\nPromulgase la Ordenanza 2512/2018 sancionada por el Honorable Concejo Deliberante con fecha 27 de Septiembre de 2018.\nArtículo 2°:\nEl presente decreto será refrendado por la Sra. Secretaria de Legal y Técnica.\nArtículo 3°:\nTomen conocimiento el Honorable Concejo Deliberante y Contaduría.\nArtículo 4°:\nCúmplase, comuníquese, dése al Registro de Decretos y cumplidos los trámites de estilo, archívese\n\n[DOC 176]\nBoletines/Bolivar\nDecreto Nº1738\nDecreto Nº 1738\nBolivar, 28/09/2018\nVisto\nLa solicitud presentada por la Sra. , DNI  la Ley 10.830 y su Decreto Reglamentario 1256/01 y;\nConsiderando\nQue las normas mencionadas en el visto, tienen como objetivo la Regularización Dominial de bienes inmuebles que involucren a particulares y se encuentren pendientes de escrituración.\nQue la regularización dominial se encuentra estrechamente vinculada al derecho de propiedad, el acceso a la vivienda digna y la protección de la misma,  constituyendo un derecho constitucional, amparado en el Art. 14 bis de la Constitución Nacional, en los Tratados Internacionales con Jerarquía Constitucional (Art. 75 inc. 22 Constitución Nacional) y en el Art. 36 inc. 7 de la Carta Magna Provincial.\nQue para poder avanzar en la gestión de la escrituración solicitada por el requirente, es menester proceder a la declaración de interés social, en los términos que lo establece la reglamentación de la Ley 10.830.\nPor ello,\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1°:\nDeclárese de Interés Social la regularización dominial del inmueble ubicado en el Partido de Bolívar, localidad de Bolivar; designado catastralmente como CIRCUNSCRIPCION: I - SECCION: A - MANZANA: 49- PARCELA: 4.-\nArtículo 2°:\nRequiérase la intervención de la Escribanía General de Gobierno de la Provincia de Buenos Aires, a los fines del otorgamiento de los actos notariales correspondientes a favor de la Sra. , DNI  conforme por lo previsto por los artículos 2 y 4 inc. d) de la Ley 10.830.\nArtículo 3º:\nEl presente decreto será refrendado por la Secretaria Legal y técnica.\nArtículo 4°:\nComuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archivase.-\n\n[DOC 177]\nBoletines/Bolivar\nDecreto Nº1739\nDecreto Nº 1739\nPublicado en versión extractada\nBolivar, 28/09/2018\nAutorizase a Contaduría Municipal a depositar los gastos de  de diferencia adeudada en la cuenta N° , CBU , Sucursal Tribunales del Banco de la Provincia de Buenos Aires, a nombre de autos, por la suma de pesos .\n\n[DOC 178]\nBoletines/Bolivar\nDecreto Nº1740\nDecreto Nº 1740\nPublicado en versión extractada\nBolivar, 28/09/2018\nAutorizase a Contaduría Municipal a librar orden de pago a favor de  la Cooperativa Eléctrica de Bolívar, por la suma de pesos .-\n\n[DOC 179]\nBoletines/Bolivar\nLicitación Privada Nº1626\nLicitación  Privada Nº 1626\nVISTO\n:\nEl Expediente N° 4013-882/2018 mediante el cual se propicia el llamado a Licitación Privada N° 19/2018 para la Contratación de Servicio de Hotelería, y;\nCONSIDERANDO:\nQue es necesario contar con el Servicio de Hotelería suficiente para el alojamiento de 190 personas durante 4 días, para la realización de los Torneos Juveniles Bonaerenses;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 19/2018, para la contratación de Servicio de Hotelería desde el día 29 de Septiembre de 2018 hasta el día 03 de Octubre de 2018.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos Novecientos cincuenta y dos mil ochocientos cincuenta con 00/100 ($952.850,00).\nArtículo 3°:\nLa presente Licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 19 de Septiembre de 2018, a las 09:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 19 de Septiembre de 2018, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\nJurisdicción 1110114000- Secretaría de Desarrollo Humano, Cultura y Deporte- Programa 33- Promoción y Difusión del Deporte – 01 -Torneos Bonaerenses. Fuente de financiamiento 132.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Desarrollo Humano, Cultura y Deporte, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por la Secretaria de Salud conforme lo dispuesto en el Decreto N° 2613/17.\nArtículo 9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nAnexo I\nDESCARGAR\n\n[DOC 180]\nBoletines/Bolivar\nLicitación Privada Nº1703\nLicitación  Privada Nº 1703\nVISTO\n:\nEl Expediente N° 4013-924/2018 mediante el cual se propicia el llamado a Licitación Privada N° 20/18 para la adquisición de 40.000 litros de Gas-Oil para vehículos municipales, y;\nCONSIDERANDO:\nQue es necesario contar con cantidad suficiente de Gas-Oil para la utilización de maquinarias y demás vehículos que integran el parque automotor municipal;\nQue el combustible mencionado es de vital importancia para dar continuidad con la prestación de los servicios a la comunidad;\nQue de acuerdo a los montos estimados por este Departamento Ejecutivo y con arreglo a lo normado en el Inc. e), Apartado I, Capítulo IV sobre “Adquisiciones y Contrataciones” de la Ley Orgánica Municipal y los valores actualizados por la Resolución Nº 270/18 del Ministerio de Gobierno de la Provincia de Buenos Aires, para su adquisición es necesaria la aplicación del sistema de compra por Licitación Privada;\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 107 de la Ley Orgánica de las Municipalidades;\nPor ello;\nEL INTENDENTE MUNICIPAL DEL PARTIDO DE BOLIVAR\nDECRETA\nArtículo 1º:\nLlámese a Licitación Privada Nº 20/2018, para la Adquisición de hasta 40.000 litros de Gas-Oil.\nArtículo 2°:\nDetermínese el Presupuesto Oficial, en pesos\nArtículo 3°:\nLa presente Licitación se realizará con arreglo al Pliego de Bases y Condiciones Generales y Particulares que como Anexo I forma parte integrante del presente Decreto.\nArtículo 4º:\nLas propuestas podrán ser presentadas hasta el día 03 de Octubre de 2018, a las 9:30 horas, o el día siguiente hábil si fuese feriado o no laborable.\nArtículo 5º:\nLa apertura de las propuestas se llevará a cabo el día 03 de Octubre de 2018, a las 10:00 horas, o el día siguiente hábil si éste fuese feriado o no laborable, en acto público.\nArtículo 6º\n: El gasto que demande el artículo 1° será atendido con cargo a la siguiente partida:\n40.000 lts: Jurisdicción 1110115000- Secretaria de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado- Programa 17-Mantenimiento y Mejoramiento de la Red Vial-05- Fondo Compensador Art. Ley 13.010. Fuente de Financiamiento 132.\nArtículo 7º:\nTomen conocimiento Secretaría de Hacienda, Secretaría de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado, Oficina de Compras, Contaduría  y demás que considere corresponder a efectos de su fiel cumplimiento.\nArtículo  8°:\nEl presente decreto será refrendado por el Sr. Secretario de Asuntos Agrarios, Promoción Industrial, Comercio y Valor Agregado.\n9º\n: Comuníquese, dése al Libro de Decretos y cumplidos los trámites de estilo, archívese.\nAnexos\nAnexo I\nDESCARGAR\n"
}